{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 21 septembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 21 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 66,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 66,
        "end_text": "S T E N O G R A M A",
        "end_index": 5758,
        "text": " \n \n1.  Întrebări și interpelări.  4 \n2.  Declarații politice.  25 \n3.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  Legii  47-48; \nnr.335/2007  a camerelor de comerț  din  România, publicată în  Monitorul  79-80 \nOficial al României, Partea I, nr.836 din 6 decembrie 2007, cu modificările și \ncompletările ulterioare. (L354/2022) \n4.  Dezbaterea și adoptarea Propunerii legislative pentru completarea art.23 din  48-53; 80 \nOrdonanţa de urgenţă a Guvernului nr.27/2006 privind salarizarea şi alte \ndrepturi  ale  judecătorilor,  procurorilor  şi  altor  categorii  de  personal  din \nsistemul justiţiei. (L356/2022) \n5.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  53; 80 \nurgenţă a Guvernului nr.97/2022 pentru modificarea și completarea Ordonanței \nde  urgență  a  Guvernului  nr.66/2011  privind  prevenirea,  constatarea  și \nsancționarea neregulilor apărute în obținerea și utilizarea fondurilor europene \nși/sau a fondurilor publice naționale aferente acestora. (L437/2022) \n6.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei  54; 81 \nde urgenţă a Guvernului nr.106/2022 pentru susținerea acordării de reduceri \nale  prețurilor  la  benzină  și  motorină  și  pentru  modificarea  art.18  din \nOrdonanța de urgență a Guvernului nr.41/2022 pentru instituirea Sistemului \nnațional privind monitorizarea transporturilor rutiere de bunuri cu risc fiscal \nridicat  RO  e-Transport  și  de  abrogare  a  art.XXVIII  din  Ordonanța  de \nurgență  a  Guvernului  nr.130/2021  privind  unele  măsuri  fiscal-bugetare, \nprorogarea unor termene, precum și pentru modificarea și completarea unor \nacte normative. (L446/2022) \n7.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  55-57; 81 \nurgenţă a Guvernului nr.99/2022 privind aprobarea schemei de ajutor de stat \nIMM  INVEST  PLUS  și  a  componentelor  acesteia  –  IMM  INVEST \nROMÂNIA, AGRO IMM INVEST, IMM PROD, GARANT CONSTRUCT, \nINNOVATION și RURAL INVEST. (L438/2022)   \n8.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  57-61; \nurgenţă a Guvernului nr.115/2022 pentru completarea art.I din Ordonanța de  81-82 \nurgență  a  Guvernului  nr.130/2021  privind  unele  măsuri  fiscal-bugetare, \nprorogarea unor termene, precum și pentru modificarea și completarea unor \nacte normative. (L544/2022) \n9.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  şi  61-63; 82 \ncompletarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.104/2021  privind \nînfiinţarea Directoratului Naţional de Securitate Cibernetică, aprobată prin \nLegea nr.11/2022, publicată în Monitorul Oficial al României, Partea I, \nnr.25 din 7 ianuarie 2022. (L422/2022) \n10.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  prevenirea  și  63-67; 82 \ncombaterea cancerului. (L471/2022) \n11.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei  67; 82-83 \nGuvernului nr.37/2022 pentru modificarea şi completarea Legii nr.95/2006 \nprivind reforma în domeniul sănătăţii şi a Legii nr.227/2015 privind Codul \nfiscal, precum şi stabilirea unor alte măsuri în domeniul sănătăţii. (L542/2022) \n12.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea şi completarea  67-68; 83 \nLegii nr.17/2000 privind asistenţa socială a persoanelor vârstnice. (L425/2022) \n13.  Dezbaterea și respingerea Legii privind transmiterea unor bunuri imobile  68; 83 \ndestinate  activităților  de  asistenţă  sanitar-veterinară,  aflate  în  proprietatea \nprivată  a  statului,  din  administrarea  Agenţiei  Domeniilor  Statului  în \nadministrarea consiliilor locale, precum și pentru abrogarea Ordonanţei de \nurgenţă a Guvernului nr.89/2004 privind vânzarea bunurilor imobile în care \nse desfăşoară activităţi de asistenţă sanitar-veterinară. (L525/2020) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n14.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea şi completarea  68-69; \nLegii nr.278/2013 privind emisiile industriale. (L426/2022)  83-84 \n15.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.118  69; 84 \nalin.(1) din Ordonanţa de urgenţă a Guvernului nr.195/2002 privind circulaţia \npe drumurile publice. (L421/2022) \n16.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea alineatului  69-71; 84 \n(151)  al  articolului  7  punctul  3  litera  c)  din  Legea  nr.50/1991  privind \nautorizarea executării lucrărilor de construcții. (L417/2022) \n- 2 - \n   \n17.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  71-72; 84 \ncompletarea Legii nr.227/2015 privind Codul fiscal. (L420/2022) \n18.  Dezbaterea și respingerea Propunerii legislative privind modificarea Legii  72-73; 85 \nnr.227/2015 privind Codul fiscal. (L476/2022) \n19.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.155  73-75; 85 \ndin Legea nr.286/2009 privind Codul penal. (L464/2022) \n20.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei  75-76; 85 \nGuvernului  nr.15/2022  pentru  modificarea  şi  completarea  Ordonanţei  de \nurgenţă a Guvernului nr.77/2009 privind organizarea şi exploatarea jocurilor \nde noroc. (L482/2022) \n21.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  76-77; \ncompletarea  Ordonanței  Guvernului  nr.27/2011  privind  transporturile  85-86 \nrutiere. (L468/2022) \n22.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  77-79; 86 \ncompletarea  art.31  alin.(1)  din  Legea  nr.360/2002  privind  Statutul \npolițistului. (L513/2022) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5758,
        "end_text": "ședinței Senatului din 21 septembrie 2022",
        "end_index": 5779,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 21 septembrie 2022",
        "start_index": 5779,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 6034,
        "text": " \n \nȘedința a început la ora 9.30. \nLucrările ședinței au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat \nde domnul Ion-Narcis Mircescu și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 6034,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 6605,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 21 septembrie 2022, conducerea \nfiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul \nsenator Ion-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de \nminute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul senator Bica Dănuț. (Discuții.) \n"
    },
    "7": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 6605,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10140,
        "text": " \nBună dimineața! \nMulțumesc, domnule președinte de ședință. \nÎntrebarea  mea  este  adresată  domnului  Alexandru  Nicolae  Bociu,  președintele  Autorității \nNaționale Sanitare Veterinare și pentru Siguranța Alimentelor. \nObiectul întrebării: „Măsurile pentru controlul și eliminarea pestei porcine africane”. \nStimate domnule președinte, \nConform unei declarații recente a lui Gregorio Torres, șeful Departamentului științific din \ncadrul Organizației Mondiale pentru Sănătate Animală, pesta porcină africană progresează într-un ritm \nalarmant în Europa, în special în partea de est a continentului, inclusiv în România. Focarele descoperite \nîn ultimul timp provoacă temeri pentru o răspândire mai amplă a virusului în perioada următoare. \nÎn această conjunctură, și în țara noastră continuă să existe numeroase focare de pestă porcină \nafricană,  în  pofida  măsurilor  adoptate  de  autoritățile  responsabile  în  domeniu,  care  se  pare  că \nîntâmpină dificultăți serioase în acțiunile întreprinse pentru a controla și a elimina maladia. \nCreșterea porcilor reprezintă în  România o activitate tradițională. Carnea de porc este un \naliment de bază pentru consumul întregii populații. Pentru unele regiuni ale țării, crescătoriile de porci \nconstituie o componentă deosebit de importantă a economiei locale, cu implicații semnificative atât în \nceea ce privește activitatea fermelor producătoare de cereale, cât și a industriei de prelucrare a cărnii. \n- 4 - \n   \nPe lângă acest aspect, în mediul rural în general și în mod particular în zona Argeșului, creșterea \nporcilor în gospodăriile țărănești și sacrificarea acestora în perioada sărbătorilor de iarnă reprezintă o \ntradiție bine păstrată, care nu a fost afectată nici măcar de constrângerile impuse de regimul comunist. \nÎn acest context, drept consecință a crizei energetice și a creșterii prețurilor furajelor, asociațiile \ncrescătorilor anticipează o scumpire substanțială a cărnii de porc în România. Prin urmare, o menținere \nsau sporire a focarelor de pestă porcină africană ar contribui și mai mult la creșterea prețurilor și, \nimplicit, la scăderea nivelului de trai al cetățenilor. \nAvând în vedere cele prezentate anterior, vă rog să-mi răspundeți la următoarele întrebări: \n1. Câte focare de pestă porcină africană erau active la nivel național la data de 1 ianuarie 2022, \nrespectiv la data de 15 septembrie 2022? Dar în județul Argeș? \n2.  Ce  măsuri  concrete  a  implementat  Autoritatea  Națională  Sanitară  Veterinară  și  pentru \nSiguranța Alimentelor (ANSVSA) în anul 2022 în scopul limitării răspândirii acestui flagel? \n3. Care este motivul pentru care măsurile adoptate nu au avut eficiența necesară pentru a se \nrealiza stingerea tuturor focarelor de pestă porcină africană? \n4. Au solicitat autoritățile române de resort asistență tehnică și financiară din partea Comisiei \nEuropene nu numai pentru despăgubirile acordate fermierilor afectați, ci și pentru eradicarea focarelor \nde pestă porcină africană? \n5. Care sunt obiectivele și măsurile proactive pe care și le propune ANSVSA pentru a controla \nși a elimina această maladie în perioada următoare, având în vedere faptul că, în mod tradițional, în \nluna decembrie vor fi sacrificați porci în aproape fiecare gospodărie din mediul rural? \n6. Puteți să prognozați un termen până la care în România nu se vor mai înregistra focare de \npestă porcină africană? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10140,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 10503,
        "text": " \nMulțumesc și eu, domnule senator. \nSalutăm tinerii din Călărași, Republica Moldova! \nÎi mulțumim doamnei senator Monica Anisie pentru că se ocupă de copiii din țara noastră soră \nși că i-a invitat să le arate cât de frumos este Parlamentul României. \nBine ați venit! (Aplauze.) \nInvit la microfon pe domnul senator Popa Maricel. \n- 5 - \n   \n"
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 10503,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14246,
        "text": " \nBună dimineața, domnule președinte! \nBună dimineața, stimați colegi! \nAm două întrebări pentru domnul ministru Sorin Mihai Cîmpeanu, ministrul educației. \nObiectul întrebării: „Criterii de selecție unități de învățământ pentru Programul național «Masa \ncaldă în școli»”. \nDomnule ministru, \nMinisterul Educației a publicat lista unităților de învățământ care vor fi incluse în Programul \nnațional „Masa caldă în școli”. Conform anunțului, au fost selectate 300 de instituții, un număr dublu \nfață de anul trecut, dar care ar putea fi extins cu încă 50 în următoarea perioadă. \nÎn anul școlar 2022 – 2023, pe perioada desfășurării cursurilor, preșcolarilor și elevilor din \n350 de unități de învățământ preuniversitar de stat li se acordă zilnic, cu titlu gratuit, un suport \nalimentar  constând  într-o  masă  caldă  sau  într-un  pachet  alimentar,  când  masa  caldă  nu  poate  fi \nasigurată, în limita unei valori zilnice de 15 lei/beneficiar, inclusiv taxa pe valoarea adăugată. \nDin păcate, deși vorbim despre continuarea unui proiect cu rezonanță pozitivă, se pare că modul în \ncare se dorește a fi implementat în acest an lasă loc interpretărilor. Spun acest lucru deoarece, din toată \nțara, tot mai multe voci afirmă că selecția unităților de învățământ a fost efectuată pe criterii politice. \nDin datele statistice analizate până acum, reiese foarte clar că peste 63% dintre instituțiile \nincluse în acest an în Programul „Masă caldă” sunt din localități cu primari PNL. Mai mult, în județul \nIași, din zece unități de învățământ selectate, opt sunt PNL, deci vorbim de un procent de 80%. \nÎmi pare foarte rău că sunt nevoit să spun acest lucru, dar educația copiilor noștri nu trebuie să \naibă culoare politică. \nMotivat de acest aspect, vă rog să precizați care au fost criteriile care au stat la baza selecției \nșcolilor care vor face parte din Programul „Masa caldă în școli” din acest an. \nSolicit răspuns scris. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \nMai am încă o întrebare, tot pentru domnul ministru Sorin Mihai Cîmpeanu, ministrul educației. \nObiectul întrebării: „Proiectele consolidate ale Legii educației”. \nDomnule ministru, \nDupă scandalul provocat de Ordinul nr.5379 din 7 septembrie 2022, cel care stabilește criteriile \npentru acordarea burselor școlare, se pare că o nouă controversă vizează Ministerul Educației. \nDeși, public, au fost făcute promisiuni ferme, Ministerul Educației nu a publicat proiectele \nconsolidate ale Legii educației în varianta rezultată după consultări. Acest termen a expirat de mai bine \n- 6 - \n   \nde două săptămâni, conform Legii nr.52/2003 care prevede, la art.7 lit.d) – „în termen de 10 zile \ncalendaristice de la încheierea dezbaterii publice se asigură accesul public, pe site-ul și la sediul \nautorității publice responsabile, la următoarele documente: minuta dezbaterii publice, recomandările \nscrise colectate, versiunile îmbunătățite ale proiectului de act normativ în diverse etape ale elaborării, \nrapoartele de avizare, precum și versiunea finală adoptată a actului normativ”. \nDe asemenea, tot potrivit Legii nr.52/2003 privind transparența decizională în administrația \npublică, la 10 zile calendaristice de la încheierea consultărilor publice, instituția ar fi trebui să publice \nși cele 10 431 de amendamente primite de la 1 523 de inițiatori. \nPentru a evita suspiciunile lipsei de transparență și pentru buna informare a tuturor celor care \nfac parte din sistemul educațional sau a celor interesați, vă rog să precizați care sunt motivele acestor \nîntârzieri și data la care aceste informații vor fi făcute publice. \nSolicit răspuns scris. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14246,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 14338,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Matieș Călin-Gheorghe. \n"
    },
    "11": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 14338,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18951,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAm o întrebare… o interpelare adresată domnului prof. univ. dr. Alexandru Rafila, ministrul sănătății. \nAvem o problemă gravă în municipiul Alba Iulia, în județul Alba, și obiectul interpelării este \n„Încălcarea normelor de sănătate publică de către Apă CTTA SA”. \nDomnule ministru, \nFrecvent, Societatea de Apă CTTA SA, care mai este numită și „cimitirul politic” al PNL-ului \nAlba, furnizează apă impură locuitorilor municipiului Alba Iulia, punându-le viața și sănătatea în pericol. \nMai mulți cetățeni au semnalat probleme medicale gastrointestinale după ce au folosit o apă cu impurități. \nȘi atunci când nu are o culoare vizibilă (are o culoare spre maroniu sau auriu), apa conține \nconcentrații nepermise de fier, mangan, clor, reziduuri sau alte impurități. Deși s-au formulat multe \nsesizări  de  către  persoane  fizice,  în  urma  controalelor  efectuate  de  DSP,  DSVSA  și  ANRSC, \noperatorul  de  apă  și  canalizare  Societatea  Apă  CTTA  nu  și-a  îndreptat  conduita,  încălcând  în \ncontinuare Legea nr.458/2002 și Legea nr.51/2006, Ordinul ministrului nr.119/2014. \n- 7 - \n   \nRecent, în urma unor noi analize de apă solicitate de un cetățean, un simplu cetățean din \nmunicipiul Alba Iulia, s-au raportat… în data de 30.08.2022, s-au raportat următoarele: \n- bacterii coliforme – 21 de unități la suta de mililitri (trebuie să fie zero); \n- E.coli – 21 de unități (la fel, trebuie să fie zero); \n- enterococi – 3 unități (la fel, trebuie să fie zero). \nÎn cadrul unui buletin de analize al Direcției de Sănătate Publică – deci făcută analiza de DSP, \nnu de un laborator privat ca să lăsăm îndoieli –, cu mostre preluate în data de 3.08.2022, s-au constatat \nbacterii coliforme cu valoare determinată de 14 unități la suta de mililitri. \nNu de puține ori, în municipiul Alba Iulia s-au înregistrat pacienți cu următoarele simptome: \ndureri abdominale, crampe abdominale, diaree apoasă, greață, vărsături, febră, oboseală, pierderi de \nelectroliți, scăderea cantității de urină, piele palidă, echimoze, deshidratare. \nPacienții care au înregistrat astfel de simptome au fost diagnosticați, în urma controlului de \nspecialitate, cu E.coli, acea bacterie pe care o găsim în apa potabilă furnizată de Apă CTTA. \nDin cauză că Apă CTTA a fost mereu protejată de autoritățile de control și nu s-au înregistrat, \nîn momentul îmbolnăvirilor, prelevări de apă contaminată furnizată de operator, cetățenii și medicii au \npus îmbolnăvirea pe seama altor cauze (alimentație, expunere la mediu de risc). Cu toate acestea, din \ndiscuțiile purtate cu cetățenii, rezultă că aceștia au ceva în comun: toți consumă, frecvent sau sporadic, \napă potabilă de la furnizorul de apă Apă CTTA SA. \nAutoritățile administrației publice locale din județul Alba nu au tras la răspundere juridică \nniciodată operatorul de apă, ignorând toate petițiile, informațiile apărute de-a lungul timpului în \nspațiul public, încălcând astfel prevederile art.9 alin.(2) lit. b) și ale art.32 alin.(1) lit.b) din Legea \nnr.51/2006. Se constată o protejare generalizată de către autoritățile publice cu rol de verificare și \ncontrol a operatorului apă. \nDe aceea, domnule ministru, aș vrea să vă întreb – și vă rog să îmi dați un răspuns în scris: \n- Dacă veți dispune, prin DSP, un control la societatea de apă Apă CTTA SA sub aspectul \nverificării standardelor de calitate a apei potabile. \n- Dacă Apă CTTA pune în pericol sănătatea locuitorilor. \n- Dacă apreciați ca normal faptul ca Apă CTTA SA să înregistreze frecvent valori anormale de \nE.coli, bacterii coliforme și nimeni să nu ia nicio măsură pentru protejarea sănătății populației. \n- Câte persoane au fost îmbolnăvite cu E.coli și bacterii coliforme în județul Alba în perioada \n2016 – 2022? \n- Câte persoane au manifestat toxiinfecții alimentare și probleme gastrointestinale generate de \nconsumul de apă în județul Alba? \n- 8 - \n   \n- Dacă apreciați că problema semnalată este una de sănătate publică. \n- Dacă Ministerul Sănătății va lua și alte măsuri active de protejare a sănătății populației în \nmunicipiul Alba Iulia față de expunerea la apă potabilă infectată. \n- Dacă veți sesiza și alte autorități cu privire la aspectele semnalate. \nȘi vă anexez, domnule ministru, și buletinele de analiză care… nici măcar buletinul de analiză \npe care l-au dat cei de la apă nu este conform, adică ce emit ei nu este în regulă, n-are cum cel emis de \nDSP, care este tragic, unde avem și E.coli, avem și bacterii coliforme cu mult peste norma admisă. \nMulțumesc din suflet, domnule președinte. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18951,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 18994,
        "text": " \nȘi eu vă mulțumesc. \n"
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 18994,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19083,
        "text": " \nMai am și o întrebare, o interpelare, dacă mai pot citi. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19083,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 19114,
        "text": " \nVă rog. \n"
    },
    "15": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 19114,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22940,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAm o întrebare adresată domnului Chirițoiu Constantin Bogdan, președintele Consiliului Concurenței. \nStimate domnule președinte, \nConform unor informații publicate în presă, Societatea de Transport Public solicită Primăriei \nAlba Iulia o chirie de 50 000 de euro pe lună, timp de trei ani, pentru amplasarea a 13 stații de \nîncărcare pe terenul societății. Municipiul Alba Iulia dispune de suprafețe extinse de terenuri unde pot \nfi amplasate aceste stații, fără a fi nevoit să plătească vreo chirie. \nEste vorba de stațiile de încărcare a celor 13 autobuze electrice pe care Primăria Alba Iulia le \nachiziționează printr-un proiect european în valoare de 43 de milioane de lei, din care și Primăria Alba \nIulia a contribuit cu 2%. Un prim autobuz a fost livrat în noiembrie – deci deja stă autobuzul de un an, \nparcat pe undeva –, iar reprezentații instituției spuneau că restul vor fi livrate până la sfârșitul lui \nmartie 2022. Nu le-am văzut încă și nici cetățenii din Alba Iulia nu le-au văzut. Până în prezent, \nautobuzele nu au fost aduse. \nContractul între STP și AIDA (AIDA, o struțocămilă făcută de primarii PNL din județul Alba) \nde delegare a transportului public în Alba Iulia a început în 2021 și are o durată de cinci ani. Aceasta \nînseamnă că autobuzele electrice vor fi livrate abia în 2023. STP, adică Societatea de Transport Public, \nle  va  folosi  trei  ani.  Autobuzele  în  cauză  vor  circula  pe  liniile  103,  104.  Primăria  va  prelua  \n- 9 - \n   \nautobuzele… va preda autobuzele către operatorul privat, care le va folosi pentru a face transport \npublic de persoane pe toată durata contractului. \nMai mulți reprezentanți ai primăriei au precizat, în noiembrie 2021, că autobuzul livrat urma să \nintre pe traseu din luna decembrie, adică luna decembrie anul trecut, dar nici acest lucru nu s-a întâmplat. \nMai  multe  surse  susțin  că  angajații  primăriei  nu  s-ar  fi  implicat  pentru  a  face  toată \ndocumentația necesară ca acest autobuz să poată să fie util cetățenilor din Alba Iulia. \nCeea ce vreau este să trag un semnal de alarmă, că Primăria Alba Iulia va plăti 50 000 de euro \npe lună, adică peste jumătate de milion, 600 000 de euro anual, iar pentru durata contractului de trei \nani, aproape două milioane de euro le plătește Primăria pentru 2 000 de metri pătrați unde vor fi \namplasate aceste stații de încărcare. \nPrin acest mecanism fraudulos, Primăria Alba Iulia vrea să subvenționeze ilegal STP, în afara \ncadrului legal prevăzut în Legea nr.92/2007, prin plata unei chirii supraevaluate față de prețul pieței în \nvederea parcării unor autobuze care vor fi utilizate tot în beneficiul STP Alba. \nMai mult, Primăria Alba Iulia încalcă principiile legalității, eficienței și eficacității în cheltuirea \nbanilor publici prin faptul că, deși deține terenuri care pot fi utilizate drept parcări pentru autobuze, \npreferă să închirieze – vă las pe dumneavoastră să înțelegeți de ce Primăria vrea să închirieze – la \nprețuri peste valoarea pieței. \nDe aceea, domnule președinte, vreau să-mi răspundeți în scris: \n- dacă apreciați că mecanismul de închiriere la preț peste media pieței a terenurilor aflate în \nproprietatea STP Alba reprezintă un ajutor de stat ilegal în folosul societății; \n- dacă apreciați că mecanismul de închiriere la preț peste media pieței a terenurilor STP Alba \nreprezintă ajutor de stat ilegal în folosul societății; \n- dacă UAT Alba Iulia a transmis, cu respectarea legislației privind obligația de serviciu public, \nfolosința gratuită a noilor autobuze în favoarea STP Alba; \n- dacă veți sesiza organele de urmărire penală cu privire la modul în care s-a ajuns la acest \najutor de stat nelegal. \nMulțumesc din suflet, domnule președinte. \nMulțumesc, stimați colegi. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22940,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 23030,
        "text": " \nVă mulțumesc și eu. \nAre cuvântul doamna senator Aelenei Evdochia. \n"
    },
    "17": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 23030,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 25991,
        "text": " \nBună ziua, domnule președinte, stimați colegi! \nAm o interpelare adresată ministrului Virgil-Daniel Popescu, ministrul energiei. \n- 10 - \n   \nObiectul interpelării: „De ce sunt întârzieri în aprobarea dosarelor prosumatorilor?” \nRomânia iese în evidență la nivel european prin faptul că este țara cu cel mai mic consum de \nenergie per capita. Practic, invitația CE de a mai stinge becul devine aproape imposibil de pus în \npractică, pentru că România nici nu mai are ce să stingă. \nCu un consum de numai 2,7 megawați/oră pe cap de locuitor la nivelul anului 2020, România \neste ultima țară la nivel european în ceea ce privește consumul de energie. Ucraina avea, la nivelul \nanului 2020, un consum de energie mai mare, de circa 2,8 megawați/oră, după cum arată datele \npublicate de Agenția Internațională pentru Energie. Germanii consumau 6,4 megawați/oră pe locuitor, \nNorvegia avea un consum de 23,3 megawați, iar liderul absolut al consumului de energie pe cap de \nlocuitor este Islanda, cu un nivel imposibil de egalat, de 51 megawați/oră pe persoană. \nAcesta fiind contextul, propunerea Comisiei Europene de a scădea și mai mult consumul devine \naproape imposibil de aplicat. \n„În mediul rural din România ai un frigider băgat în priză și, eventual, o mașină de spălat. \nSuntem mult mai rurali decât alții, chiar dacă ne vine greu să credem, analizând lucrurile din marile \norașe. De exemplu, la nivelul anilor ’90, 95% din consumul de energie al României era industrial, iar \nrestul erau casnicii.”, spune Otilia Nuțu, analist de politici publice în energie și infrastructură în \ncadrul Expert Forum. \nPe de altă parte, România are oportunitatea ca fiecare gospodărie să genereze energie verde \ncurată prin amplasarea de sisteme fotovoltaice de cel puțin 5 kilowați pe acoperișurile acestora. \nObserv cu îngrijorare că, în ciuda tuturor recomandărilor în acest sens, în ciuda prevederilor \nprogramului PNRR privind producția de energie verde, cei ce vor să devină prosumatori nu sunt \nsubvenționați, încurajați și chiar li se pun bețe în roate, în ciuda prevederilor legale. \nNumeroși cetățeni ce și-au montat sisteme fotovoltaice cu fonduri proprii reclamă faptul că dosarele \nde prosumatori nu sunt aprobate și sunt ținute la sertar cu lunile de către distribuitorii de energie electrică. \nCu toate că, la nivel declarativ, domnul ministru al energiei și resurselor, Virgil Popescu, este \nun  susținător  înfocat  al  producătorilor  de  energie  verde,  se  pare  că  acesta  nu  este  în  temă  cu \ndificultățile întâmpinate de cei ce vor să-și instaleze aceste sisteme. \nDomnule Popescu, \nConform prevederilor legale, dosarul de prosumator ar trebui aprobat în termen de 30 de zile. \nDe ce acest termen nu este respectat și cetățenii României așteaptă cu lunile în acest sens? \nAștept răspuns scris. \nCu deosebită considerație, senator neafiliat Evdochia Aelenei, Circumscripția nr.14 Constanța. \nVă mulțumesc. \n- 11 - \n   \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 25991,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 26073,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Negoi Eugen. \n"
    },
    "19": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 26073,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 29963,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nInterpelarea și, în același timp, întrebările sunt adresate domnului prim-ministru Nicolae Ciucă \nși domnului ministru Tánczos Barna. \nCetatea Histria din județul Constanța este cel mai vechi atestat documentar oraș de pe teritoriul \nRomâniei (din secolul al VII-lea Î.Hr.) și are urgentă nevoie de intervenții pentru conservare și valorificare. \nConsiliul Județean Constanța încearcă încă din 2018 să obțină, foarte simplu la prima vedere, \nun acord de mediu pentru astfel de lucrări, dar fără succes. \nMotivul invocat de Guvern pentru amânările repetate? Cetatea este prinsă într-o zonă strict \nprotejată a Rezervației Biosferei „Delta Dunării”, iar orice fel de lucrare este interzisă. La prima \nvedere, au foarte mare dreptate. Asta totuși în condițiile în care muzeul cetății, care adăpostește piese \nextraordinar de valoroase, se  degradează constant, iar pe lângă microclimatul inexistent în acel \nmuzeu, care afectează exponatele și vizitatorii, în cetatea în sine este nevoie de lucrări de intervenție, \npentru că… acestea neputând fi făcute din cauza lipsei unui acord de mediu dat de Administrația \nRezervației Biosferei „Delta Dunării”. \nTotuși, pare că statul român își pune singur piedici sau nu vrea să se implice, altfel nu-mi pot \nexplica cum asistă la pierderi nu numai ale unor finanțări deosebit de importante pentru reabilitarea \ncetății (10 milioane de euro pierdute de consiliul județean, subliniez, 10 milioane de euro!), ci și la riscul \nde degradare continuă a monumentului inestimabil. Cine răspunde pentru astfel de acțiuni sau inacțiuni? \nLucrările vizează modalități de punere în valoare a întregului sit arheologic, cu specificitate pe \nconservarea, restaurarea, intervențiile peisagistice, reamenajarea și regândirea structurală a muzeului \nde sit, inclusiv dotarea la standarde actuale, în condițiile în care muzeul, subliniez acest lucru, există \ndeja fizic acolo de multă vreme. \nChiar dacă sună ciudat, știut fiind că această instituție a emis acord de mediu unor construcții \nmonstruoase în Rezervația Biosferei „Delta Dunării” (de exemplu, pe plaja sălbatică de la Corbu), din \nluna martie 2022, Administrația Rezervației Biosferei „Delta Dunării” a prezentat un nou proiect de \nmodificare a Hotărârii de Guvern pentru modificarea anexei nr.1 a HG nr.284/1994 care stabilește \nariile protejate din Delta Dunării. Culmea, mai făcuse acest lucru și în 2018 – într-adevăr, greu de \ncrezut  –,  solicitând  ca  ansamblul  monumental  „Cetatea  Histria”  să  treacă  în  zona  economică  a \n- 12 - \n   \nRezervației Biosferei „Delta Dunării”, în condițiile în care, de când se știe, așa cum am spus și mai \ndevreme, cetatea a fost vizitată, în aria respectivă există deja un muzeu, se emit bilete de acces, de mult \ntimp, în cetate și în muzeu, există chiar și un restaurant și o parcare lângă cetate, deci nu e ca și cum ar \nfi construite de la zero niște clădiri sau cetatea în sine. \nCu alte cuvinte, soluția discutată de mai bine de patru ani, aceea de trecere a Cetății Histria în aria \neconomică prin acel proiect de modificare a hotărârii de guvern, totuși acest proiect se plimbă între ministere. \nConform celor prezentate mai sus, vă rog, domnule prim-ministru, vă rog, domnule ministru, \nsă-mi răspundeți la următoarele întrebări: \n1. Unde este blocat acest proiect de modificare a anexei nr.1 a Hotărârii de Guvern nr.284/1994? \n2. Care sunt motivele pentru care este blocat acest proiect de modificare a  anexei nr.1 a \nHotărârii de Guvern nr.284/1994? \n3. Când va fi aprobat proiectul de modificare a anexei nr.1 a Hotărârii de Guvern nr.284/1994 \ncu această mențiune simplă, ținând cont de circumstanțele pe care le cunoașteți în mod sigur și pe care \nle-am prezentat succint mai sus? \nVă mulțumesc. \nSolicit răspuns scris. \nSenator Remus Negoi, Constanța \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 29963,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 30278,
        "text": " \nMulțumesc și eu, domnule senator. \nPentru operativitate, vom proceda în felul următor: o să deschidem sesiunea de declarații \npolitice și dacă mai sunt întrebări, interpelări… Mai aveți dumneavoastră o întrebare? O interpelare. \nDau cuvântul domnului senator Maricel Popa pentru interpelare. \n"
    },
    "21": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 30278,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 32104,
        "text": " \nMulțumesc, domnule președinte. \nAm  o  interpelare  adresată  Ministerului  Antreprenoriatului  și  Turismului,  domnului \nConstantin-Daniel Cadariu. \n„Promovarea turismului în România” \nDomnule ministru, \nPerioada de pandemie a afectat foarte mult zona de HoReCa din România. Nu doar că multe \nunități au fost închise, neavând activitate economică, dar revenirea la normalitate se face treptat, cu \npași mărunți și o parte dintre investitorii din zona de turism întâmpină în continuare probleme mari în \nderularea activității. Toate aceste lucruri au condus la creșteri de prețuri și, bineînțeles, la o reticență în \ndemararea de noi investiții în acest domeniu. \n- 13 - \n   \nChiar dacă Guvernul a adoptat o serie de măsuri în folosul industriei HoReCa pe timpul \npandemiei, acestea nu au reușit să aibă rezultate pe deplin. \nÎn urma discuției cu mai mulți reprezentanți din acest domeniu de activitate din județul Iași, s-a \ndesprins o concluzie care poate fi un punct de plecare pentru stabilirea strategiei ministerului pentru \nanul următor, și anume: promovarea turismului. Sunt convins că întreaga zonă de turism din România \nar putea beneficia de mai mulți vizitatori dacă promovarea obiectivelor și zonelor de interes s-ar face \nmai eficient. Sigur că acest lucru presupune și un efort financiar mai mare din partea Guvernului, dar \ncred că este o soluție sigură ca turismul românesc să evolueze cu pași rapizi și siguri în următorii ani. \nAșadar, vă rog să precizați care  a fost bugetul alocat  de Ministerul  Antreprenoriatului  și \nTurismului în ultimii cinci ani pentru campanii de promovare națională și care va fi strategia pentru \nanul care urmează, din punct de vedere al promovării. \nSolicit răspuns scris. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 32104,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 32266,
        "text": " \nMulțumesc și eu. \nAre cuvântul, pentru interpelare, domnul senator Matieș Călin. (Discuții.) \nLa interpelări. Aveți interpelare? După aia… \n"
    },
    "23": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 32266,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35978,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAm o interpelare adresată domnului ministru al educației, domnului Sorin Mihai Cîmpeanu. \nObiectul interpelării: „Tichetele educaționale în anul școlar 2022 – 2023”. \nStimate domnule ministru, \nPotrivit  informațiilor  apărute  în  presă,  cererile  pentru  tichetele  educaționale  pe  suport \nelectronic, în valoare de 500 de lei trebuie însoțite de documente, originale sau copii, care să ateste \nveniturile părinților, după cum se arată în modelul de cerere. \nÎn funcție de vârsta elevului, cererile se depun fie la primărie (în cazul preșcolarilor), fie la \nsecretariatul unității de învățământ unde este înscris elevul (în cazul elevilor de clase primare sau \ngimnaziu), după cum transmitea Federația Națională a Asociațiilor de Părinți într-un comunicat de \npresă luna trecută. Termenul anunțat este de – și, vă rog, rețineți, stimați colegi – „5 zile de la data \nînceperii anului școlar” pentru elevi, adică 10 septembrie, mai exact, 2022, adică un termen mult, mult \nprea scurt pentru ca solicitanții să poată colecta toate documentele. \n- 14 - \n   \nÎn acest context, solicitantul trebuie să aducă următoarele tipuri de acte: \n- adeverință cu salariul pe luna iulie 2022 pentru părinte/tutore care este angajat, original sau copie; \n- adeverință ajutor social de la primărie pentru părinte/tutore care are ajutor social, în original \nsau copie; \n- decizie indemnizație creștere copil și cupoane de indemnizație pentru părinte/tutore care \nprimește indemnizație, copie; \n- decizie de pensionare, cu cupoane de pensie pentru părinte/tutore pensionar, copie; \n- decizie de șomaj și cupoane șomaj pentru părinte/tutore șomer, copie; \n- copie după extrasul bancar, dacă e vorba de o pensie alimentară; \n- alte documente care să ateste venitul. \nLa o primă lectură, se poate constata că majoritatea actelor anterior menționate sunt eliberate de \nautorități publice sau instituții publice, fiind în incidența prevederilor art.2 din Ordonanța de urgență a \nGuvernului nr.41/2016 care prevede: „Se interzice instituțiilor publice și organelor de specialitate ale \nadministrației  publice  centrale  să  solicite  persoanelor  fizice  sau  persoanelor  juridice,  în  vederea \nsoluționării cererilor pentru furnizarea unui serviciu public copie de pe avize sau alte documente care \nau fost emise de către instituții publice sau organe de specialitate ale administrației publice centrale.” \nSolicită entităților care au emis… deci administrația publică centrală „solicită entităților care au emis \naceste documente prevăzute la alin.(1), în format electronic, copii sau extrase ale acestora, în baza \nconsimțământului expres al beneficiarului serviciului public”. \nNu este prima oară când Ministerul Educației refuză aplicarea Legii nr.267/2001 și obligă \nelevii și părinții acestora să aducă documente care deja sunt în posesia altor autorități sau instituții \npublice,  condiționând  exercitarea  drepturilor  și  obligațiilor  celor  dintâi  de  aceste  proceduri \nadministrative împovărătoare. \nÎn  temeiul  art.112  din  Constituția  României,  republicată,  și  al  art.177  din  Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n1. De ce Ministerul Educației nu dorește respectarea Legii nr.267/2021 în ceea ce privește \ntichetele educaționale? \n2. De ce Ministerul Educației stabilește termene scurte cu privire depunerea unor documente \npentru acordarea tichetelor educaționale? \n3.  De  ce  Ministerul  Educației  nu  asigură  depunerea  tuturor  acestor  documente  în  format \nelectronic într-o platformă online? \nVă mulțumesc mult. \nMulțumesc, domnule președinte. \n- 15 - \n   \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35978,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 36165,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Boancă Rodica. \nCine mai are întrebări, interpelări? \nDoamna Sbîrnea, doamna Șoșoacă, domnul Ionuț Neagu. Am înțeles. \n"
    },
    "25": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 36165,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 41600,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAm o întrebare parlamentară adresată domnului Sorin Mihai Cîmpeanu, ministrul educației, și \no interpelare, de asemenea, adresată domnului ministru al educației. \nVoi începe cu întrebarea parlamentară; vizează „Situația laboratoarelor școlare și a substanțelor \nexpirate care se evaporă în sălile de laborator”. \nDomnule ministru, \nLa nivelul învățământului preuniversitar, clase liceale și gimnaziale, situația laboratoarelor, în \nspecial a celor de chimie, ridică probleme foarte serioase atât din punct de vedere al dotării, cât și al \nsiguranței copiilor, cadrelor didactice, personalului angajat, dar și al siguranței clădirilor și mediului. Astfel, \nmajoritatea laboratoarelor dețin substanțe chimice pe care le-au primit pentru utilizare înainte de 1990. \nDomnule ministru, vă aduc la cunoștință că termenul de utilizare a acestora a expirat demult, \niar procedura pentru eliminarea acestor substanțe este una specifică și costisitoare. \nEliminarea și neutralizarea acestora trebuie făcute de firme specializate, autorizate, respectând \nanumite proceduri pentru protecția persoanelor și a mediului. De asemenea, calitatea actului educațional, \nregăsită în final în gradul de pregătire a copiilor, asimilarea de cunoștințe practice presupun o grijă \nautentică pentru dotarea acestor laboratoare. În condițiile în care finanțarea școlilor este la un nivel care \nnu asigură echipamentele necesare, conducerea acestora va tăia întotdeauna sumele propuse pentru \ndotări, pentru a asigura minima funcționare a lor. Consider necesară până la obligatorie implicarea \nministerului  pe  care  îl  conduceți  în  soluționarea  acestor  probleme,  pentru  că,  iată,  în  acest  caz, \ndescentralizarea însoțită de subfinanțare nu asigura progres, ci un regres important, la nivelul anilor ’60. \nPe această cale, date fiind elementele situației, vă rog să-mi comunicați, domnule ministru, atât mie, \nîn calitate de senator, cât și miilor de cadre didactice care se confrunta cu această problemă, următoarele: \nDacă ați inițiat sau există în desfășurare la nivelul ministerului o acțiune care să cuprindă toate \nunitățile de învățământ cu scopul eliminări sau neutralizării substanțelor de laborator și al dotării \ncorespunzătoare cu unele noi sau cu truse speciale pentru experimente. Dacă răspunsul este afirmativ, \nvă rog să ne comunicați stadiul acestor acțiuni, ce instituție coordonează programul și care sunt \nmăsurile prevăzute de acest program? \n- 16 - \n   \nDacă, după realizarea lucrărilor de reamenajare/reparații capitale sau consolidare etcetera, a fost \nacordată atenția necesară amenajării laboratoarelor de chimie, fizică, biologie cel puțin la standardele \ndinaintea anilor ’90 și cum a fost verificată efectiv calitatea lucrărilor? Există informații conform cărora \nau fost zidite nișele speciale, au fost închise aerisirile speciale, iar diriginții de șantiere au semnat \nprocesele-verbale fără verificarea temeinică a corespondenței lucrărilor executate cu proiectele tehnice. \nVă rog, pe această cale, domnule ministru, să ne comunicați în scris răspunsul, ținând cont de \nideea că întrebările adresate nu îmbracă aspectul punerii în dificultate a cuiva, ci au un caracter \nconstructiv, fapt pentru care așteptăm ca acesta să fie documentat temeinic, serios și cu date concrete. \nVă mulțumesc. \nSenator AUR Rodica Boancă \nȘi interpelarea. Este mult mai concisă. \nCătre domnul ministru al educației, Sorin Mihai Cîmpeanu. \nObiectul  interpelării:  „Proiectul  «Romania  Educată»  –  desființarea  școlilor  speciale \nprofesionale pentru elevii cu dizabilități”. \nDomnule ministru, \nComisia  pentru  cercetarea  abuzurilor,  combaterea  corupției  și  petiții  a  Senatului  a  fost \nsesizată de către colectivele cadrelor didactice din cadrul a trei școli speciale, respectiv: Școala \nGimnazială  Specială  nr.3,  București,  Școala  Gimnazială  Specială  nr.1,  București  și  Școala \nProfesională Specială „Sf. Nicolae”, București. \nAvând în vedere argumentele formulate de specialiști, de cei care lucrează și cunosc foarte bine \ndeficiențele acestor școli, problemele cu care se confruntă în societate copiii în raport cu ceilalți, \nprecum și dificultățile cu care se confruntă părinții acestora, vă solicit respectuos să-mi comunicați \nrăspuns la următoarele întrebări: \n- Care este lista țărilor membre UE care au desființat școlile speciale și lista țărilor care le-au \nreînființat, având în vedere eșecul reintegrării copiilor cu dizabilități în școala de masă? \n-  Dacă  ați  formulat  o  metodologie  pentru  profesorii  din  școala  de  masă,  aceste  cadre \ndidactice neavând pregătirea necesară pentru copiii cu dizabilități? Vă rog să îmi comunicați o copie \na acestei metodologii. \n- Câte școli speciale sunt în România și câți elevi sunt înscriși în aceste școli? \n- Care este efortul bugetar pentru menținerea acestor școli speciale? \n- Câți profesori de sprijin trebuie să profeseze în fiecare școală de masă? \n- Cum vor soluționa cadrele didactice fenomenul de bullying care se manifestă împotriva \ncopiilor cu dizabilități în școlile de masă? \n- 17 - \n   \n- Câți copii cu dizabilități care au terminat studiile în învățământul de masă în ultimii 5 ani au \nintrat pe piața muncii și câți absolvenți ai școlilor speciale au intrat pe aceeași piață a muncii? \nSolicit răspuns scris. \nVă mulțumesc. \nCu respect, senator AUR Rodica Boancă. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 41600,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 41686,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Sbîrnea Liliana. \n"
    },
    "27": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 41686,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44101,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nAm o interpelare adresată domnului Virgil-Daniel Popescu, ministrul energiei. \nObiectul interpelării este: „Necesitatea asigurării predictibilității pentru toți românii în ceea ce \nprivește finanțările din domeniul energetic”. \nStimate domnule ministru, \nGestionați, la momentul de față, domeniul care se confruntă cu cele mai mari provocări și \nasupra căruia este îndreptată atenția noastră, a tuturor. Pe fondul crizei provocate de conflictul armat \ndin Ucraina, precum și în raport cu transformările permanente care au loc în ceea ce privește economia \ncirculară și politica verde, sectorul energetic devine unul prioritar. \nPentru fiecare cetățean din România, precum și pentru fiecare IMM și autoritate publică locală, \natât  în  contextul  crizei  energetice,  al  noilor  măsuri  adoptate  de  Comisia  Europeană  în  privința \nprețurilor și consumului energetic, cât și în cel al politicii verzi, căreia ne raliem cu toții, este esențial \nde știut în permanență modul în care ministerul pe care îl gestionați înțelege să vină în întâmpinarea \nnevoilor tuturor în ceea ce privește administrarea fondurilor europene din acest domeniu. \nÎn sensul celor de mai sus, consider că este extrem de necesar ca fiecare beneficiar să aibă un \ncadru clar de predictibilitate și informare continuă, de aceea vă rog, stimate domnule ministru, să-mi \ncomunicați următoarele: \n1. Care este calendarul pregătirii ghidurilor solicitantului și lansării apelurilor din PNRR în \ndomeniul energiei pentru următoarele 6 luni? \n2. Care este calendarul în ceea ce privește relansarea Programului Electric-up? \n3. Care este, la momentul de față, calendarul pregătirii ghidurilor solicitantului și lansării \napelurilor de finanțare din domeniul energiei din fondurile europene aferente exercițiului multianual \n2021 – 2027 destinate persoanelor fizice, juridice și autorităților locale, precum și din alte surse de \nfinanțare de care Ministerul Energiei beneficiază prin fonduri și programe specifice? \n- 18 - \n   \n3. Cum asigurați nevoia, din ce în ce mai mare, de scheme de ajutor de stat, respectiv de \nminimis, a românilor în ceea ce privește finanțarea de proiecte pentru eficiență energetică și surse \nde energie verde? \nSolicit răspuns scris și vă mulțumesc. \nCu deosebit respect, senator Liliana Sbîrnea. \nDacă-mi permiteți, aș adresa și o întrebare. \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44101,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 44132,
        "text": " \nVă rog. \n"
    },
    "29": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 44132,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46426,
        "text": " \nVă mulțumesc. \nÎntrebarea este adresată domnului Ioan-Marcel Boloș, ministrul investițiilor și proiectelor europene. \nObiectul întrebării îl reprezintă „Finanțarea prin Programul operațional Sănătate 2021 – 2027 a \ninfrastructurii medicale din unitățile de învățământ”. \nStimate domnule ministru, \nServiciile medicale oferite în rețeaua școlară sunt și trebuie să fie o prioritate pentru noi toți. \nImportanța lor pentru prevenția medicală, precum și pentru îngrijirea, îndrumarea și suportul în timp \nutil a stării de sănătate a tuturor elevilor este indubitabilă și, în acest sens, fiecare unitate de învățământ \ntrebuie să beneficieze de cabinete medicale dotate corespunzător. Nevoia este cu atât mai mare în \nmediul rural, acolo unde, practic, ele constituie o bază esențială pentru sănătatea elevilor. \nFinanțările europene reprezintă o sursă extrem de importantă pentru dezvoltarea și optimizarea \ninfrastructurii cabinetelor medicale școlare și, din acest motiv, cred că ele trebuie să fie una dintre \nprioritățile din cadrul financiar multianual european 2021 – 2027. \nÎn cadrul ședinței din 8 septembrie 2022, Guvernul României a aprobat actul normativ care \nstabilește cadrul legal pentru demararea proiectelor în domeniile transport, deșeuri, îmbunătățirea \nsistemului  de  răspuns  și  în  domeniul  infrastructurii  spitalicești  și  ambulatorii,  până  la  aprobarea \nformală de către Comisia Europeană a Programului Transport, Programului Dezvoltare Durabilă și \nProgramului de Sănătate. \nAstfel,  se  operaționalizează  o  treime  din  fondurile  alocate  în  politica  de  coeziune,  prin \nstabilirea mecanismelor financiare și de implementare a programelor și proiectelor. În acest sens, \nvorbim de suma de 2,9 miliarde euro alocată infrastructurii de sănătate, motiv pentru care vă rog, \nstimate domnule ministru, să-mi comunicați răspuns la următoarele întrebări: \n1. Care sunt anexele din cadrul POS prin care se finanțează infrastructura cabinetelor medicale \nșcolare și sumele alocate? \n- 19 - \n   \n2. Care este calendarul de pregătire și lansare a ghidurilor solicitantului, respectiv a apelurilor \ndestinate infrastructurii de cabinete medicale școlare? \nCu deosebit respect, senator Liliana Sbîrnea. \nSolicit răspuns scris. \nMulțumesc mult. \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46426,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 46508,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Neagu Ionuț. \n"
    },
    "31": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 46508,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53957,
        "text": " \nMulțumesc, domnule președinte. \nAstăzi am pregătit două întrebări și o interpelare. Voi trece în revistă doar titlul și subiectul \nprimei întrebări. Cu permisiunea dumneavoastră, voi da citire unei întrebări scurte și unei interpelări. \nPrima întrebare este adresată domnului Tudorel Andrei, președintele Institutului Național de \nStatistică,  și  are  ca  subiect:  „Numărul  etnicilor  secui  și  al  vorbitorilor  etnolectului  secuiesc  din \nRomânia, înregistrați la recensămintele generale ale populației”. \nIar  a  doua  întrebare  este  adresată  domnului  Sorin  Mihai  Grindeanu,  viceprim-ministru  și \nministru al transporturilor și infrastructurii. \nAre ca subiect „Proiectul de ordonanță de urgență pentru modificarea și completarea unor acte \nnormative  și  reorganizarea  unor  instituții  publice  care  funcționează  în  subordinea  Ministerului \nTransporturilor și Infrastructurii”. \nVoi da citire doar întrebărilor acestei… pe care le-am trecut în această adresare. Astfel, îl întreb \npe domnul ministru: \n1. Cum explică faptul că elaborarea acestui act normativ care a fost prezentat spre consultare \npublică  a  fost  redactată  fără  consultarea  actorilor  din  sectorul  feroviar  (operatori  de  transport, \nadministratori de infrastructură) și fără consultarea sindicatelor din AFER și din domeniul feroviar, cât \nși a Agenției Europene a Căilor Ferate? \n2.  Cum  explică  faptul  că  prevederile  actului  normativ  sunt  în  contradictoriu  cu  legislația \neuropeană  din  domeniul  feroviar,  fapt  ce  creează  bariere  și  blocaje  în  vederea  asigurării \ninteroperabilității sistemului feroviar din România cu sistemul feroviar european? \n3. Au fost identificate, evaluate și analizate riscurile generate de prezentul act normativ, care \nintroduc în sistemul feroviar un haos din punct de vedere al legislației și structurii, prin crearea unor \n,,regii autonome” cu rol de struțocămilă? Prin analiza de management al riscurilor, pe care sunt sigur \ncă ați evaluat-o… ați făcut-o, privind activitățile celor două ,,regii autonome”, au fost stabilite, din \n- 20 - \n   \npunct de vedere juridic, decizional, structural și organizatoric, măsurile de siguranță ca urmare a comasării \nși preluării de atribuții ale organismelor existente și evaluării eficienței activității acestor regii? \n4. Cum explicați faptul că în cuprinsul proiectului ordonanței de urgență nu se face trimitere la \nmodificarea  unor  alte  prevederi  din  alte  acte  normative,  conform  cărora  comasarea/preluarea \natribuțiilor  rămân  tot  în  sarcina  organismelor  actuale  din  cadrul  AFER,  pentru  că  în  contractele \ncomerciale de supraveghere sau certificare sunt semnate de AFER, și nu de noile ,,regii autonome”? \n5. Cum explicați faptul că, în urma aplicării prevederilor din proiectul de ordonanță de urgență, \ns-ar putea genera numeroase litigii de muncă, întrucât, în baza actualului proces, care este, în fapt, un \nproces de divizare al AFER, personalul din cadrul organismelor ASFR și ONFR ar trebui să își \npăstreze toate drepturile prevăzute în contractul individual de muncă la data preluării? \n6. Cum explicați faptul că, în urma aplicării prevederilor din proiectul de ordonanță de urgență, \nOrganismul Notificat Feroviar Roman – ONFR, nu va mai avea recunoaștere europeană și există riscul \nca activitatea lui să fie preluată de alte organisme notificate din alte țări? Personalul specializat din \nONFR poate să-și piardă locul de muncă? \n7. Cum explicați faptul că, recitind prevederile ordonanței de urgență și consultând angajații din \ndomeniul feroviar, inclusiv din AFER, singurul interes care rezultă din elaborarea acestui act normativ \neste impunerea clientelei politice, eliminarea din funcțiile de decizie a unor persoane incomode, dar \nprofesioniste, care nu execută comenzile politice? \nCele două ,,regii autonome” nu contribuie cu nimic la îmbunătățirea activității în domeniul \nferoviar, fiind încă un act legislativ pentru a mulțumi clientela politică. \nVă rugăm să prezentați răspunsurile dumneavoastră oral și în scris. \nCu respectul cuvenit, senator de Covasna, Ionuț Neagu. \nȘi, cu permisiunea dumneavoastră, domnule președinte, voi da citire interpelării. \nInterpelarea este adresată domnului Ionel Nicolae Ciucă, prim-ministru al României, domnului \nKelemen Hunor, viceprim-ministru al României, domnului Bogdan Aurescu, ministru al afacerilor externe. \nStimate domnule prim-ministru, \nStimate domnule viceprim-ministru, \nStimate domnule ministru, \nVă supun atenției un caz recent, ce ridică mai multe semne drastice de întrebare. \nUn așa-zis „Comitet pentru Independența Transilvaniei” a anunțat public o conferință de presă \nla Bruxelles în data de 23 septembrie 2022, având tema „negocierile privind secesiunea Transilvaniei \n(inclusiv Banatul) de România”. \n- 21 - \n   \nAșa-zisul „Comitet” afirmă că despărțirea Transilvaniei de România ar urma să se producă \npe 15 august 2023. \nUn  site  de  propagandă  secesionistă  gestionat  din  România  militează  deschis  pentru \nsepararea  Transilvaniei  și  Banatului  de  România,  ceea  ce  încalcă  flagrant  articolul  1  din \nConstituția României, atentând la integritatea, suveranitatea și siguranța națională a României. \nUnul  din  autorii  site-ului  pare  a  fi  cetățeanul  român  László  Imre  Szökőcs,  din  Oradea,  care \nsemnează scrisoarea deschisă. Autorii site-ului fac promisiuni utopice, postând viitoare „politici \neconomice” ale unei Transilvanii separate de România. \nParlamentarii și europarlamentarii români au primit de la „Comitet” invitații la Conferința de la \nBruxelles din 23 septembrie, și aici citez un deputat care a primit această invitație: „Zilele trecute, am \nprimit un mail, adresat și Guvernului României, și președintelui Iohannis, în care am fost anunțați că în \n23 septembrie la Bruxelles va fi o conferință de presă a unui așa-zis «Comitet pentru Independența \nTransilvaniei», pe tema negocierilor privind secesiunea Transilvaniei (inclusiv Partium și Banat) de \nRomânia.” – comunică unul dintre parlamentari. \nAm  salutat  deciziile  Guvernului  României,  luate  în  contextul  războiului  purtat  de  Rusia \nîmpotriva Ucrainei, privind interzicerea mai multor site-uri gestionate din spațiul Federației Ruse care \npropagau ştiri gestionate fals (fake news) în scopul manipulării opiniei publice din țara noastră. Printre \nposturile a căror difuzare pe teritoriul României a fost blocată sunt și  Russia Today și Sputnik, \nconsiderate principalele instrumente de propagandă rusă în afara țării. Suntem de părere că aceste \nmăsuri au fost strict necesare, inclusiv din perspectiva interesului național de securitate. Suntem de \npărere că Guvernul României ar trebui să procedeze identic în cazul site-ului gestionat din România \nsau din afara ei care agită spectrul secesionist. \nAvând în vedere cele expuse mai sus, vă rog respectuos să ne comunicați punctual: \n1.Care  este  reacția  Guvernului  României  (poziționare  și  acțiuni)  în  legătură  cu  tot  mai \nfrecventele cazuri de agitare a spectrului separatismului transilvan? \n2. Dacă Guvernul României consideră necesară blocarea pe teritoriul țării noastre a site-urilor \norganizațiilor extremiste și secesioniste maghiare gestionate din spațiul României, inclusiv a site-ului acesta. \nVă rugăm să prezentați răspunsurile dumneavoastră oral și în scris. \nCu respectul cuvenit, senator de Covasna, Ionuț Neagu. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53957,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 54081,
        "text": " \nMulțumesc și eu. \nUltima interpelare de astăzi, doamna senator Diana Iovanovici-Șoșoacă. \n- 22 - \n   \n"
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 54081,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 60863,
        "text": " \nMulțumesc frumos. \nInterpelarea mea de astăzi se intitulează „Uzina Hidromecanică Brașov intrată în faliment după \n135 de ani de activitate”. \nEste adresată prim-ministrului României, ministrului finanțelor, ministrului justiției, ministrului \neconomiei și ministrului energiei. \nStimați domni miniștri, \nUzina a fost înființată în 1880. Cei aproximativ 6 000 de angajați lucrau în ateliere de turnătorie \nfontă și prelucrări mecanice, apoi și în secțiile de turnătorie oțel și forjă. În clădirea „Hidromecanica”, \nfosta uzină „Frații Schiel” (și fosta întreprindere „Strungul” din anii ’50), s-au fabricat primul autobuz \nși primul strung românesc. \nPractic, denumirea uzinei din Centrul Civic a fost schimbată în „Hidromecanica” în 1961, când \nfabrica s-a specializat în transmisii hidraulice și turbosuflante pentru motoarele Diesel. Iar în 1978, în \ncartierul Tractorul, s-a construit o nouă unitate, numită „Hidromecanica 2”, care a produs, în special, \ntransmisii hidromecanice. \nSocietatea  brașoveană  a  fost  introdusă  pe  lista  PSAL  1  a  societăților  de  stat  ce  trebuiau \nprivatizate de către Guvernul Mugur Isărescu. Pentru că a trenat foarte mult, privatizarea a avut loc \nabia în 2001, fiind ales, și pe considerente politice, omul de afaceri brașovean Alexandru Crișan. Pe \nperioada administrației Crișan însă societatea a fost introdusă într-un joc al fraudelor realizate de \nfamilia Crișan la Urex Rovinari, companie adusă în pragul falimentului. În cele din urmă, în vara lui \n2004, contractul de privatizare a fost reziliat, întreprinderea fiind din nou scoasă la mezat de către \nAutoritatea de Valorificare a Activelor Statului. \nS-au primit și atunci trei oferte: din partea SIF Transilvania, care mai deținea 45% din \nacțiuni, din partea omului de afaceri Lucian Gârbacea și din partea societății Fin Ivar, firmă aflată în \ncercul de influență al familiei fostului senator PSD, Ioan Seche. Această societate a fost, de altfel, și \ndesemnată câștigătoare, pentru o ofertă financiară mult mai bună. Două zile mai târziu, AVAS a \nrevenit asupra deciziei și a scos din nou societatea la privatizare, deoarece Fin Ivar SA avea un \nacționariat înglodat în datorii către stat. \nCea  de-a  treia  încercare  de  privatizare  s-a  soldat  cu  desemnarea  ofertei  de  cumpărare  a \npachetului majoritar de acțiuni a omului de afaceri Lucian Gârbacea, unul dintre asociații firmei de \ntransport  Luc Forest,  ca fiind cea mai  bună.  În primăvara lui 2009,  acționarul majoritar  Lucian \nGârbacea a decedat, structura acționariatului schimbându-se. Astfel, 37,79% din acțiuni i-au revenit \nRodicăi  Gârbacea,  SIF  Transilvania  deține  36,26%,  Lucian  Nicolae  Gârbacea  și  Teodor  Ștefan \n- 23 - \n   \nGârbacea vor deține și  ei câte 11,33%. Alți acționari persoane fizice dețin 3,26%. În momentul \nprivatizării, la Hidromecanica Brașov lucrau peste 800-900 de oameni din 6 000. \nDirecția  Generală  Regională  a  Finanțelor  Publice  Brașov  a  solicitat,  în  2021,  intrarea  în \nfaliment  a  companiei  brașovene  Hidromecanica,  aflată  în  stare  de  insolvență,  invocând  „neplata \ncreanțelor  curente  de  către  debitoare,  precum  și  neplata  sumelor  previzionate  prin  planul  de \nreorganizare”. Finanțele publice întotdeauna au reușit să bage în faliment toată industria României \nfără ca nimeni să ia atitudine. \nSocietatea  brașoveană  a  fost  introdusă  pe  lista  PSAL  1  a  societăților  de  stat  ce  trebuiau \nprivatizate de către Guvernul Mugur Isărescu. S-au primit… Cea de a treia încercare de privatizare s-a \nsoldat, de asemenea, cu oferta de cumpărare a pachetului majoritar a unor oameni de afaceri care au \ndistrus până la urmă Hidromecanica SA. \nAvând în vedere Constituția României – menționează că proprietatea publică este inalienabilă \n(art.136) și nu poate face obiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui colos \nindustrial –, vă adresez următoarele întrebări: \n1. Vă solicit să îmi puneți la dispoziție contractele de privatizare ale Hidromecanica Brașov în \nintegralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii \ncontractelor de privatizare. \n2. Vă solicit să îmi puneți la dispoziție toate actele din cadrul licitației Hidromecanica Brașov. \n3. Vă solicit să îmi comunicați echipa de juriști care a redactat aceste contracte, precum și \nechipa de negociatori din partea României și a cumpărătorilor. \n4. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării Hidromecanica Brașov. \n5. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea Hidromecanica \nBrașov, căpușarea acesteia de familia Crișan, precum și de politicieni PSD, vă solicit să îmi comunicați \ncare au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor \npenale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului? Câți \npoliticieni au fost anchetați și condamnați în acest caz? Au fost anchetați familia Crișan, senatorul PSD \nIoan Seche (care a căpușat combinatul), șefii SRI și SIE, precum și ceea ce s-a întâmplat la licitații? \n6. Ce vă reține să demarați și acum cercetările cu privire la distrugerea Hidromecanica Brașov? \nDe ce nu solicitați anchetarea inclusiv a DGRFP Brașov, care a solicitat intrarea in faliment, deși putea \nexista soluția de salvare din partea Guvernului? \n7.  Vă  solicit  să-mi  comunicați  dacă  există  un  raport  al  Curții  de  Conturi  cu  privire  la \nHidromecanica Brașov și să mi-l remiteți. \n- 24 - \n   \n8. Vă solicit să îmi comunicați care sunt dosarele penale de cercetare a faptelor de corupție și \ndevalizare săvârșite la Hidromecanica Brașov. \n9. Cum este posibil ca SRI și SIE să fie implicate în distrugerea economiei naționale fără să \nintervină pentru salvarea acesteia? Câți dintre cei care au condus serviciile de informații ale României, \nprecum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile \nsecrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra \navutul statului român și a salva industria României? \n10.  Vă  solicit  să  cereți  intervenția  Parchetului  General,  DNA,  DIICOT  pentru  anchetarea \nacestor vânzări nelegale și neconstituționale și față de implicarea politicienilor care până acum nu au \nfost deferiți justiției. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să \nsolicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 60863,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 62023,
        "text": " \nMulțumesc și eu. \nDau… pentru că nu mai sunt întrebări, interpelări, dau citire listei senatorilor care au depus \nîntrebări și interpelări în scris. \n- întrebări, doamnele și domnii senatori: Bodog Florian, Mocioalcă Ion, Prioteasa Ion, Matei \nConstantin, Genoiu Mihail, Gorghiu Alina, Guran Virgil, Bumb Sorin, Mihail Radu-Mihai, Dragu \nAnca, Costea Adrian, Mateescu Sorin-Cristian și, de asemenea, suplimentar, Toanchină Marius-Gheorghe, \nHatos Adrian, Ioan Raluca-Gabriela, Târziu Claudiu-Richard. \n- interpelări, doamnele și domnii senatori: Matei Constantin-Bogdan, Dunca Marius-Alexandru, \nPurcărin Bianca-Mihaela, Pauliuc Nicoleta, Veștea Mihail, Guran Virgil, Bumb Sorin, Vlad Sergiu \nCosmin, Berea Cristinel, Mihail Radu-Mihai și, pe listă suplimentară, Toanchină Marius-Gheorghe. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nInvit la microfon pe domnul senator Popa Maricel. \n- 25 - \n   \n"
    },
    "35": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 62023,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66569,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDeclarația mea politică de astăzi este referitoare la conducerea PNL de Iași. Nu am decât \ncuvinte… care îmi vin acum în cap: „Penal, leneș, incompetent. Șpăgarul Costel Alexe trebuie măturat \ndin fruntea Consiliului Județean!” \nStimate domnule președinte, \nDragi colegi, \nDe doi ani de zile nu vedem decât minciuni gogonate, promisiuni poleite, lozinci sforăitoare. \nDin toamna anului 2020, de când garnitura PNL a preluat conducerea Consiliului Județean Iași, \nasistăm la un asalt mediatic fără precedent. Ieșenii sunt bombardați zilnic cu pseudorealizările lor. La o \nprivire atentă, observăm că liberalii produc tone de maculatură și zero fapte concrete. \nDe exemplu, un nou Institut Regional de Medicină Cardiovasculară a fost umflat în costuri, \npeste 400 de milioane de euro, încât există riscul să nu primească finanțare prin Planul național de \nredresare și reziliență. Am avertizat în nenumărate rânduri că este o proiecție megalomanică. O \nunitate spitalicească mai suplă și mai puțin costisitoare, dar la fel de eficientă are mai multe șanse de \na fi realizată. În Milano – același spital, mai multe paturi, dar costul este de 150 de milioane de euro. \nȘi la București, la fel. \nUn proiect pe care l-am promovat când eram în funcția de președinte al Consiliului Județean \nIași a fost făcut praf de actuala administrație. Drumul Iași – Ungheni și continuarea sa peste Prut în \nraionul Sîngerei fusese aprobat de Biroul Regional pentru Cooperare Transfrontalieră, deci urma să fie \nfăcut cu fonduri europene nerambursabile. Acum, liberalii de la Iași au anunțat că nu se mai face, \naruncând vina pe omologii basarabeni. Neputința și nepăsarea din partea peneliștilor de Iași se văd. \nDrumul alternativ Iași – Suceava, cu o finanțare record de peste 100 de milioane de euro, cel \nmai mare drum județean din România, la care am lucrat împreună cu specialiștii din Consiliul Județean \nIași, este în situație de risc. Din cele trei tronsoane de pe raza județului Iași, pe două se înregistrează \nmari întârzieri, calitatea lucrărilor lasă de dorit, iar pe al treilea segment amenajările sunt încă la \nînceput. Somn ușor, politrucilor! \nConstruirea șoselei ocolitoare a orașului Podu Iloaiei. Alexe și-a dat doctoratul în demagogie. \nÎn doi ani de mandat nu s-a atribuit nici măcar licitația pentru realizarea studiului de fezabilitate. Între \ntimp, coloanele de mașini la intrarea în oraș se măsoară în kilometri, aproape în fiecare zi. Iar activistul \nde la Consiliul Județean Iași s-a lăudat cu proiectul, dar l-a pasat mai departe, la ministerul de resort. \nL-a pasat pe dreapta, doar e de dreapta. \n- 26 - \n   \nTrenul metropolitan, care să lege comunele limitrofe de municipiul Iași, a fost anunțat cu surle \nși tobe. Proiectul s-a stins la fel cum se topește ceara unei lumânări: în liniște și definitiv. Un eșec \nmarcă înregistrată Costel Alexe. \nAlte proiecte, cele pe care șpăgarul Alexe a reușit să le urnească sau să le continue, sunt de fapt \ncele pe care i le-am lăsat eu la cheie: \n- Spitalul pentru Copii „Sfânta Maria” din Iași va avea cea mai mare și mai modernă unitate de \nprimiri urgențe din țară. Împreună cu experții din Consiliul Județean Iași, am pus la punct acest \nobiectiv încă din 2018. Acum, Alexe doar a luat caimacul. Și-a arogat meritele, l-a „smântânit”, \nbineînțeles, deși n-are niciun aport concret, doar un simplu diriginte de șantier, și a semnat finanțarea; \n- extinderea sistemului de apă-canal, proiect ApaVital cu sprijinul Consiliului Județean, de \npeste jumătate de miliard de euro, unul din cele mai mari proiecte din țară, este conceput în mandatul \ntrecut, de experții celor două instituții și administrația PSD. Costel Alexe îl parazitează acum fără pic \nde rușine. Atât știe, atât face; \n- realizarea Casei Muzeelor, refacerea Bojdeucii „Ion Creangă”, reabilitarea Caselor „Pogor” și \n„Gane”  sunt  tot  investiții  cu  fonduri  ale  Uniunii  Europene  gândite  și  puse  în  practică  de  fosta \nadministrație a Partidului Social Democrat, obiective culturale de care Alexe a profitat pentru propria \nimagine. Le „smântânește”. \nExemplele pot continua, sunt cu duiumul. Din fericire, această rușine imensă care s-a abătut \nasupra Iașiului nu va mai dura mult. Fie procurorii DNA și judecătorii îl vor mătura pe șpăgarul Costel \nAlexe din fruntea Consiliului Județean, fie ieșenii îl vor trimite acasă, prin vot. Cu cât mai repede, cu \natât mai bine pentru întreaga comunitate din Iași! \nVă mulțumesc, domnule președinte. \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66569,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 66655,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Sbîrnea Liliana. \n"
    },
    "37": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 66655,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 71200,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nDeclarația mea politică de astăzi poartă titlul „Bâlbe nepermise în gestionarea crizei energetice”. \nSunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. \nDomnule președinte, \nDoamnelor și domnilor senatori, \nUltimii doi-trei ani au fost marcați de o succesiune dramatică de crize succesive, de la cea \nsanitară la cea energetică, cu înrăutățirea rapidă a contextului economic, potențată de episoade de \n- 27 - \n   \nsecetă severă, precum a fost în această vară, sub impactul fenomenului de încălzire globală. Dincolo de \nprofunda deteriorare a climatului politic și de securitate la nivel internațional, sub impactul conflictului \narmat de la granițele României, toate acestea reclamă o mobilizare exemplară a tuturor energiilor și \nforțelor sănătoase ale națiunii, astfel încât țara noastră să fie în măsură să treacă în condiții cât mai \nbune prin provocările deosebit de complexe cu care ne confruntăm. \nStimați colegi, \nÎn aceste circumstanțe internaționale și interne atât de complicate, surprind total neplăcut lipsa \nde viziune, bâlbele repetate și neprofesionalismul unor măsuri cel puțin discutabile, pentru a nu spune \nmai mult, cu care personaje controversate, cocoțate în fruntea unor instituții publice importante înțeleg \nsă gestioneze problematica securității energetice a tării. În același timp, opinia publică și orice cetățean \nde bună-credință are tot dreptul să-și pună o serie de întrebări legitime, multe dintre ele din domeniul \nevidenței, având, pe cale de consecință, un caracter mult mai retoric. \nIată de ce mă întreb și vă întreb, stimați colegi, de ce s-ar grăbi și se grăbește România să-și \nînchidă și să-și lichideze la propriu minele de cărbune, în loc să-și valorifice pe deplin resursele \nenergetice de care dispune, așa cum au făcut deja multe alte state ale Uniunii Europene, inclusiv \nGermania și Polonia, fapt care i-ar fi permis să-și asigure și să-și consolideze independența energetică. \nEste un jalon din PNRR. Oare trebuie obligatoriu să ne încadrăm? \nMă întreb și vă întreb apoi, stimați colegi, de ce se grăbește Ministerul Energiei să vândă la \nprețuri derizorii termocentralele tării, precum s-a întâmplat recent cu Centrala Termoelectrică de la \nMintia, oferită spre vânzare cu mult sub ceea ce s-a cheltuit pentru retehnologizare, în loc să se \ninvestească  mai  degrabă  în  lansarea  unor  noi  capacități  de  producție  în  domeniu,  este  cazul \nTermocentralei de la Iernut, pretinzându-se în schimb populației sacrificii și costuri aberante, între care \nnici mai mult, nici mai puțin decât schimbarea electrocasnicelor domestice, care ar fi, chipurile, cauza \nrăului și mari consumatoare de energie. \nÎn aceeași logică, se ridică imediat întrebarea: de ce nu se fac investițiile necesare privind \nextinderea unor obiective hidroenergetice de prim rang, precum Centrala Hidroelectrică de la Porțile \nde Fier, capabilă să asigure energie curată, verde și mai ales ieftină, în loc să fie lansate experimente \nhazardate, cu mare potențial de risc și costuri exorbitante, precum proiectul minireactoarelor nucleare? \nDe ce se tergiversează și chiar se ignoră punerea în funcțiune a ultimelor două grupuri ale \nCentralei Nuclearoelectrice de la Cernavodă, fapt care ar fi permis asigurarea întregului necesar de \nenergie electrică al țării, cel puțin pentru consumul casnic, în loc să se pretindă și chiar să se impună \ncetățenilor facturi de plată împovărătoare privind consumul de energie electrică? \n- 28 - \n   \nNu în ultimul rând, de ce ministrul energiei a tergiversat și apoi s-a desesizat, prin Romgaz, de \nla  negocierile  privind  utilizarea  terminalului  de  gaze  lichefiate  din  Grecia,  proiect  în  care  sunt \nimplicate mai multe state din regiune, vizând conectarea unor piețe din sud-estul Europei printr-o serie \nde rețele de conducte, unele existente, altele în curs de a fi construite, și care ar fi asigurat, printre \naltele, siguranța unei aprovizionări constante, diversificarea rutelor și surselor de gaze, flexibilitatea \nprețurilor, concurență sporită și mai ales deplina independență energetică a țării? \nConcluzionând, stimați colegi, aș dori să accentuez, o dată în plus, importanța și relevanța \nchestiunilor prezentate pentru securitatea energetică a României, pentru perspectivele ei de dezvoltare în \nplan economic și social și, în ultimă instanță, pentru bunăstarea și securitatea fiecăruia dintre cetățenii ei. \nVă mulțumesc pentru atenție. \nSenator Liliana Sbîrnea \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 71200,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 71292,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Matieș Călin-Gheorghe. \n"
    },
    "39": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 71292,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74371,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nS-ar putea spune că am ceva cu domnul primar USR Gabriel Codru Pleșa. Dar la fel s-ar putea \nspune că și locuitorii din municipiul Alba Iulia au ceva cu dânsul, pentru că nici ei nu sunt mulțumiți. \nDeclarația mea politică de astăzi este „Primarul USR Gabriel Codru Pleșa a luat «pe persoană \nfizică» serviciile publice”. \nÎnalta Curte de Casație și Justiție a decis definitiv că primăriile, atenție, nu mai au dreptul să le \nsolicite cetățenilor și dezvoltatorilor imobiliari să cedeze o parte din teren pentru emiterea autorizației \nde construire sau a certificatului de recepție a lucrărilor. Decizia Înaltei Curți de Casație și Justiție a \npus capăt metodei practicate de către primării din Cluj PNL și preluate și de către primăriile USR. \nDoar au fost în alianță anul trecut. \nPrintre ele, campioană la abuzuri este Primăria din Alba Iulia sau, mai exact, primarul USR \nGabriel  Codru  Pleșa,  care  a  blocat  toate  investițiile  imobiliare  majore  din  oraș,  dar  și  dreptul \ncetățenilor de a construi o casă și de a beneficia de drum, apă, canal sau curent. \nPrimarul USR Gabriel Codru Pleșa și-a luat „pe persoană fizică” ideea de serviciu public și \nprivează cetățenii albaiulieni și pe investitorii din oraș de dreptul lor la servicii publice elementare: \napă, canal, curent, gaz sau drum asfaltat. \n- 29 - \n   \nÎn Alba Iulia, dacă vrei să construiești o locuință sau dacă vrei să investești în oraș, trebuie să-ți \ncedezi o parte din proprietate, să-ți plătești asfaltarea, să-ți plătești racordarea la apă, canal, curent și \ngaz și doar atunci poți primi, cu eventuale intervenții și bunăvoința stăpânirii, autorizația de construire \nsau un certificat de recepție a lucrărilor. \nAcest model de „dezvoltare urbană”, pe modelul învățat de USR-istul Pleșa la Școala Sovietică \n„Gheorghe Gheorghiu-Dej”, ucide orice idee de proprietate privată, de stat social, de servicii publice \ngratuite  și  de  dezvoltare  durabilă.  Practic,  primarul  USR  Gabriel  Codru  Pleșa  ne  spune  că  este \nincompetent, că nu poate să-și dezvolte orașul și, de aceea, cine vrea locuință trebuie să își facă singur \nceea ce autoritatea locală trebuia să facă. \nPe această cale, cu ocazia noii decizii a Înaltei Curți de Casație și Justiție, care are forță \nobligatorie pentru toți primarii și arhitecții-șefi ai localităților, îi reamintesc domnului primar USR \nGabriel Codru Pleșa că abuzurile lui împotriva ideii de dezvoltare urbană îl pot costa libertatea. \nNădăjduiesc că, cu ocazia adoptării viitorului Cod al serviciilor comunitare de utilități publice, \ncetățenii și investitorii vor beneficia de servicii publice elementare gratuite și că proprietatea privată va \nfi garantată în orice situație și mi-aș dori o dezvoltare durabilă a municipiului Alba Iulia, și nu să se \ncontinue cu acești primari vătafi precum Gabriel Codru Pleșa. Și sper să vedem și cum domnul primar \nal municipiului Alba Iulia va și răspunde penal pentru mizeriile pe care le-a făcut în Alba Iulia. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74371,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 74455,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Boancă Rodica. \n"
    },
    "41": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 74455,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 78054,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi se intitulează „Dacă nu ne văd, nu ne aud!”. \nEste  început  de  toamnă,  iar  toamna  este  anotimpul  care  ne  trezește  cele  mai  frumoase \namintiri. Îi citim mai mult pe Bacovia, pe Agatha Christie, pe Ali Smith cu a sa celebră operă \n„Cvartetul anotimpurilor”. Farmecul toamnei este dat de ninsoarea de frunze galben-aurii sau \nverzi-argintii care se aștern pe pământ într-un covor multicolor fără sfârșit. Fără acest concert de \nculoare, în care dirijor este vântul tomnatic și răcoros sub a cărui baghetă frunzele pornesc dansul \nlegănat, toamna ar fi un anotimp trist. \nDe fapt, această toamnă este foarte tristă pentru majoritatea românilor, iar previziunile unei \nierni dezastruoase sunt din cele mai sumbre. Și este tristă din cauza celor care conduc România spre \n- 30 - \n   \ndezastru. Acest dezastru nu este altceva decât o stare de spirit pe care ei o insuflă populației precum \nmult mai celebra, dar se pare că uitata, pandemie de COVID. \nRețeta este pe cât de simplă, pe atât de utilă pentru sistemul care ne vrea supuși: de la greieri \nserviți în pâine, până la importarea energiei electrice și generarea unei crize energetice. Am spus-o încă \nde anul trecut și o repet acum: România trebuie să suspende sau să micșoreze exportul de cereale, \nurmând exemplul unor state suverane din Uniunea Europeană. Am spus, ori de câte ori am avut ocazia, \ncă România trebuia să mențină producția de energie electrică în termocentrale și să utilizeze cărbunele și \ncelelalte materii prime care se găsesc din abundență în pământurile păstrate cu greu de înaintașii noștri. \nAm declarat permanent că România are obligația să-și asigure un viitor prin crearea unei generații de \ntineri care să urmeze, cu drag și sârguință, un sistem educațional adaptat nevoilor zilelor noastre. \nCu toate acestea, ce a făcut Guvernul actual? Am devenit lider de piață la exporturile de \nporumb și suntem al doilea mare exportator de grâu din Uniunea Europeană, în condițiile în care prețul \nproduselor de panificație s-a dublat în decursul anului 2022. \nTot Guvernul actual a vândut pe nimic tot patrimoniul Termocentralei Mintia și are în plan \ndecarbonarea procesului de obținere a energiei electrice și termice. Despre învățământ ce mai poate fi \nadăugat? Sistemul românesc de învățământ este realmente repetent, iar pentru toate acestea nota de \nplată o să fie achitată tot de către români, așa cum se întâmplă din 1948 încoace. \nDar de data aceasta trebuie să se termine cu acest film prost, pus în scenă de Guvernul trădător, \naflat la capătul scurt al firului roșu, care execută ordinele venite de peste hotare, fie din Rusia, fie de \npeste Ocean. Este timpul să ieșim în stradă și să ne facem auziți, pentru că, „dacă nu ne văd, nu ne \naud”. Astfel, vă chem în Piața Universității pe 2 octombrie, de aici, de la tribuna Parlamentului \nRomâniei, la un protest care trebuie să producă o schimbare și, în special, rezolvarea problemei \nprețurilor la energie, mai ales la electricitate și gaz, deoarece ne va distruge economia în această \ntoamnă și va duce în colaps societatea românească. \nFiți siguri că atacurile la adresa noastră vor continua, iar presa aservită o să arunce cu noroi în \ntoată activitatea noastră sau în viața de familie, însă noi nu ne lăsăm intimidați. Mergem mai departe \npe drumul nostru de a face dreptate pentru România! \nStrângem rândurile, unim oamenii, ne reconstruim țara cu iubire și devotament. \nMereu pe stradă, mereu la muncă, mereu având credința stâncă! \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 78054,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 78151,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Brătescu Liviu. \n- 31 - \n   \n"
    },
    "43": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 78151,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82386,
        "text": " \nDomnule președinte de ședință, \nDoamnelor și domnilor senatori, \nTitlul declarației politice de astăzi este „România în spațiul Schengen – mai multă Europă \nla noi acasă”. \nEste vremea ca România să iasă de sub Mecanismul de Cooperare și Verificare, celebrul \nMCV, cele trei inițiale care au atârnat asupra țării noastre mult prea mulți ani. La fel cum primirea \nțării noastre în Schengen, la 15 ani de la aderarea la Uniunea Europeană, nu mai reprezintă vreo \ndovadă de bunăvoință, ci un drept pe care l-am câștigat cu asupra de măsură. Astăzi nu România este \nțara arătată cu degetul pentru că nu respectă statul de drept și a ajuns un simulacru de democrație, ci \no altă țară, vecină, care face parte bine-mersi din Schengen și deasupra căreia n-a atârnat niciodată \nun mecanism special de monitorizare. \nMCV-ul este astăzi depășit din toate punctele de vedere. De la crearea acestuia, Uniunea \nEuropeană a trecut prin nenumărate transformări și reforme, dar noi am rămas cu un soi de pată neagră \nla cazier, indiferent câte eforturi s-ar fi făcut pentru a îndeplini niște criterii în continuă schimbare. \nUniunea Europeană are astăzi la îndemână un mecanism mult mai eficient de a sancționa abaterea \nstatelor membre de la parcursul democratic, și anume condiționarea banilor europeni de respectarea \nstatului de drept. Vedem din atitudinea, mai recentă, a Guvernului de la Budapesta că funcționează și \nUngaria, în al treisprezecelea ceas, a domolit tonul antieuropean și, în schimbul a 7,5 miliarde de euro, \nechivalentul  a  5%  din  PIB-ul  său,  promite  reforme  legislative  care  să  intre  în  vigoare  până  în \nnoiembrie anul acesta. În aceste condiții, nu cumva existența mai multor mecanisme paralele de \nmonitorizare în interiorul aceleiași Uniuni reprezintă o discriminare fățișă? \nRomânia  poate  fi  trasă  la  răspundere  în  cazul  unor  eventuale  derapaje  democratice  prin \ncondiționarea fondurilor europene. Cine și-ar permite să se joace acum și în următorii ani cu o sumă \nprecum cea de 80 de miliarde de euro, care ni se cuvin până în 2027, din PNRR și din fondurile \nstructurale obișnuite? Cu ce costuri politice și chiar electorale? În acest caz, ce rost mai are MCV-ul, \nunicul și ultimul argument în calea aderării noastre la Schengen? \nA ține România în afara spațiului Schengen nu penalizează oameni politici, ci întregul mediu \nde afaceri din România și, evident, cetățeanul român. Economia noastră pierde sume uriașe prin zilele \nîntregi de așteptare în vămi ale tirurilor de marfă. Turismul are și el de suferit prin cozile lungi din \nfiecare vamă pentru a intra în țări precum Bulgaria, Grecia sau Ungaria. Absolut inutil și injust! \nAm încredere că în această guvernare condusă de un premier liberal, în persoana lui Nicolae \nCiucă, și cu un președinte proeuropean, dovedit, la Palatul Cotroceni, foarte curând vom vedea \n- 32 - \n   \nMCV-ul ridicat și România, în sfârșit, membră a spațiului Schengen. Poate chiar până la finalul acestui \nan. Niciodată nu am fost mai aproape de aceste deziderate și cred că românii merită aceste vești și să se \nsimtă, în sfârșit, cetățeni europeni egali. \nNu vom reuși să ducem mai departe proiectul european prin divizare pe diverse criterii, prin \nîmpărțirea statelor „pe mai multe viteze”, ci doar împreună, prin solidaritate. Deja statele din Europa \nCentrală și de Est dovedesc faptul că au ajuns la o maturitate economică importantă, care le permite să \ncrească din punct de vedere economic mai repede decât o mai pot face statele din vestul continentului. \nNu în ultimul rând, avem nevoie, în plin război propagandistic anti-Uniunea Europeană, condus \nde Federația Rusă și pe teritoriul României, de cât mai multe vești bune pe care să le livrăm dinspre \nUniunea Europeană propriilor cetățeni. Mai multă prosperitate economică prin apartenența la spațiul \nSchengen înseamnă mai puține argumente pentru propaganda putinistă. Zero discriminare față de \ncetățenii români în Uniunea Europeană înseamnă că aceștia vor putea experimenta libera călătorie și \nbeneficiile de a face afaceri în interiorul blocului comunitar cu mai multă ușurință. Ar fi un lucru \npalpabil și important. \nLiviu Brătescu, senator PNL Iași \nVă mulțumesc. \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82386,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 82471,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Pălărie Ștefan. \n"
    },
    "45": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 82471,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85854,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimate colege, \nStimați colegi, \nTitlul declarației politice de astăzi este „Legile baronizării educației naționale”. \nBalamucul din ultima săptămână pe marginea burselor și transportului elevilor școlarizați din \nalte localități este starea de fapt a educației din România. \nCând peste 100 000 de familii stau cu sufletul la gură după, repet, după începutul școlii să afle \ndacă-și pot trimite sau nu copiii la școală, să afle în ultima clipă dacă trebuie să aleagă în a le da \ncopiilor mâncare sau a-i trimite cu banii proprii la școală, atunci sistemul este într-un faliment desăvârșit. \nAșa arată școala românească, proptită în pixul unui ministru, care poate dormi, poate avea chef sau \nnu să rezolve o problemă, iar toți elevii și părinții să aștepte după vrerea celui de pe tronul de la minister. \nTimp  de  mai  bine  de  o  săptămână,  mesajele  dinspre  Ministerul  și  ministrul  educației, \nCîmpeanu, au bulversat, s-au contrazis și au enervat. Nu este deloc prima oară. La fel s-a întâmplat și \n- 33 - \n   \ncu creșele, la fel a fost cu transportul elevilor și vara trecută. La fel se fac legile și hotărârile la \nMinisterul Educației – doar sub presiune politică și haotic, pe ultima sută de metri. \nVa exista acum un sistem de plată pentru transport pe baza unor sume forfetare, fixe, în funcție \nde numărul de kilometri, dar soluția e făcută în ultimul moment și nu e clar dacă ea acoperă toate \nsumele. La fel, la burse, deja asociațiile de părinți spun că le sunt solicitate documente absurde. Nu e \nde mirare că totul arată așa. Ministrul și ministerul său sunt desprinși de realitate. \nDin păcate, așa va arăta toată școala românească după noile legi, produsă de același ministru: o \nșcoală de partid, în care soarta copiilor, familiilor, profesorilor va depinde literalmente de politruci, de \nla nivelul comunelor sau orașelor, de la județ, din inspectorate, ori de la minister. \nDacă pentru ceva atât de simplu, precum transportul și bursele, lucrurile merg așa de prost, \npentru că de fapt nu sunt bani la Guvern și nu știu cum să-i mai împartă, oare cum va fi după ce vom \nconstata că de fapt noile legi ale educației, care promit marea și sarea, nu prea pot să fie aplicate, \ndeoarece sumele trecute acolo sunt o poveste de adormit și prostit publicul? Salarii, burse, programe \nprecum  „Masă  caldă”  și  așa  mai  departe.  Oare  ce  le  va  spune  ministrul  Cîmpeanu  părinților  și \nprofesorilor ori elevilor? Sau va reveni cu placa „eu am vrut, dar nu s-a putut”? \nNoile legi ale educației sunt construite după aceeași logică a clasei noastre politice vechi, o \nscenă ce ne urmărește de la scena balconului, cu Ceaușescu oferind 100 de lei în plus la pensie: dați-ne \nsau mai dați-ne nouă la partide putere în plus, mai lăsați-ne să prăduim țara, să baronizăm educația și \nvă vom da bani în plus, deși nu avem de unde și asta se vede cu ochiul liber încă de azi. Nu ne mai \ncereți bani azi, căci vom bate din palme și, ca prin magie, ceva se va schimba dacă mai așteptați un pic. \nBlocarea acestor legi-Cîmpeanu, care întorc România în trecut, înseamnă să rupem cu acest \nnonsens istoric, cu un sistem găunos, cu acest tip de politruci și să redăm României un sens, printr-o \neducație normală și de bun-simț. \nVă mulțumesc. \nSenator USR Ștefan Pălărie, Circumscripția nr.42 București \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85854,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85937,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Lavric Sorin. \n"
    },
    "47": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85937,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 89831,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Profesorul Radu Ciuceanu”. \n- 34 - \n   \nRadu Ciuceanu s-a născut pe 16 aprilie 1928 la Arad. A urmat școala primară în localitatea \nnatală, apoi și-a continuat studiile la Colegiul „Carol I” din Craiova. Ulterior s-a înscris la Facultatea \nde Medicină, pe care însă nu o va termina din cauza represaliilor la care va fi supus. \nÎn 1947, într-o Românie ocupată de ruși, Radu Ciuceanu a pus bazele unui grup de rezistență \nanticomunistă,  cu  care  s-a  afiliat  Mișcării  Naționale  de  Rezistență,  condusă  de  generalul  Iancu \nCarlaonț. În scurt timp, la vârsta de 19 ani, a fost cooptat în conducerea grupării din Oltenia. Sarcina \npe care o avea în cadrul organizației era de a crea nuclee de rezistență în rândul studențimii din \nCraiova. În același timp, avea misiunea de a ține legătura cu grupările din munți. De asemenea, \nrăspundea de aprovizionare a partizanilor cu muniție, armament, materiale de propagandă. \nAcțiunile întreprinse aveau să ducă la arestarea lui, pe 22 septembrie 1948. A fost condamnat \nde Tribunalul Militar din Craiova pentru „uneltire contra ordinii sociale”, primind 15 ani de temniță, \npe motiv că „a pus bazele unei organizații cu caracter terorist, a achiziționat armament, muniție și \nexplozibil cu scopul de a înlătura actualul regim”. \nÎn perioada de detenție va trece prin penitenciarele Craiova, Pitești, Jilava, Târgșor, Gherla, \nAiud, Văcărești. Cele mai grele momente le va trăi la închisoarea din Pitești, unde, în perioada \n1949 – 1950, va îndura torturile din Camera 4 – Spital. \nDupă aceea va fi mutat la Gherla, unde, între 1950 și 1951, va trece din nou prin procesul de \nreeducare, suportând supliciul din Camera 99. Grav bolnav, va fi repartizat în camera muribunzilor, dar \ncu  ajutorul  rugăciunilor  va  reuși  să  treacă  peste  boală,  fiind  trimis  la  penitenciarul  Târgșor.  La \nînchisoarea de tranziție de la Jilava nu va ezita să povestească colegilor de celulă detaliile macabre din \nprocesul de reeducare de la Pitești și Gherla. \nToamna lui 1963 îi va aduce liberarea, dar numai după ce-și va ispăși toți anii de condamnare. \nVa fi urmărit în permanență de Securitate, având numele de obiectiv „Artistul” sau „Cucul”. \nPentru a supraviețui în anii grei de după eliberare, va lucra ca muncitor necalificat până în \n1968. Între 1966 și 1970 va fi student la Facultatea de Istorie. După terminarea studiilor, se va angaja \ncercetător la Institutul de Arheologie din București. Căderea comunismului îl va găsi cercetător la \nMuzeul de Istorie și Artă al Municipiului București. \nDupă 1989 va fi ales deputat în Parlamentul României, ocupând funcția de vicepreședinte al \nCamerei Deputaților. Va iniția Proiectul de lege pentru studierea dosarelor arhivelor Securității. În \nperioada 2000 – 2004 va fi ales din nou deputat în județul Olt. \nÎn ianuarie 1990 va înființa Asociația Foștilor Deținuți Politici din România. Pe deasupra, va fi \nmembru  fondator  al  revistei  „Arhivele  totalitarismului”,  iar  în  1993  va  pune  bazele  Institutului \nNațional pentru Studiul Totalitarismului, ocupând funcția de director până în ultimele zile de viață. \n- 35 - \n   \nApărând  mereu  memoria  deținuților  politici,  nu  va  șovăi  să  ia  atitudine  împotriva  infamei  Legi \nnr.217/2015, stârnind reacții vindicative din partea unor personaje curat antinaționale precum Silviu \nVexler și Alexandru Florian. \nA primit Premiul „Liviu Rebreanu” pentru volumul „Potcoava fără noroc”, iar pe 29 noiembrie \n2003 a primit Ordinul Național „Serviciul Credincios”, în gradul de Cavaler, pentru întreaga activitate \nculturală, politică și parlamentară. \nRadu Ciuceanu ne-a părăsit de curând, pe 12 septembrie 2022. \nSunt onorat ca, sub cupola Senatului României, să pronunț numele lui Radu Ciuceanu. \nSorin Lavric, senator AUR \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 89831,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 89926,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Cosma Dorinel. \n"
    },
    "49": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 89926,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92817,
        "text": " \nVă mulțumesc, domnule președinte. \nAstăzi voi prezenta o declarație politică cu titlul „Botoșani – peisaj de secol XIX”. \nPeisajul județului nostru este asemănător de început de secol XIX în unele localități din mediul \nurban, dar mai accentuat în cel rural: fără canalizare, drumuri asfaltate, apă curentă, gaze, sisteme de irigații. \nJudețul Botoșani este ținut în subdezvoltate, uitat de culoarele de transport rapid, astfel județul \navând cea mai proastă infrastructură rutieră din țară, cu doar jumătate din drumuri asfaltate. Mai bine \nde 80% din gospodăriile botoșănenilor nu sunt racordate la rețeaua de gaze, iar de canalizare și apă \ncurentă se pot bucura doar jumătate din locuitori. \nMigrația este principala ocupație a tinerilor, din lipsa locurilor de muncă și a oportunităților. \nAbsența investitorilor, a unui plan durabil, precum și desființarea industriei au accentuat acest fapt, iar \ndorința de întoarcere a acestora în locurile natale este amânată de ani de zile. \nAgricultura, singura sursă de venit a locuitorilor, este la pământ. Din lipsa banilor, mulți țărani \nși-au vândut sau au dat în arendă terenurile agricole celor trei mai investitori străini ce au acaparat \nindustria agricolă din zonă. Cei care și-au păstrat terenurile nu le pot valorifica din lipsa apei, iar \nprincipala cauză este lipsa de viziune a autorităților locale și centrale pentru dezvoltarea unui sistem de \nirigații modern, care să nu lase la îngăduința prognozei meteo singura sursă de venit a țăranilor. \nPe aceste neajunsuri s-au cățărat o clasă politică și așa-zișii „oameni de afaceri”, care au \nprosperat timp de 30 de ani, reușind să distrugă industria din Botoșani. Astfel, trăiesc liberi și bogați. \nÎn acest tablou al sărăciei, falia dintre bogați și săraci se adâncește și mai mult. \n- 36 - \n   \nAUR, în această nouă sesiune parlamentară, vine să corecteze, cu ponderea de 10%, dezastrul \nîn care ne-a adus partidul unic PSD-PNL timp de 30 de ani. Astfel, printre obiectivele noastre care vor \najuta România, cât și județul Botoșani se numără: \n- înființarea unei bănci agricole de stat – aceasta va avea rolul de a acorda sprijin financiar \npentru activitățile agricole, în special pentru cele desfășurate de micii fermieri; \n-  acordarea  unui  sprijin  financiar  familiilor,  pentru  a  încuraja  dezvoltarea  personală  a \ncopiilor și a tinerilor; \n- crearea unui cadru optim prin care să li se ofere românilor din diaspora care doresc să se \nîntoarcă acasă suportul necesar reintegrării în societatea românească; \n- facilitarea dezvoltării unor activități specifice unei gospodării tradiționale țărănești; \n- impozitarea pe cifra de afaceri a marilor companii. \nCu o pondere parlamentară de 10% pe care o avem în acest moment, încercăm să facem \ndreptate pentru România. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92817,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 92899,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Neagu Ionuț. \n"
    },
    "51": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 92899,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 100169,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi senatori, \nDeclarația mea politică privește o serie de cereri pe care românii din Covasna, Harghita și \nMureș le-au realizat, le-au trecut pe hârtie în  urma lucrărilor Universității de Vară de la Izvoru \nMureșului, ce s-a desfășurat între 14 și 18 septembrie. \nAstfel, participanții au formulat o Rezoluție, pe care au înaintat-o Administrației Prezidențiale, \nParlamentului, Guvernului României. Aici sunt mai multe solicitări și eu mă simt onorat pentru faptul \ncă le pot aduce la cunoștință Parlamentului. Ce se cere? \nÎn principal, românii din Covasna, Harghita și Mureș cer: \n-  aplicarea  de  tratament  egal  prin  implementarea  Recomandării  1201  din  anul  1993  a \nAdunării Parlamentare a Consiliului Europei privind egalitatea de tratament în cazul etnicilor români \nnumeric inferiori din județele Covasna, Harghita și Mureș și al organizațiilor reprezentative ale \nacestora. Și o să dau citire articolului 13, care prevede: „Exercițiul drepturilor și libertăților enunțate \nîn  acest  Protocol li se  aplică  integral  persoanelor  aparținând  unui grup  majoritar  în  ansamblul \n- 37 - \n   \nstatului, dar minoritar în una sau mai multe regiuni.”; \n- se mai cere finanţarea unor măsuri pentru consolidarea suveranităţii statului român pe întreg \nteritoriul naţional, pentru înlăturarea pericolului instaurării cosuveranităţii altui stat în diverse regiuni \nale  României,  măsuri  precum  infrastructura  transcarpatică  –  căi  ferate  şi  autostrăzi,  consolidarea \nelitelor profesionale de limbă română şi dezvoltarea economică a zonelor în care există acest risc; \n- exprimarea de către Guvern, Parlament şi Preşedinţia României a unor reacţii ferme de \nrespingere şi  dezaprobare a ingerințelor anormale ale Guvernului de la Budapesta în  problemele \ninterne ale României și solicitarea respectării de către Ungaria a prevederilor Tratatului de înțelegere, \ncooperare și bună vecinătate dintre cele două state; \n-  elaborarea,  sub  egida  Academiei  Române,  a  unei  strategii  guvernamentale  coerente  de \ndezvoltare economică, socială, culturală a județelor Covasna, Harghita și Mureș, care să asigure efectiv \nrespectarea drepturilor comunității românești numeric minoritare în zonă; \n-  reorganizarea  Serviciului  Dezvoltare  Comunitară  din  cadrul  Secretariatului  General  al \nGuvernului în sensul sporirii competențelor de sprijinire a comunităţilor româneşti numeric minoritare \ndin  țară  și  de  asigurare  a  coerenţei  şi  continuității  preocupărilor  autorităţilor  centrale  faţă  de \nproblematica acestor comunități; \n- cofinanțarea de către SGG a proiectelor asociațiilor culturale din cele trei județe, inclusiv a \nproiectelor de larg interes cetățenesc, cu implicații concrete asupra bunei conviețuiri interetnice; \n-  asigurarea  respectării  statutului,  rolului  și  funcțiilor  limbii  române  ca  limbă  oficială  în \nactivitatea instituţiilor administraţiilor publice locale din județele Covasna, Harghita și Mureș, inclusiv \nprin amendarea normelor care aduc atingere acestui statut; \n-  stabilirea  prin  lege  a  unor  garanţii  privind  asigurarea  cadrului  legal  de  reprezentare  a \npopulaţiei româneşti din zonă în structurile decizionale legislative şi administrative locale şi centrale; \n-  implicarea  europarlamentarilor  români,  precum  și  a  membrilor  Adunării  Parlamentare  a \nConsiliului Europei și Congresului Puterilor Locale și Regionale în prezentarea corectă a situației reale \nreferitoare la respectarea de către România a prevederilor instrumentelor juridice europene și internaționale \nîn domeniul autonomiei locale și a drepturilor persoanelor aparținând minorităților naționale; \n- anularea restituirilor ilegale de proprietăți imobiliare care au aparținut statului român, precum \nși  adoptarea  unei  legi  care  să  permită  îndreptarea  abuzurilor  privind  retrocedarea  ilegală  a  unor \nproprietăţi agricole, forestiere şi imobiliare din România. În acest sens, susținem propunerile formulate \nde-a lungul ultimilor ani de către profesor universitar doctor Ioan Sabău Pop; \n-  încetarea  finanţării  din  bani  publici  sau  orice  altă  formă  de  sprijin  a  manifestărilor, \nprogramelor,  proiectelor  sau  acţiunilor  care  contravin  intereselor  naţionale  ale  poporului  român, \n- 38 - \n   \nConstituţiei şi legilor ţării, culturii şi tradiţiilor istorice, precum şi bunei convieţuiri interetnice; \n- adoptarea unor reacţii ferme de respingere şi dezaprobare a imixtiunilor inacceptabile ale \nreprezentanților  Guvernului  de  la  Budapesta  în  problemele  interne  ale  României  și  asigurarea \nrespectării Tratatului de înțelegere; \n- denunțarea și contracararea încercărilor de denaturare a identității românilor romano-catolici \ndin  Moldova,  care  urmăresc  manipularea  unei  comunități  religioase  în  scopuri  geopolitice  și \ntransformarea artificială a acesteia într-o așa-zisă „minoritate națională”; \n-  finanţarea  lucrărilor  de  reabilitare  a  cimitirelor  şi  monumentelor  eroilor  români  din \nlocalităţile judeţelor Covasna, Harghita și Mureș, cu prioritate a Cimitirului Internațional al Eroilor \nde la Sfântu Gheorghe; \n- alocarea fondurilor necesare pentru începerea lucrărilor de amenajare a Muzeului în aer liber \ndin Voineşti-Covasna, din cadrul Muzeului Naţional al Carpaţilor Răsăriteni; \n- stoparea procesului de maghiarizare a românilor romano-catolici din judeţele din Moldova şi \nsprijinirea păstrării identităţii româneşti a acestora; \n-  finanțarea  de  la  bugetul  central,  prin  Secretariatul  General  al  Guvernului  României,  a \nproiectelor culturale multianuale ale instituțiilor, publicațiilor și asociațiilor culturale, religioase și \ncivice româneşti din județele Covasna, Harghita și Mureș; \n- adoptarea unor măsuri urgente de monitorizare a modului în care se realizează procesul \ndidactic de învățare a limbii române în clasele cu predare în limba maghiară; \n- distribuirea, în mod proporţional cu ponderea populaţiei româneşti, a fondurilor alocate pe \nproiecte culturale de către autorităţile locale și rezolvarea problemei încadrării unor intelectuali de \nnaţionalitate română la Bibliotecile Judeţene Covasna și Harghita, casele municipale de cultură și \nprimăriile municipale, orășenești și din localităţile etnic mixte; \n- susţinerea de la bugetul de stat a finanțării de către Academia Română a Centrului European \nde Studii Covasna – Harghita din Sfântu Gheorghe, instituție care din anul 2017 funcționează sub egida \nAcademiei Române, fără a beneficia însă de componenta de finanțare; \n- examinarea de către Avocatul Poporului, în regim de urgenţă, a constituționalității Codului \nadministrativ, adoptat de Guvern prin ordonanță de urgență, în urma presiunilor UDMR, în vederea \nsesizării acestei Curți; \n- restaurarea, în regim de urgență, a bisericilor ortodoxe „Sfântul Nicolae” din Brețcu și „Sfinții \nArhangheli Mihail și Gavril” din Vârghiș, monumente istorice; \n- și ultima revendicare ar fi contracararea fermă a oricăror acţiuni prin care se urmăreşte \nmaghiarizarea românilor sau a populaţiilor de altă etnie pe teritoriul statului român. \n- 39 - \n   \nVă mulțumesc. \nSenator AUR Ionuț Neagu, Circumscripția electorală nr.15 Covasna. \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 100169,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 100253,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Berea Gabriel. \n"
    },
    "53": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 100253,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 102417,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nStimați colegi, \nÎn urma descoperirii faptului că în mai multe țări membre ale Uniunii Europene, inclusiv \nRomânia, presa nu mai este o sursă de informație independentă, ci de multe ori este folosită pe post de \narmă pentru cel care plătește mai bine, Comisia Europeană a intervenit. Vineri a fost introdus un nou \nproiect de regulament european pentru a opri deteriorarea situației și pentru a restaura independența presei. \nPrincipiile subliniate prin intermediul acestui proiect sunt clare. Jurnaliștii trebuie să fie liberi \nși nepersecutați din cauza muncii lor, iar instituțiile media publice nu trebuie să devină un canal de \npropagandă  pentru  nimeni.  Independența  editorială  a  redacțiilor  trebuie  să  nu  fie  în  niciun  fel \ninfluențată de puterile politice sau de companii. Acest lucru se poate asigura prin transparență. De \nasemenea, se propune înființarea unui nou consiliu european al media, ce va fi format din autoritățile \nnaționale de reglementare. \nProiectul urmărește mai multe puncte cheie. Acestea sunt: \n- protejarea independenței editoriale prin asigurarea transparenței; \n- interzicerea programelor spion împotriva mass-mediei, a jurnaliștilor și a familiilor acestora; \n-  independența  mass-mediei  de  stat  prin  stabilirea  unei  finanțări  adecvate  și  ocuparea \ntransparentă a posturilor din administrație; \n- testarea pluralismului mass-mediei prin evaluări realizate de către statele membre; \n- transparența publicității de stat prin instituirea unor sisteme obiective; \n-  protejarea  conținutului  mediatic  online  prin  perfecționarea  legislației  relevante \nconținutului mediatic. \nToate acestea sunt de mare importanță pentru a ne asigura că poporul român rămâne informat și \ncă-și poate alege sursa de știri într-un mod corect, și nu unul înșelător. Încrederea pe care cetățenii o au \nfață de presa română a fost zguduită de către noile dezvăluiri, iar acum este momentul să reclădim nu \ndoar încrederea acestora, ci și obiectul față de care să poată avea încredere. \nCristi Berea, USR \n- 40 - \n   \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 102417,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 102506,
        "text": " \nMulțumesc. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 102506,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 108063,
        "text": " \nMulțumesc frumos. \nDeclarația mea politică de astăzi se intitulează „România trebuie răzbunată. Adevărul trebuie \nsă triumfe”. \nStimați colegi senatori, \nÎn urmă cu șapte luni de zile, când un război care nu ne privea începea de la provocarea unora \ncărora le plac dansul și pianul de sorginte soroșistă și LGBT-istă, am avut curajul să ies public și să \ncondamn implicarea României în război de partea ucraineană, în condițiile în care deține teritorii \nrupte din România: Bucovina de Nord, Bugeacul, Insula Șerpilor și o seamă de ostroave pe Dunăre. \nDacă nu le vom obține și nu facem demersuri oficiale pentru asta, înseamnă că ne batem joc de \nromânii care și-au vărsat sângele pe glia românească pentru independență, unitate și suveranitate. \nAm fost catalogată putinistă – ce-o avea Putin cu teritoriile românești, mai ales că ne-a și invitat să \nni le luăm înapoi, și nu numai pe noi –, interzisă în media mainstream și jignită zilnic pe fiecare \npagină de internet plină de analfabeți funcțional, de tot felul de jurnaliști de joasă speță, inculți și \nșpăguiți de incapabilii, stupizii, de semidocții și trădătorii de la putere, în timp ce spelunca CNA nu \nfăcea altceva decât să încurajeze lipsa dreptului la replică. \nLa șapte luni de la aceste afirmații ale mele, au început să prindă curaj și alte personalități \ncare solicită același lucru. Sunt combătuți cu vehemență doar pe anumite latrine TV. Nimeni nu \namintește de unicul demers, „Neutralitate pentru România, Pacea de la București”, care a scăpat la \nacel moment România de implicare directă și fățișă în război, ceea ce ar fi dus la posibila invadare a \nnoastră de către ruși. \nÎntreb personalitățile României: oare nu era mai bine să ieșiți atunci, odată cu mine și cu ceilalți \ntrei parlamentari semnatari ai demersului „Neutralitate pentru România, Pacea de la București”, cu \ncare am făcut unicul gest la nivel mondial – discuții direct cu Ambasada Rusiei, și să expuneți un \npunct de vedere corect și la timp, asumându-vă inclusiv defăimarea? Nu credeți că verticalitatea și \nonoarea, adevărul istoric și dreptatea sunt mai presus de niște lătrăi pe care istoria nu-i va consemna \nnici măcar pe hârtia igienică? Cu cât am fi fost mai mulți, cu atât opream greșelile și ordinele date de \npeste Ocean și de pe la Bruxelles, ordine care au dus la sărăcirea bugetului statului român prin \najutorarea unor ucraineni îmbogățiți peste măsură, lipsiți de orice urmă de recunoștință, de o obrăznicie \n- 41 - \n   \ncrasă, cărora România le acordă însutit mai mult față de cât le oferă românilor. Oare când veți începe să \nreacționați la timp și unitar? Această atitudine de frică și reținere a adus numai prejudicii României, iar \nguvernanților le-a oferit prilejul de a-și bate joc de țară, popor și bogățiile lui. \nPentru ca România să renască din propria cenușă, este nevoie de adevăr și dreptate. Unde este \ndreptatea făcută celor 60 000 de oameni omorâți de protocoalele lui Arafat, instigarea lui Gheorghiță, \nasigurările lui Tătaru, Orban, Mihăilă, Voiculescu, Cîțu, Rafila, Cercel și jurnaliștii de hârtie igienică \nce îi trimiteau în abatoarele numite spitale? Toți aceștia au dispărut subit, iar cea mai mare parte a presei, \ncare este printre primii criminali din pandemie, spune acum ceea ce eu am spus din 2020, când salvam \nlumea din intubare și le spuneam despre efectele adverse ale vaccinării. Cine răspunde pentru efectele \nadverse ale vaccinării anti-COVID, care ucide subit vaccinații? Cei 60 000 de români omorâți în \npandemie și aruncați în saci negri de plastic strigă dintre patru scânduri dreptate. Toți trebuie răzbunați, \nzdruncinând  sistemul  din  temelii.  Toți  politicienii,  jurnaliștii  și  influencerii  propovăduitori  ai \nCOVID-ului, vaccinării și războiului ucrainean în care am fost forțați să ne implicăm – cu analfabeții \nde la putere nici nu aveam altă șansă – trebuie să plătească, până la ultimul, pentru crimele împotriva \numanității săvârșite. Dacă poporul român nu este în stare, atunci să rugăm poporul sârb să o facă pentru \nnoi, pentru că este singurul care mai are coloană vertebrală în această Europă desfrânată și proastă. \nTot aceiași analfabeți vă îndeamnă să vă spălați grupat, să faceți economie la apă, chiar să nu \nvă mai spălați deloc, după ce doi ani și jumătate v-au îndemnat să vă spălați în neștire pentru a \nîndepărta niscaiva coroane de viruși. Vă îndeamnă la economie, frig, rezistență, abstinență, mâncare de \nviermi, gândaci și multe alte aberații pentru care într-o societate normală acești nemernici ar fi intrat la \nspitalul de nebuni sau ar fi făcut ani grei de pușcărie. Și asta, pentru că tot ei au provocat un război, tot \nei au făcut pe nebunii cu rușii, iar rușii le-au răspuns așa cum știu ei dintotdeauna. Toți cei care au dus \nEuropa în colaps ne cer nouă să facem economie. Tanti Ursula trebuie să știe că va trebui să plătească \ntoate prejudiciile pe care ea și acoliții ei le-au adus Europei, iar distrugerea Uniunii Europene le \naparține în exclusivitate. Toți acești călăi ai Europei trebuie să plătească. \nAstăzi este Ziua Mondială a Păcii. Pacea se va așterne de-abia după ce se va face dreptate, \naltfel mizeria va fi acoperită de un strat subțire de praf care la prima rafală se va spulbera și mizeria va \nieși la suprafață. Pentru a fi pace, trebuie luptă. \n„Pacea nu este absența războiului.  Este o virtute, o dispoziție spre bunăvoință, încredere, \ndreptate.” (Baruch Spinoza) \nVă mulțumesc. \nSenator Partidul S.O.S. România, Diana Iovanovici-Șoșoacă \n- 42 - \n   \n"
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 108063,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 108063,
        "text": ""
    },
    "57": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 108063,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 108526,
        "text": " \nMulțumesc și eu. \nCu scuzele de rigoare, dar o să fie o pauză de cinci minute, pentru că este Birou permanent și, \npentru că sălile sunt ocupate, se ține aici și încurcăm cu sonorul. O să prelungim după aceea sesiunea și \no să aveți posibilitatea să luați cuvântul toți colegii. \nVă mulțumesc pentru înțelegere. \nPAUZĂ \nDomnul Virgil Guran: \nContinuăm sesiunea de declarații politice. \nO rog să ia cuvântul pe doamna senator Dinică Silvia. \n"
    },
    "58": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 108526,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 111617,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației mele politice de astăzi este „Fenomen de scumpiri scăpat de sub control – miza: \nbuzunarele românilor”. \nFie că vorbim de alimente, combustibil, gaze sau energie electrică, toate au în comun un singur \nlucru: creșterea accelerată și îngrijorătoare a prețurilor. \nÎn ultimele date publicate de către Institutul Național de Statistică, rata anuală a inflației în \nluna august 2022, comparativ cu luna august 2021, este de 15,3%. Cele mai mari creșteri  ale \nprețurilor  au  fost  înregistrate  la  combustibil, cu  un  avans  de  aproape  32%  creștere,  și  energia \ntermică, ce a crescut, iarăși, cu aproape 23%. \nCetățenii nu reușesc să țină pasul cu aceste prețuri nejustificate care cresc de la o zi la alta. \nOamenii au nevoie de măsuri care să-i ajute și să le ușureze nivelul de trai. Suntem din ce în ce mai \nîngrijorați cu toții de venirea iernii, aflăm despre problemele care vor apărea, ni se oferă sfaturi despre \ncum să se reducă cheltuielile, iar soluțiile care ar trebui să facă diferența reală sunt respinse și ignorate. \nUSR vine cu soluțiile corecte, concrete, o viziune articulată, care să protejeze cetățenii și să \najute economia. Și aici este vorba de două mari categorii de măsuri: reducerea taxelor, adică mai \nmulți bani în buzunarele oamenilor, și, de asemenea, reducerea taxelor pentru companii, care să facă \nfață crizei, care să nu fie nevoite să renunțe la locuri de muncă, iar a doua mare măsură este să oprim \nrisipa banilor publici. \nUSR a propus în Parlament proiecte de legi: \n- reducerea taxării muncii pentru primii 638 de lei, adică 25% din salariul minim; \n- 43 - \n   \n- un voucher pentru ca românii să-și poată plăti cheltuielile cu facturile, de 1 000 de lei, și un \nvoucher de 5 000 de lei pentru instalarea de panouri fotovoltaice; \n- reducerea TVA-ului la energie de la 19 la 5%; \n- eliminarea accizei din factura de energie, a certificatelor verzi și a taxei de cogenerare din factură; \n- iar pentru companii – reducerea taxelor de plată către stat în cuantumul a 50% din creșterea \nfacturilor la gaz și la energie, raportat la momentul ianuarie 2022. \nCare sunt beneficiile? \n- câte 250 de lei bani în plus în portofelul fiecărui angajat pe lună; \n- facturi mai mici la gaze și energie pentru români; \n- ajutor pentru familiile vulnerabile; \n- încurajarea investițiilor în producția de energie electrică; \n- sprijin pentru companiile din România; \n- păstrarea a zeci de mii de locuri de muncă; \n- și salvarea industriei românești. \nCât să mai sperăm că prețurile vor stagna și cât să mai așteptăm să se adopte măsurile reale \ncare să salveze românii și să nu-i împingă spre sărăcie? Pentru că, în condițiile actuale, cu ordonanța \naflată în vigoare, vedem că prețurile au luat avânt și nu se schimbă nimic în energie. Adoptați legile \nbune și care ar avea impact pozitiv asupra tuturor! Încetați să mai tratați totul ca pe un joc! Oamenii \nau nevoie de măsuri corecte! \nMulțumesc. \nSilvia Dinică, senator Circumscripția nr.42 București \n"
    },
    "59": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 111617,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 111704,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Aelenei Evdochia. \n"
    },
    "60": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 111704,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 113668,
        "text": " \nDomnule președinte, \nStimați colegi, \nDeclarația mea politică se numește „Sunt rus lipovean!”. \nStrămoșii mei au fost acei ruși care au preferat să-și părăsească țara decât să-și lepede credința \nși obiceiurile. Sunt lipoveancă din Dobrogea, comuna Carcaliu, județul Tulcea, și sunt mândră de \noriginile și educația mea. \nÎn zilele noastre, să spui că ești rus a devenit aproape rușinos, dacă nu chiar periculos. În \ncontextul războiului din Ucraina, rușii lipoveni poartă o povară grea. \n- 44 - \n   \nAșa  cum  au  procedat  comunitățile  de  ruși  lipoveni  din  România,  și  eu  m-am  alăturat  la \nstrângerea  de  ajutoare,  am  găzduit  familii  de  ucraineni  în  locuința  mea,  am  tradus  în  cadrul \nComplexului Expozițional din Constanța, unde se strângeau ajutoare constând în haine și alimente, am \nfăcut legătura cu o policlinică privată unde li s-a oferit refugiaților asistență medicală gratuită. Au fost \nvremuri grele, când am lucrat trei zile la București, iar restul lucram la Complexul Expozițional Constanța. \nDe când a început războiul, sunt întrebată: „Ești cu rușii?” Eu sunt și cu rușii, și cu ucrainenii, \ncu românii, cu turcii, italienii, grecii, spaniolii, cu toate popoarele care-și doresc să trăiască într-o lume \nliberă, unde drepturile fiecăruia sunt respectate, unde există egalitate și iubire față de semeni. \nTrăiesc într-o Dobroge multiculturală, alături de multe grupuri etnice, unde am învățat ce \nînseamnă unitate în diversitate. Consider că este total deplasat și infantil să cataloghezi un întreg popor \ndin prisma celui care, vremelnic, îl conduce. Sunt mâhnită când aud mărturii ale rușilor asupra cărora a \nînceput o prigoană în întreaga lume. \nDa, sunt rus lipovean care ajută mame ucrainene și copiii acestora! \nDetest războiul și pe cei care l-au pornit! Mă rog la Dumnezeu să se termine odată! \nVă mulțumesc. \nSenator neafiliat Evdochia Aelenei, Circumscripția electorală nr.14 Constanța \n"
    },
    "61": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 113668,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 113754,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Bordei Cristian. \n"
    },
    "62": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 113754,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 117220,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Poveste cu asasini economici”. \nÎn orice discuție cu investitorii, mai mari sau mai mici, români sau străini, despre principalele \nobstacole în calea dezvoltării economice a României, în oricare dintre numeroasele studii publicate \nde-a lungul timpului de diverse instituții sau asociații profesionale sau în orice sondaj făcut în rândul \ncomunității de afaceri din România pe acest subiect, este repetat în mod obsesiv, pe locul întâi, același \nfenomen: instabilitatea și impredictibilitatea legislativă. \nO ilustrare de manual a acestui adevărat flagel este și recenta Ordonanță de urgență nr.119 \nprivind măsurile aplicabile clienților finali din piața de energie electrică și gaze naturale, adoptată pe \n1 septembrie. Prin această ordonanță, Guvernul susținut de PSD, PNL, prin pixul stelarului ministru al \nenergiei, Virgil Popescu, retează pur și simplu peste noapte plafonarea prețului energiei electrice \npentru cea mai mare parte a industriei românești, plafonare care, prin precedenta Ordonanță de urgență \nnr.27, emisă în luna martie de același prea onorabil Guvern, fusese promisă până la 31 martie 2023. \n- 45 - \n   \nȘtiți cât au durat consultările cu mediul de afaceri și cu asociațiile din industrie? Nici măcar \n24 de ore. Adică li s-a transmis proiectul de ordonanță într-o marți după-masă și li s-a cerut un punct \nde vedere, care oricum a ajuns direct la coș, până a doua zi pe la amiază. \nUn astfel de comportament reprezintă o adevărată crimă la adresa mediului economic din \nRomânia. Cum mai poate o companie să-și facă un plan de afaceri? Cum își mai poate face o prognoză \nrealistă a costurilor sau un buget de venituri și cheltuieli? Cum mai poate lua un credit de la o bancă, \ndacă nu poate prezenta o prognoză financiară valabilă măcar pe un an de zile? Și, mai ales, cum mai \npoate cineva avea încredere în Guvernul României? Practic, aproape toată industria românească, foarte \nmulți mari angajatori sunt împinși în acest moment către faliment, punându-se în pericol mii de locuri \nde muncă. Dar acest comportament nu este nimic nou la cele două partide, PSD și PNL, care se rotesc \nde peste 30 de ani la putere, cu ajutorul UDMR. De fapt, este profilul unor criminali în serie. \nLa fel au făcut în perioada 2015 – 2016, când, tot prin modificări legislative făcute brusc și din \ntopor, au anulat practic schema de suport pentru investițiile în energie regenerabilă, cu rezultatul că de \natunci nu s-a mai pus în funcțiune niciun megawatt nou de energie solară sau eoliană. \nLa fel, în 2017 – 2018, perioada domniei lui Dragnea, când au inventat peste noapte taxe pe \nstâlp și modificări la Legea offshore care au dus la stoparea exploatării gazelor din Marea Neagră. \nVedem acum în facturile de energie ce consecințe au avut aceste nebunii. \nDin câte am observat, printre mulți membri PSD și PNL sunt la mare modă teoriile conspirației \ndespre așa-zișii asasini economici, asezonate cu un patriotism sforăitor. FMI-ul, Banca Mondială, \ncorporațiile, Comisia Europeană etc. sunt toate niște entități malefice, cu unicul plan de a distruge și \nînrobi România. Din păcate, se dovedește că realitatea este mult mai tristă, stimați colegi de la PSD și \nPNL, dacă vreți să descoperiți adevărații asasini economici, mergeți și priviți-vă în oglindă. \nMulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "63": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 117220,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 117220,
        "text": ""
    },
    "64": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 117220,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 121086,
        "text": " \nMulțumesc și eu, domnule senator. \nDau citire listei senatorilor care au depus declarații politice în scris: \n- doamnele și domnii senatori Bodog Dorel, Genoiu Mihail, Prioteasa Ion, Stan Ioan, Mirea \nSiminica, Mutu Gabriel, Dunca Marius-Alexandru, Bumb Sorin-Ioan, Anisie Monica-Cristina, Vicol \nCostel, Bodea Marius, Dragu Anca Dana și Târziu Claudiu-Richard. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n- 46 - \n   \n* \nPAUZĂ \nDomnul Virgil Guran: \nBună ziua, stimați colegi! \nDeclar deschisă ședința plenului Senatului de astăzi, 21 septembrie 2022. \nȘedința este condusă de Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nSorin Lavric și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. \nOrdinea  de  zi  pentru  ședința  plenului  de  astăzi  și  programul  de  lucru  stabilite  de  Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nPotrivit  dispoziției  art.137,  coroborat  cu  prevederile  art.136  din  Regulamentul  Senatului, \nconform  hotărârii  Biroului  permanent  al  Senatului,  adoptată  cu  acordul  prealabil  al  Comitetului \nliderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, în \nconformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni \npentru maximum un minut. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței se va \ndesfășura secțiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. \nContinuăm lucrările și trecem la Secțiunea a III-a a ordinii de zi. \nLa punctul 1 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.335/2007 \na camerelor de comerț din România, publicată în Monitorul Oficial al României, Partea I, nr.836 din \n6 decembrie 2007, cu modificările și completările ulterioare. (L354/30.05.2022) \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei juridice, de numiri, disciplină, \nimunități și validări este de admitere, cu amendamente admise și respinse, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minim 68 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDupă cum știți, când este hibrid plenul, se trece direct la dezbateri, pe grupuri parlamentare. \nSunt doritori să ia cuvântul? Nu sunt. \n- 47 - \n   \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  2  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  completarea  art.23  din \nOrdonanţa de urgenţă a Guvernului nr.27/2006 privind salarizarea şi alte drepturi ale judecătorilor, \nprocurorilor şi altor categorii de personal din sistemul justiţiei. (L356/30.05.2022) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu \namendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDoamna Șoșoacă… și doamna Spătaru, da? \nDoamna Spătaru, vă rog. Doriți să luați cuvântul, nu? \nRugămintea: să ne încadrăm în timp în luările de cuvânt. Avem 35 de puncte, avem vot final, \neste vot hibrid, deci durează și votul final mult. \n"
    },
    "65": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 121086,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 124041,
        "text": " \nMulțumesc, domnule președinte. \nE sigur că voi fi concisă. \nConcise, din păcate, au fost și dezbaterile cu privire la această inițiativă, inițiativă liberală la \ncare s-a alăturat și PSD cu un amendament. \nIată că nu este susținută însă această inițiativă de la plenul Senatului, însă o să vă spunem noi \ndin opoziție de ce este profund inoportună și mai ales neconstituțională, această inițiativă prin care se \npropune  înlocuirea  compensației  lunare  pentru  chirie  din  sumă  bănească  într-un  drept  acordat \nmagistraților și personalului asimilat, plus altor categorii adăugate de PSD pe această listă, într-un \nmoment extrem de critic economic pentru România, în niște drepturi prin care acest personal trebuie să \npoată  să-și  cumpere  locuința,  practic,  din  banii  pe  care  statul  român  îi  acorda  oricum  pentru \ncompensația lunară de chirie pentru locuința de serviciu. \nAșadar, la acest moment, Ministerul de Justiție, noi, statul, suportăm, evident, acest cost al \nlocuinței de serviciu, fie dacă chiar avem locuință de serviciu acordăm locuința de serviciu, fie chiria \naferentă unei locuințe de serviciu. \n- 48 - \n   \nPropunerea liberală susținută de PSD vine și spune că este necesar să ducem aceste sume către \nbănci, către piața liberă și să cumpărăm case, să facem proprietari magistrații și personalul asimilat. \nN-o să găsiți și motivele pentru care fac această susținere a acestui proiect. \nCe pot să vă spun sigur este că pe de o parte este neconstituțională această propunere, pentru că \nretroactivează, veți găsi în dispozițiile tranzitorii prevederi prin care se susține că se aplică această \nmodificare la ordonanță, inclusiv a acelor contracte pe care magistrații și personalul asimilat au apucat \ndeja să le semneze cu băncile sau cu piața liberă, în cumpărarea unei locuințe proprii, proprietate, deci \npersonală, ceea ce este evident contrar legii, contrar Constituției. Legea civilă nu poate retroactiva pentru \ntrecut. Avem excepțiile în Constituție, legea penală mai favorabilă este cea care poate retroactiva. \nÎn Comisia juridică aceste argumente nu au fost ascultate și majoritatea a decis la vot contrariul. \nPe fond aș fi vrut să aud argumentele din plenul Senatului, de ce în acest moment România prin \nbugetul de stat trebuie să mai suporte acest cost? De ce, după 32 de ani de la revoluție, susținem \ntrecerea, practic, în proprietate a unor locuințe pe care orice magistrat sau orice alt funcționar sau orice \nalt om care dispune de salariu poate s-o facă oricum în mod liber, de pe piața liberă? De ce este nevoie \nca statul român să susțină cumpărarea unor locuințe pentru oricare personal? În speță, în dezbatere este \npentru personalul magistraților și celor asimilați, plus o altă listă lungă pe care PSD-ul a adăugat-o \npentru Institutul Național de Expertize Criminalistice. \nConsiderăm total inoportună… Este neconstituțională și vom vota împotrivă. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 124041,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 124130,
        "text": " \nMulțumesc. \nVă rog, doamna Șoșoacă. \nDoriți și de la… Am înțeles. \n"
    },
    "67": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 124130,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 126488,
        "text": " \nMulțumesc. \nPentru că inițiatorii nu vă dau răspuns, vă dau eu răspunsul care s-a tot menționat în presă, \npentru că justiția trebuie subjugată, stimată doamnă senator. Și dumneavoastră ați remarcat acest lucru \nde-a lungul multor ani, și multe alte persoane. \nDe ce trebuie magistrații să fie ajutați cu bani de la buget? Pentru că justiția este oricum coruptă, \nîn cea mai mare parte a ei. Pentru că avem nenumărați magistrați care îndeplinesc ordine politice. \nAm fost siderată să aud la discuțiile pe legile justiției din cele menționate de doamna judecător \nDana Gârbovan, că la alegerile de la CSM au fost nevoiți să respingă o candidatură a unui procuror \npentru că încheiase un contract cu unul dintre serviciile secrete, un angajament. Încă se poartă moda \n- 49 - \n   \nasta. Vă întrebați de ce cei mai mulți oameni solicită o altă justiție, de ce cei mai mulți magistrați sunt \nacuzați de către justițiabili. Avem răspunsul: politicul trebuie să subjuge justiția în continuare. Odată \nce le dai aceste drepturi, nu numai că e neconstituțional, ci încalcă inclusiv principiul egalității în \ndrepturi ale cetățenilor români. Cu ce sunt mai presus magistrații care au sute de milioane pe lună \nsalariul și ies cu niște pensii nesimțite care nu pot fi raportate la munca pe care o depun? Sunt câțiva \nmagistrați care chiar își fac treaba, acei oameni trebuie recompensați, dar restul? \nPeste 70 – 80 %, spun mulți dintre magistrați, că nu își merită banii. Pentru că banii aceia sunt, \nde fapt, șpaga pentru ca să asculte de tot ceea ce înseamnă ordin politic. Nu vedem decât dosare \npolitice, nu vedem că se mișcă justiția decât atunci când există ordin politic, nu vedem decât oameni \ncare invocă faptul că li s-au luat proprietățile de către tot felul de oameni implicați politic, de tot felul \nde afaceriști sprijiniți politic. \nDumneavoastră, în acest moment, șpăguiți justiția română, cum șpăguiți media, cum șpăguiți \ntot ceea ce se mai poate să mai avem liber în țara asta. \nDe aceea se face această solicitare, această inițiativă. \nȘpaga este pe față, acoperită de o lege, care sper să nu treacă, măcar din respect pentru toate \nvictimele justiției, care și-au pierdut și libertatea și proprietatea și absolut tot ceea ce au avut din cauza \nunei justiții injuste. \nAșa ceva nu poate fi acceptat. \nMulțumesc.  \n"
    },
    "68": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 126488,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 126548,
        "text": " \nMulțumesc. \nDomnul senator Țâgârlaș. \n"
    },
    "69": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 126548,
        "end_text": "Domnul Ștefan Pălărie (din sală):",
        "end_index": 128474,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAm remarcat conținutul tribulativ al discursului formulat de către distinsa mea colegă din \nComisia juridică și n-o să-i formulez, n-o să-i enunț numele, ca să nu aibă drept la replică, dar vreau să \nvă spun că toate cele expuse și enunțate sunt total inexacte, sunt incorecte și sunt imorale ca și \natitudine de parlamentar. \nÎn primul rând, nu se încalcă caracterul retroactiv al dispozițiilor legale, întrucât operează \npentru viitor, pentru ratele ce se vor achita în viitor și nu pentru ratele care au fost deja achitate. \n- 50 - \n   \nÎn altă ordine de idei, haideți să nu mai fim populiști. Să studiem documentația într-un mod \ncorect. Nu există impact bugetar. De ce? Pentru că acele persoane care beneficiază de dreptul la chirie, \nautomat, pot opta pentru plata, în același nivel financiar, pentru o rată bancară. \nAcest sistem funcționează deja și vreau să le spun celor care comentează asupra caracterului \nconstituțional că funcționează sistemul la Ministerul de Interne, la Ministerul de Apărare, peste tot. \nDeci, practic, se realizează o îndreptare a unui neajuns pe care magistrații îl aveau. \nRepet,  se discută doar  de posibilitatea ca judecător sau  grefier,  ca la un moment  dat,  să \ncompensezi  sau  să  optezi  pentru  plata  chiriei  la  un  anumit  plafon,  care  este  stabilit  prin  ordin, \ndiferențiat pe județe, cu o rată la aceeași limită. Nu se plătește întreaga rată bancară, ci în limita chiriei \nde care oricum ar fi beneficiat. \nCu ce deranjează USR-ul faptul că un magistrat optează între chirie sau rată bancară la același \nnivel financiar? Înțeleg că USR-ul dorește să distrugă tot ceea ce înseamnă sistem judiciar și de \nprotecție a judecătorilor, doar pentru un singur motiv: au pierdut Ministerul Justiției și au o maximă \nfrustrare că lucrurile merg înainte și fără ei. \nVă mulțumesc. \n"
    },
    "70": {
        "start_text": "Domnul Ștefan Pălărie (din sală):",
        "start_index": 128474,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 128626,
        "text": " \nFaceți praf de 30 de ani această țară. \n(Replici neinteligibile ale domnului Cristian-Augustin Niculescu-Țâgârlaș.) \n"
    },
    "71": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 128626,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 128692,
        "text": " \nMulțumesc. \nDoamna senator Boancă, vă rog. \n"
    },
    "72": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 128692,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131244,
        "text": " \nMulțumesc, domnule președinte de ședință. \nCum să numesc această inițiativă dacă nu o modalitate de a își asigura puterea, faptul că va \navea parte de condamnări mai… date mai cu milă, poate, de către judecători și procurori. Mă rog, \nprocurorii nu dau condamnări, ei formulează doar cereri. \nEu însă am următoarea nedumerire. Să zicem că, de principiu, aș fi de acord. Dar, anul trecut, \nsesiunea trecută, am inițiat în același Parlament, sub aceeași cupolă, o inițiativă legislativă pentru \nromânii de rând, care nu sunt magistrați și care ar fi urmat să primească o sumă de bani pentru a-și \ncumpăra o locuință, la fel, sub forma unui credit bancar și atunci ați spus că are un impact bugetar \nimens. Acum, domnul președinte al Comisiei juridice a spus că această inițiativă nu are impact bugetar. \nNici inițiativa „Casa noastră pentru tineri” nu ar fi avut un impact bugetar pe același considerent. \n- 51 - \n   \nCe deduc eu de aici? Că, în  viziunea dumneavoastră, dreptatea  este  doar pentru dulăi și \ndrepturile, totodată, nu pentru căței, vorba fabulei. \nProfesorii nu beneficiază de o asemenea lege. Lor nu le este decontată chiria, nu le sunt \ndecontate costurile ratelor bancare, nici măcar transportul atunci când fac naveta. Și mai sunt multe \nalte categorii cu venituri foarte mici, aproape de nivelul minim pe economie, care nu beneficiază \nde astfel de oportunități. \nCa atare, o astfel de lege, venită pe frontul sau pe fundalul modificărilor legilor justiției, nu face \ndecât să ridice mari semne de întrebare și să arunce asupra justiției românești o nouă umbră. Vor mai fi \nmagistrații, după aceea, suficient de obiectivi față de anumite persoane, cum ar fi inițiatorii legii, dacă \najung să fie în situația de a fi judecați? Va mai fi justiția obiectivă dacă politicul are astfel  de \nintruziuni, care mai de care mai puternice? Mă îndoiesc. \nȘi știți prea bine că societatea românească se confruntă acum cu o foarte mare problemă legată \nde modul în care sunt judecate cazurile. România este în linia întâi printre cazurile pierdute la CEDO și \nnu se pune niciodată problema cine dă înapoi acei bani. \nAșa că, poziția noastră, în acest caz, este de a vota împotrivă. \nȘtiu că nu contează, suntem o minoritate, dar poate ar trebui să vă mai gândiți și să nu mai \naruncați cu bani tot spre cei care au salarii mari și pensii speciale și să mai „aruncați” și către alte \ncategorii, nu le mai numesc acum, care supraviețuiesc de pe o zi pe alta „grație” măsurilor luate de \nGuvernul susținut de dumneavoastră. \n"
    },
    "73": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131244,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 131391,
        "text": " \nDomnul Poteraș, o scurtă intervenție, pentru că s-a intervenit din partea colegilor independenți, \nda? Deci, foarte scurtă. \n"
    },
    "74": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 131391,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131933,
        "text": " \nMulțumesc, domnule președinte de ședință. \nEu vreau să vă întreb așa: înțeleg că, în prezent, se plătesc chirii pentru magistrați atunci când \nau nevoie de plata chiriei. Dar eu vă întreb, așa cum  toți  românii își plătesc ratele din  salariu, \nmagistrații nu pot să o facă? \nȘi mai mult decât atât, așa cum au fost formulate amendamentele chiar și după pensionarea lor, \ncare știm că se produce destul de devreme, statul își asumă în continuare banii pentru aceste chirii. \nNu mi se pare corect. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131933,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 133107,
        "text": " \nMulțumesc și eu. \nMai sunt intervenții? Nu mai sunt. \n- 52 - \n   \nStimați colegi, \nAm închis dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.97/2022  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.66/2011 privind prevenirea, constatarea și sancționarea neregulilor apărute în obținerea și utilizarea \nfondurilor europene și/sau a fondurilor publice naționale aferente acestora. (L437/2022) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru afaceri europene este de admitere, cu amendamente admise, a proiectului de lege \nprivind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nNu sunt înscrieri la cuvânt. \n(Doamna Diana Iovanovici-Șoșoacă solicită cuvântul.) \nO să am rugămintea la dumneavoastră să sintetizați. \n"
    },
    "76": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 133107,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 134099,
        "text": " \nDa. Credeam că interesul e ca oamenii să știe ce se discută aici și ce legi votăm. \nProblema este alta. Văd că de vreo două săptămâni nu avem altceva de făcut decât să votăm \nnumai legi de aprobare a ordonanțelor de urgență. Zeci de ordonanțe de urgență. \nVreau să știu și eu, Parlamentul a fost înlocuit de Guvern? De când Guvernul dă atâtea ordonanțe \nde urgență pe bandă rulantă? Care este dispoziția legală, constituțională, care permite Guvernului să \nemită atâtea ordonanțe de urgență? Ordonanță de urgență, până și titlul vă spune: urgență. De când \nParlamentul nu mai are niciun rost în această societate românească? Ei primesc ordine de la Bruxelles, \nde la Washington, de unde mai știu și implementează un OUG ca să treacă frumos peste tot ceea ce ar \ndecide Parlamentul. Pentru ce nu se fac legile în Parlament așa cum este corect? Zeci de ordonanțe de \nurgență! Nici nu trebuie votate, nu vă supărați. nu îndeplinesc elementele constituționale. \n"
    },
    "77": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 134099,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 135268,
        "text": " \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n- 53 - \n   \n* \nLa  punctul  4,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.106/2022 pentru susținerea acordării de reduceri ale prețurilor la benzină și motorină și pentru \nmodificarea art.18 din Ordonanța de urgență a Guvernului nr.41/2022 pentru instituirea Sistemului \nnațional privind monitorizarea transporturilor rutiere de bunuri cu risc fiscal ridicat RO e-Transport \nși de abrogare a art.XXVIII din Ordonanța de urgență a Guvernului nr.130/2021 privind unele \nmăsuri fiscal-bugetare, prorogarea unor termene, precum și pentru modificarea și completarea unor \nacte normative. (L446/2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, \ncu amendamente respinse, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDoamna Șoșoacă. \n"
    },
    "78": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 135268,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 136461,
        "text": " \nMulțumesc. \nDiscutăm despre subvenții. Până la urmă, este o păcăleală a întregului popor român pentru că \nnoi tot de la bugetul de stat subvenționăm toate aceste prețuri. \nÎn loc să plafonați prețurile și să dați și poporului român, cum dați ucrainenilor cu 5 lei pe litru \nmotorina, pentru poporul român sunteți ciumă, pentru ucraineni sunteți mumă. Acesta este adevărul. \nDumneavoastră  faceți  aici,  ce  faceți…  adoptăm  legi  pentru  aprobarea  unor  ordonanțe  de \nurgență, care sărăcesc, de fapt, bugetul de stat? Dumneavoastră nu faceți nicio reducere. Faceți pe de o \nparte românului, după care românul, prin taxe și impozite, dă tot acestor producători și vânzători de \nbenzină și motorină, care 80% se ia din România, până la urmă tot pe ei îi îmbogățiți. De fapt, câtă \nșpagă și-a luat Guvernul și clasa politică, o anumită parte a clasei politice, pentru aceste măriri de \nprețuri, care nu au nicio motivație? Prețurile au explodat înainte de începerea așa-zisului război. După \naceea au început bombardamentele și pe urmă toți banii s-au dus către Ucraina, în loc să ajutați \npoporul român. Nu faceți altceva decât să vă bateți joc de români. \n"
    },
    "79": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 136461,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 137500,
        "text": " \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n- 54 - \n   \n* \nLa  punctul  5,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.99/2022 privind aprobarea schemei de ajutor de stat IMM INVEST PLUS și a componentelor \nacesteia – IMM INVEST ROMÂNIA, AGRO IMM INVEST, IMM PROD, GARANT CONSTRUCT, \nINNOVATION și RURAL INVEST. (L438/2022) \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei pentru antreprenoriat și \nturism este de admitere, cu amendamente admise, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nFacem ședința amândoi, doamna Diana Șoșoacă, astăzi, se pare, numai noi doi dialogăm. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVă invit la o cafea după, dacă e… \n"
    },
    "80": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 137500,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 138637,
        "text": " \nMulțumesc frumos, deja am băut-o. \nMulțumesc. \nIdeea este… aș vrea să vă întreb despre care IMM-uri vorbim? \nÎn perioada pandemică, enorm de multe, peste jumătate, au intrat în insolvență și în faliment. \nDin cauza războiului, altele au intrat în insolvență și în faliment. \nDespre care IMM-uri vorbiți? Poate ale unor politicieni sau cele care sunt susținute din spate, \nde politicieni, pentru că sunt singurele care mai funcționează. Cred că ar trebui să coborâți efectiv \nprintre oameni și să vedeți care IMM-uri mai există. Duceți-vă înspre Moldova. Tot ce a existat \nîntreprindere  a  unor  români,  investiții  ale  unor  români  sunt  închise.  Nu  mai  există  nici  măcar \nrestaurante să te duci să te oprești, unul la 300 de kilometri. Asta a ajuns România. Duceți-vă la țară să \nvedeți câte magazine se închid, cum au efectiv totul pe caiet pentru că oamenii nu-și mai permit. \nRomânia este în colaps, iar dumneavoastră căror IMM-uri dați ajutoare? IMM-urile care? 5% care au \nmai rămas și în curând vor dispărea și acelea sau, mă rog, poate le susțineți dumneavoastră politic.  \nMulțumesc. \n"
    },
    "81": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 138637,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 138788,
        "text": " \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nE… A! În sfârșit, o intervenție de la PSD. \n- 55 - \n   \n"
    },
    "82": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 138788,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 140620,
        "text": " \nAm auzit precedenta intervenție patetică și să vorbim și pe cifre, că, în general, activitatea \neconomică are ca și consecință cifre exacte, care sunt analizate, sunt confirmate de către instituțiile \nnaționale și internaționale de la Institutul Național de Statistică, la Euro Stat sau la alte instituții \nmondiale. Bun. \nAvem, în primele șapte luni, 90 000 de IMM-uri care sunt înființate noi. \nAvem, tot în primele șapte luni, 57 000 de companii de IMM-uri, care nu mai sunt înregistrate \nla Registrul Comerțului. Este o diferență netă, pozitivă, care arată o dinamică foarte importantă a vieții \neconomice din România, faptul că se înființează companii noi. Pentru cine nu știe, că poate nu știu, \nadică trebuie să mai și studiem un pic în zona asta, există rapoarte, există analize, care spun că viața \nunui start up… doar 25% dintre start-up-urile nou înființate rezistă patru ani de zile. \nCu statistica, în general, la nivel mondial, este destul de greu să te lupți. Unul dintre programele \nde succes care au înfrânt această statistică este Start Up Nation, unde multe, foarte multe companii sunt \nastăzi vii și produc plus valoare pentru economia românească. \nAm să vin și cu aceste cifre să le fac publice, pentru că este unul dintre programele care vă \nva surprinde prin faptul că am făcut o analiză la doi ani de zile asupra rezultatelor acestui program. \nȘi vă spun că sunt foarte bune și că antreprenorii din România au transformat Start Up Nation \nîntr-o poveste de succes. \nȘi atunci, când vorbim despre economia românească, care a surprins iarăși Europa și o lume \nîntreagă, fiind cu creștere economică, pe un astfel de ton în care totul este distrugere și nimic nu mai \nexistă, vă invit să vă uitați pe datele statistice, care sunt argumente concrete și care vă contrazic. \nMulțumesc.  \n"
    },
    "83": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 140620,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 140750,
        "text": " \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nDa, domnule… dacă e scurt, merge. \n"
    },
    "84": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 140750,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 141386,
        "text": " \nDa. Nu aș fi intervenit. Totuși, așa cum PSD-ul ne obișnuiește, prezintă doar frânturi de adevăr. \nDe ce aceste cifre pentru IMM-urile nou înființate, la ce sunt raportate? Sunt raportate la anul trecut, \nsunt raportate la perioada pandemică, sunt raportate la acum doi ani? \nDe ce nu prezentați niște cifre… \n(Replici neinteligibile ale domnului Ștefan-Radu Oprea.) \nDomnule președinte, scurt. \n- 56 - \n   \nDe ce nu prezentați niște cifre, da, în care să vedem și noi câte s-au închis și câte s-au \ndeschis. Așa, cifre parțiale, îmi pare rău. \nMulțumesc. \n(Replici neinteligibile ale domnului Ștefan-Radu Oprea.) \n"
    },
    "85": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 141386,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 142178,
        "text": " \nAm înțeles. \nDe data asta chiar merge la vot final. \n* \nAșa că trecem la punctul 6, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.115/2022 pentru completarea art.I din Ordonanța de urgență a Guvernului nr.130/2021 \nprivind  unele  măsuri  fiscal-bugetare,  prorogarea  unor  termene,  precum  și  pentru  modificarea  și \ncompletarea unor acte normative. (L544/2022) \nRaportul Comisiei de muncă, familie și protecție socială este de admitere, cu amendamente \nadmise și a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este primă Cameră sesizată. \nÎncep dezbaterile. \nDomnul Cernic, vă rog. \n"
    },
    "86": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 142178,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142873,
        "text": " \nMulțumesc, domnule președinte. \nRog retrimiterea acestei inițiative legislative înapoi la comisie, dat fiind faptul că astăzi CCR-ul \na admis sesizarea USR prin care am reclamat faptul că ordonanța de urgență, cea care privea mărirea \nsalariilor din sistemul bugetar încalcă grav Constituția. Și, astăzi, CCR-ul a admis sesizarea USR-ului. \nAceastă  ordonanță  de  urgență  de  care  discutăm  astăzi  este  la  fel  de  vulnerabilă  după \namendamentul adus în comisii. Așadar, haideți să o reîntoarcem la comisie, pentru că riscă să fie \natacată de noi și CCR-ul să admită sesizarea. \nAșadar, vă rog frumos, stimați colegi, să o trimitem la comisie. \nMulțumesc mult. \n"
    },
    "87": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142873,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 143860,
        "text": " \nLiderul de grup trebuie să propună acest lucru. Liderul de grup este desemnat… da, domnul \nCernic? Am înțeles. \nBun. Deci există propunerea de a fi retrimisă la comisie, din partea USR-ului. \n- 57 - \n   \nPregătiți cartelele de vot și… De asemenea, colegii care sunt în online. \nTehnicul este pregătit? Da. \nN-ați precizat perioada pentru care o… Două săptămâni. (Discuții.) \nSe depășește termenul de adoptare tacită. \nO săptămână. S-a consemnat, da? \nDeci, vă rog, vot. \nPrezenți – 91: pentru – 35, cu domnul Pălărie – 36, că văd că a ridicat mâna, împotrivă – 54, \ndouă abțineri. \nPropunerea de retrimitere la comisie nu a trecut. \nTrecem la dezbateri generale la acest punct. \nNu avem, am încheiat dezbaterile generale asupra acestui punct… (Discuții.) \nColegul de la PSD este foarte amabil, așa că poftiți la microfon, domnule Pălărie. \nNu doriți?! Bine, atunci o luăm conform regulamentului, grupul parlamentar cel mai mare. \nDomnule lider Radu Oprea, vă rog. \n"
    },
    "88": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 143860,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 144286,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPentru că este această discuție legată de constituționalitate, Grupul Partidului Social Democrat \nva vota această inițiativă, cu amendamentele admise, dar… tocmai pentru a fi constituțională, dar vă \nspun că propunerea Partidului Social Democrat în Guvernul României va fi ca din anexa 9 să fie supus \nacestei reglementări doar punctul c). \nVă mulțumesc. \n"
    },
    "89": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 144286,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 144372,
        "text": " \nMulțumesc. \nDomnul Pălărie. \nNu mai aveți ce critica acum, că… \n"
    },
    "90": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 144372,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 147092,
        "text": " \nÎncerc, cumva, încă să înțeleg care a fost raționamentul votului de respingere de reîntoarcere \nla comisie atunci când a fost semnalizată o vulnerabilitate referitoare la acest proiect legislativ, un \nproiect legislativ, o ordonanță de urgență a guvernului cu operarea unor măriri în sistemul salariaților \nbugetari de stat la care s-a petrecut pe circuitul legislativ exact ceea ce s-a petrecut în trecut. Și \napropo  de  constituționalitate,  nu  mai  este  o  suspiciune,  CCR-ul  este  garanția  arbitrajului \nconstituționalității sau al problemelor de constituționalitate pe anumite legi, acolo au fost admise \nexact aceste tipuri de sesizări de adăugare la o ordonanță de măriri salariale a unor suplimentări \n- 58 - \n   \npentru anumite categorii dintre cei salariați de stat, cu anumite procente 25, 30, 50, într-o postură în \ncare avem lipsă de fișă de analiză impact bugetar. \nCând s-a dat votul în comisia raportoare, Comisia de muncă, exact același lucru l-am invocat \natunci când UDMR-ul a propus modificări salariale pentru anumite categorii cu 25% și am explicat: un \nstat civilizat, un stat normal ar trebui să aibă o lege a salarizării foarte predictibilă, raportată la niște \nindicatori fluctuanți de inflație, tocmai pentru a nu se mai interveni la nivelul ei după bunul plac sau \ndupă telefoanele date de unii și alții anumitor parlamentari sau anumitor grupuri politice. Nu așa ar \ntrebui să funcționeze o țară civilizată, sub nicio formă, nu așa se întâmplă în țările mari. \nCe vedem aici? Vedem amendamente „șopârlă” introduse în ultima secundă – nu știu dacă \namendamentul UDMR a circulat către membrii Comisiei de muncă cu mai puțin sau mai mult de 24 de \nore înainte, dimpotrivă – și vedem astăzi, deci chiar astăzi, în ziua în care CCR a dat această decizie, \ncă nu putem repeta acest lucru. Noi suntem… eu, cel puțin, sunt siderat, sunt blocat, nu înțeleg de unde \naceastă nebunie a disciplinei politice: a zis șeful, votăm împotriva reîntoarcerii! \nDeci această lege are în interiorul ei deja bomba neconstituționalității, a modului în care au fost \nadăugate aceste amendamente. De unde această demență a votului politic, pentru că a fost dictat cu \nmarș înainte? Este o absurditate! Argumentele au fost deja aduse aici de colegul meu, vicelider. A \nmerge mai departe și a da un vot de – atenție, bănuiesc că asta pregătiți, nu? –, un vot de admitere, vot \nde admitere a raportului favorabil și de trecere a legii în următoarea Cameră, când ea are deja în \ninteriorul ei o vulnerabilitate de constituționalitate… Și, încă o dată, nu o spunem noi, o spune cea mai \nimportantă Curte care decide pe probleme de arbitraj de constituționalitate. \nVă mulțumesc. (Aplauze.) \n"
    },
    "91": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 147092,
        "end_text": "Domnul Turos Lóránd :",
        "end_index": 147211,
        "text": " \nMulțumesc. \nNu mai avem… (Discuții.) \nLóránd, te rog. \nNumai puțin, și după aceea pe procedură. \n"
    },
    "92": {
        "start_text": "Domnul Turos Lóránd :",
        "start_index": 147211,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 148240,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nAntevorbitorul meu are dreptate, avem nevoie de o lege a salarizării predictibilă și avem Legea \nsalarizării, una predictibilă. \nDin păcate, noi cu toții suntem de vină, că am făcut niște excepții, am înghețat pentru anumite \ncategorii. Tocmai, acest amendament vine să repare această nedreptate. \n- 59 - \n   \nÎn ceea ce privește anexa 9 și în special primarii, eu înțeleg că dumneavoastră nu puneți un \naccent  deosebit  pe  activitatea  primarilor,  viceprimarilor  și  a  tuturor  persoanelor  care  lucrează  în \nadministrația publică locală, pentru că salariul primarului și al viceprimarului influențează în mod \ndirect salariile celor care lucrează în administrația publică locală, acolo salariul e înghețat de trei ani de \nzile. Înțeleg că nu aveți prea mulți primari și nu dați o importanță autorităților locale, dar eu cred că, \ndacă continuați cu această atitudine, o să-i pierdeți și pe cei puțini pe care-i aveți. \nVă mulțumesc. (Aplauze.) \n"
    },
    "93": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 148240,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 148296,
        "text": " \nPe procedură, domnul Radu Oprea. \n"
    },
    "94": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 148296,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 149156,
        "text": " \nEra o chestiune de tehnică legislativă, de ce spune legea care guvernează această… Dacă ar fi \nsă luăm ad litteram ce spunea colegul de la USR, ar însemna că noi nu mai avem voie să facem \namendamente deloc în  această instituție, nici în  Camera Deputaților.  Atunci,  nu aș mai înțelege \nparlamentarismul și nu aș înțelege de ce dumneavoastră propuneți, că ați propus, bănuiesc, în timpul \nmandatului dumneavoastră, amendamente, dacă nu avem voie să facem. \nCine ar trebui să ne spună ce avem voie să facem și ce nu avem voie să facem? Păi, ne spune \nConstituția, care e legea supremă. Și ne spune că dreptul de inițiativă parlamentară, dreptul de inițiativă \nlegislativă aparține parlamentarilor, Guvernului sau a unei inițiative semnate de peste 500 000 de \ncetățeni. Aici suntem, avem dreptul să facem amendamente. \nMulțumesc. \n"
    },
    "95": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 149156,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 149362,
        "text": " \nAți luat cuvântul, nu v-a pronunțat numele. Nu v-a pronunțat numele. (Discuții.) \nPe procedură? \nDar pe procedură, că dacă ne jucăm așa… îl certați la viitorul, la următorul proiect. \n"
    },
    "96": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 149362,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 149949,
        "text": " \nTot  pe  procedură,  legat  de  activitatea  parlamentarilor.  Sigur  că  parlamentarii  depun \namendamente, dar Curtea Constituțională a spus că amendamentele trebuie să fie însoțite de impact \nbugetar, lucru care nu s-a întâmplat în această privință, în această lege. În alte legi se adaugă și așa ar \ntrebui să se adauge de fiecare dată impactul bugetar. Dar se vede că cei din partidele de la putere nu \nștiu să calculeze impactul bugetar la modul în care conduc și țara, și economia, iau decizii și văd după \naia unde ajung românii. \nMulțumesc. \n- 60 - \n   \n"
    },
    "97": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 149949,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 150000,
        "text": " \nPe procedură, domnul Turos. \n"
    },
    "98": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 150000,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 150307,
        "text": " \nProcedură. O procedură la fel cum era procedura anterioară, doar să nu ducem în eroare pe nimeni. \nLegea pomenită era atacată la Curte pe motive tehnice, era vorba de bicameralism. Tocmai \naceastă problemă rezolvăm dacă acum, în prima Cameră, adoptăm acest amendament. \nVă mulțumesc. \n"
    },
    "99": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 150307,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 151303,
        "text": " \nBun, e în regulă. \nAm rezolvat problemele constituționale, putem trece mai departe, va merge la vot final. \n* \nLa punctul 7 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nOrdonanţei  de  urgenţă  a  Guvernului  nr.104/2021  privind  înfiinţarea  Directoratului  Naţional  de \nSecuritate Cibernetică, aprobată prin Legea nr.11/2022, publicată în Monitorul Oficial al României, \nPartea I, nr.25 din 7 ianuarie 2022. (L422/27.06.2022) \nRaportul comun al Comisiei pentru administrație publică, Comisiei pentru muncă, familie și \nprotecție socială și Comisiei pentru comunicații, tehnologia informației și inteligență artificială este de \nadmitere, cu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog, domnule senator. \nMicrofonul 3, nu? \n"
    },
    "100": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 151303,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 152519,
        "text": " \nMulțumesc, domnule președinte. \nDupă  cum  ați  și  spus,  prin  Ordonanța  Guvernului  nr.104/2021  am  înființat  Directoratul \nNațional de Securitate Cibernetică și am aprobat, în Senat și Cameră, Legea nr.11/2022, de înființare. \nOdată cu războiul, conflictul militar dintre Federația Rusă și Ucraina, am avut nenumărați \natacatori ai grupării proruse Killnet ce au vizat informații ale unor instituții și firme private care oferă \nservicii esențiale populației din domeniul sănătății, transport, energie, bancă și educație. \nÎn acest context, Directoratul Național de Securitate Cibernetică se află într-o situație extrem de \ncritică în ceea ce privește capacitatea de reacție la varietatea, complexitatea atacurilor cibernetice care \n- 61 - \n   \nau ca țintă spațiul cibernetic național civil, parte a securității naționale, și nu dispune de suficiente \nresurse umane cu expertiză în domeniul securității. Ceea ce se dorește este ca Directoratul Național de \nSecuritate Cibernetică să asigure performanță capacității în domeniul securității cibernetice și dorim să \noperaționalizăm acest directorat. \nPartidul Social Democrat va vota pentru această propunere legislativă. \nMulțumesc. \n"
    },
    "101": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 152519,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 152608,
        "text": " \nMulțumesc. \nAvem o intervenție din on-line, domnul Trifan Adrian. \n"
    },
    "102": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 152608,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 153921,
        "text": " \nBună ziua, stimați colegi! \nDirectoratul Național de Securitate Cibernetică este o instituție civilă vitală în orice context \ngeopolitic, iar rolul său este cu atât mai important cu cât avem un război, la granița de nord, cu un \nagresor cunoscut pentru aplicarea metodelor războiului hibrid. \nÎn ultimii ani numărul atacurilor cibernetice îndreptate împotriva instituțiilor de stat din țara \nnoastră a crescut. Cele mai multe atacuri vin din Iran, China și, bineînțeles, Rusia. Este mai mult decât \nevident că România trebuie să se pregătească și să ia măsuri preventive împotriva acestor atacuri care \ncaută să slăbească și să destabilizeze statul român. \nPrin această lege, dezlegăm mâinile DNSC-lui și îi permitem să angajeze echipe de specialiști \ncare să lucreze în proximitatea locurilor unde au loc astfel de atacuri, pentru ca intervențiile lor să fie \nrapide, eficiente și în plină coordonare cu instituțiile atacate. \nLe urez succes femeilor și bărbaților din Directoratul Național de Securitate Cibernetică și le spun \ncă se pot baza întotdeauna pe susținerea noastră în această luptă constantă cu cei care ne vor slăbiți, chiar \npierduți, și fără o busolă care să ne arate drumul european pe care ne-am hotărât să-l parcurgem. \nSucces în misiunea pe care v-ați asumat-o! \n"
    },
    "103": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 153921,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 153999,
        "text": " \nMulțumim. \nNe-ați lipsit, doamna Șoșoacă… chiar… două… \n"
    },
    "104": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 153999,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 154792,
        "text": " \nMulțumesc frumos. \nEu totuși vreau să vă întreb: salariu de bază 12 500 de lei, 13 500, 15 900?! Într-o țară în care \noamenii au, în general, 1 000 de lei pensie, inclusiv ajutoare de 350 de lei pe lună. Și noi dăm 12 500 \nsalariu de bază?! Înțeleg, că e cibernetică… \n- 62 - \n   \nPresupun că o să cenzurați acum absolut tot ceea ce nu convine Guvernului, tot ce nu convine \ndoamnei Ursula, tot ce nu convine Administrației  Biden, important  este să cenzurăm  totul  și să \nanihilăm totul, de aceea îi plătim foarte bine pe acești oameni. N-ar trebui cumva să ridicați și salariile \ncelorlalți oameni care muncesc, să le permiteți atâtor câtorva firme care mai sunt să ridice un pic \nsalariul de bază și la ceilalți angajați ai României? \nMulțumesc frumos. \n"
    },
    "105": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 154792,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 154852,
        "text": " \nCu plăcere. \nDoamna Liliana Sbîrnea. \n"
    },
    "106": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 154852,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 155717,
        "text": " \nVă mulțumesc frumos. \nȘtiu că de la grupul nostru senatorial a mai luat cineva cuvântul și vă mulțumesc pentru că îmi \npermiteți o mică intervenție. \nProblema nu sunt salariile mari la acești oameni, pentru că nu sunt mari. Dacă vă uitați la \nIT-iștii care au început să plece din țară, salariile sunt mult mai mici decât salariile celor plătiți în \nexterior și atunci acești oameni trebuie să fie bine remunerați ca să rămână în țară și să prefere un loc \nde muncă decent. Problema o avem pe celelalte salarii, care într-adevăr trebuie să se ridice la un \nanumit nivel. Și probabil că, dacă cei care au fost la guvernare în anii precedenți ar fi respectat Legea \nsalarizării, nu aveam probleme la acest moment. Deci este important să susținem aceste creșteri, pentru \na avea pe schema directoratului oamenii potriviți. \nMulțumesc frumos. \n"
    },
    "107": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 155717,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 156294,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  8  al  ordinii  de  zi  este  înscrisă  Propunerea  legislativă  pentru  prevenirea  și \ncombaterea cancerului. (L471/18.07.2022) \nRaportul Comisiei pentru sănătate este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \n- 63 - \n   \nDoamna Nicoleta Pauliuc, vă rog. \n"
    },
    "108": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 156294,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 161646,
        "text": " \nDomnule președinte de ședință, \nDragi colegi, \nDe  la  tribuna  Parlamentului  se  aud  adesea  cuvinte  spectaculoase.  Din  postura  de \nsupraviețuitoare  a  unei  afecțiuni  oncologice,  vă  spun,  fără  a  exagera  vreo  clipă,  că  votul \ndumneavoastră de astăzi este unul istoric. \nÎn fiecare an, 100 000 de români sunt diagnosticați cu cancer și, tot în fiecare an, 55 000 dintre \nei pierd marea bătălie a vieții lor. Prin legea de aprobarea a Planului național de prevenire și combatere \na cancerului  în  România, tuturor acestor oameni  le oferim deopotrivă muniție împotriva bolii  și \nmotivație să lupte. Odată ce această strategie va fi aplicată, adică adoptată de Parlament, promulgată de \nPreședinte, implementată de Ministerul Sănătății și bugetată corespunzător de Executiv, sunt convinsă \ncă toate aceste cifre înfiorătoare pe care vi le-am prezentat vor scădea substanțial. \nNu e prima dată când vin în fața dumneavoastră, dragi colegi, cu o lege pentru viață, care vine \nîn sprijinul pacienților și supraviețuitorilor de cancer. Și vă mulțumesc din suflet pentru sprijinul pe \ncare mi l-ați acordat, indiferent de partidele din care faceți parte. Mulțumirile mele se îndreaptă și către \ninstituțiile,  medicii  și  organizațiile  neguvernamentale  care  au  contribuit  la  substanța  acestor  acte \nnormative, dar mai ales către cei care știu, asemeni mie, ce înseamnă lupta cu boala, lupta pentru viață. \nStimați colegi, \nVă invit să-i aplaudăm pe cei care astăzi și-au rupt din timpul lor și au venit să vadă cum \nParlamentul face un moment istoric, și anume aprobă Planul de luptă împotriva cancerului. E adevărat, \nsunt puțini, dar eu sunt sigură că sunt mulți cei are așteaptă acest proiect legislativ. (Aplauze.) \nAtunci când doamna consilier prezidențial Diana Loreta Păun mi-a adresat invitația de a face \nparte din colectivul care, sub umbrela Administrației Prezidențiale, a realizat Planul de luptă împotriva \ncancerului, m-am concentrat pe partea de îmbunătățire a calității vieții pacienților. Eu cred că este \nnevoie de înțelegerea mai bună a realității, a afecțiunii, a opțiunilor și un management corect al \nașteptărilor. Iar aici avem destul de mult de lucrat, pentru că sistemul de sănătate are impresia că dacă \nși-a făcut treaba nu mai trebuie să-l intereseze calitatea vieții bolnavului odată ce el a ieșit din spital, \ndin clinică sau din cabinet. Cât timp nu vom înțelege că treaba societății nu se încheie la ieșirea din \nunitatea medicală, la fel cum nu începe înainte de intrare, rezultatele nu vor fi cele pe care ni le dorim. \nDe aceea, stimați colegi, insist pe ideea că reforma sistemului de sănătate din România trebuie să vină \nși dintr-o schimbare de paradigmă în raportare la cetățean. \n- 64 - \n   \nLa acest plan au lucrat cei mai buni experți pe care-i are România la acest moment, iar colegii \nmei medici, renumiți, parte din Comisia de sănătate, care sunt și ei inițiatori ai acestei legi, vă pot \nspune mai multe lucruri despre partea din plan care ține strict de specialitatea lor. \nLa nivel tehnic, documentul propune două modificări substanțiale de abordare administrativă a \ncancerului. Una din problemele majore cu care se confruntă doctorii din România ține de faptul că nu \navem un registru național al pacienților oncologici care să fie funcțional. În al doilea rând, se propune \no schimbare de paradigmă în ceea ce privește stabilirea unei scheme de tratament pentru bolnavii de \ncancer. Se va insista mai mult pe consultarea interdisciplinară: să vorbească între ei și oncologul, și \nchirurgul, și radiologul, și persoana care se ocupă de aplicarea tratamentului cu chimioterapie, poate și \npsihologul, pentru a stabili o cale de urmat pentru fiecare pacient în parte. Ideea de „tumor board” ar \nputea genera scheme de tratament personalizate, mult mai eficiente. \nVreau să mai subliniez că a existat o consultare largă pe plan și că acesta este în linia Planului \nde luptă împotriva cancerului adoptat la nivelul Uniunii Europene în februarie 2021. Prin votul pe care \nurmează să-l acordați, stimați colegi, astăzi, România va fi printre primele țări din Uniunea Europeană \ncare adoptă o strategie anticancer în concordanță cu cele mai înalte recomandări europene și cu cele \nmai bune standarde de calitate. \nVreau să le mulțumesc în mod deosebit colegilor mei din Partidul Național Liberal, care susțin \nacest proiect și care m-au încurajat în permanență să insist pe această direcție, dar în egală măsură \nvreau să mulțumesc tuturor colegilor din Senat și din Camera Deputaților, fie că sunt ei la Partidul \nSocial Democrat, Uniunea Salvați România, formațiunea AUR, cât și membrii care au dat votul din \nComisia de sănătate ieri, pentru că au sprijinit acest proiect de lege. \nȘtiu că adoptarea acestui proiect și implementarea sa de către Ministerul Sănătății vor genera \ncheltuieli suplimentare pentru bugetul de stat. Dar, stimați colegi, viețile bolnavilor oncologici au prioritate. \nPentru cei care se luptă cu cancerul, direct sau indirect, am o rugăminte, pe care am s-o repet de \nfiecare dată atunci când vorbim de legi care salvează vieți: nicio secundă nu renunțați, nu vă pierdeți \nsperanța, nu sunteți singuri, suntem împreună, fiți pozitivi, pentru că, iată, ajutorul este pe drum! \nStimați colegi, vă mulțumesc. \nDoamne-ajută! (Aplauze.) \n"
    },
    "109": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 161646,
        "end_text": "Domnul László Attila:",
        "end_index": 161722,
        "text": " \nMulțumim și noi. \nAre cuvântul domnul Attila László. \n"
    },
    "110": {
        "start_text": "Domnul László Attila:",
        "start_index": 161722,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 164709,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \n- 65 - \n   \nStimate colege, \nStimați colegi, \nSuntem într-un moment istoric și permiteți-mi să fac o scurtă revenire sau o reamintire la ziua \nde azi și ce parcurs a avut acest proiect de lege. \nȘi aș începe cu lucrul cel mai important. Această activitate a început în mandatul trecut, atunci \ncând a trebuit să conștientizăm că România este campioană la adoptarea strategiilor nepuse în practică. \nȘi am avut șansa, și datorită lui Florin Bodog, atunci când ne-am uitat care este prima cauză de \nmortalitate din țară, să constatăm că Strategia de reducere a bolilor cardiovasculare a stat 13 ani într-un \nsertar în Ministerul Sănătății, atunci când oamenii de specialitate și-au făcut treaba și cineva și-a \npermis  să  arunce  într-un  sertar  un  document  care  avea  ca  scop  reducerea  cauzei  principale  de \nmortalitate din această țară, formulând argumentul că este prea scump. Strategia de reducere a bolilor \ncerebrale a stat 8 ani de zile într-un sertar. Argumentul a fost același. \nAcesta este motivul pentru care în mandatul trecut am absolvit sau am avut câteva premiere. \nPractic, Senatul a dat un exemplu ca, atunci când cineva nu își face treaba, cu alte cuvinte, din moment \nce statul își asumă un angajament, se naște un act, o strategie pentru implementarea acelui angajament, \natunci să nu mai poată spune nimeni că costă prea mult și să aibă un motiv ca el să nu fie aplicat în viața \nde zi cu zi. Așa s-a întâmplat cu TBC-ul. Așa ați depășit pragul cu diabetul, care a fost, este o premieră \nmondială, și trebuie să v-o spun, Parlamentul României este singura țară care pentru prima dată în \nlume a aprobat o lege a reducerii diabetului și a detecției precoce. Și așa stăm și acesta este momentul \nistoric și în cazul de față, să nu își mai poată permite nimeni ca după ce s-a adoptat o strategie în acest \ndomeniu în 2016 să nu-și facă treaba și să nu avem angajamentul că vrem să îl punem în practică. \nȘi aș dori să felicit pe toată lumea. Munca aceasta a început foarte timid. În mandatul trecut, cei \ndoi vicepreședinți ai Camerei și ai Senatului au demarat această activitate. În acest mandat, această \nsarcină  i-a  revenit  colegei  noastre  Anca  Dragu,  respectiv  lui  Alexandru  Rafila,  în  calitate  de \nvicepreședinte, și munca a fost continuată de cei doi președinți, domnul profesor Streinu Cercel, \nrespectiv Nelu Tătaru la Cameră, și toți cei care s-au implicat. Aș dori să vă felicit și în același timp să \nvă  mulțumesc  pentru  activitatea  care  a  fost  depusă  de  toți  dintre  dumneavoastră.  Aș  dori  să-i \nmulțumesc și colegei noastre Nicoleta Pauliuc, pentru că dânsa a fost una care ne-a tot împins din \nspate, și în același timp sper ca prin votul nostru să dăm încă un exemplu că nu ne mai putem permite \nca cetățeanul român să nu beneficieze de aceleași servicii medicale ca și ceilalți cetățeni europeni. \nFelicitări și vă mulțumesc frumos! (Aplauze.) \n"
    },
    "111": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 164709,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 165508,
        "text": " \nMulțumim. \n- 66 - \n   \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 9, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.37/2022 pentru \nmodificarea şi completarea Legii nr.95/2006 privind reforma în domeniul sănătăţii şi a Legii nr.227/2015 \nprivind Codul fiscal, precum şi stabilirea unor alte măsuri în domeniul sănătăţii. (L542/06.09.2022) \nRaportul Comisiei pentru sănătate este de admitere, cu amendamente admise, a proiectului de \nlege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog, domnule Cercel. \n"
    },
    "112": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 165508,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 166033,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nÎn acest proiect de lege avem un element care este deosebit de important pentru programele \nnaționale de sănătate, respectiv persoanele care sunt neasigurate să aibă acces la aceste servicii și să \nprimească exact aceeași medicație ca și cele care sunt asigurate. \nCa atare, aceste lucruri au trecut de Comisia noastră de sănătate cu unanimitate de voturi și sper \nca aceste lucruri să poată fi puse în practică cât mai curând. \nVă mulțumesc. \n"
    },
    "113": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 166033,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 168302,
        "text": " \nMulțumesc și eu. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 10 al ordinii de zi avem Proiectul de lege pentru modificarea şi completarea Legii \nnr.17/2000 privind asistenţa socială a persoanelor vârstnice. (L425/18.07.2022) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 68 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \n- 67 - \n   \nNu sunt? Încheiem dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  11,  Legea  privind  transmiterea  unor  bunuri  imobile  destinate  activităților  de \nasistenţă  sanitar-veterinară,  aflate  în  proprietatea  privată  a  statului,  din  administrarea  Agenţiei \nDomeniilor Statului în administrarea consiliilor locale, precum și pentru abrogarea Ordonanţei de \nurgenţă a Guvernului nr.89/2004 privind vânzarea bunurilor imobile în care se desfăşoară activităţi de \nasistenţă sanitar-veterinară. (L525/20.08.2020) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.367/29.06.2022. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru constituționalitate este de respingere a legii. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor \nprezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. Nu avem. \nÎncheiem dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 12, Proiectul de lege pentru modificarea şi completarea Legii nr.278/2013 privind \nemisiile industriale. (L426/18.07.2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru mediu este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minim 68 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog, aveți un minut. Puteți folosi microfonul 2 ca să nu mai… \n"
    },
    "114": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 168302,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 168957,
        "text": " \nMulțumesc, domnule președinte de ședință. \nEste un proiect foarte bun, dar el vine ca răspuns la o procedură de infringement declanșată de \nUniunea Europeană, pentru că emisiile industriale nu… statul român nu a avut un răspuns la acest \nsegment al industriei care produce poluare masivă și, mă rog, Uniunea Europeană ne-a sancționat și \nacest proiect vine ca un răspuns. \n- 68 - \n   \nDar aș vrea să aduc în discuția dumneavoastră și proiectul de lege privind cazierul de mediu \ncare ar oferi o gamă mai largă de răspunsuri la diversele proceduri de infringement la care suntem \nsupuși de către Uniunea Europeană. \nMulțumesc. \n"
    },
    "115": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 168957,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 170275,
        "text": " \nMulțumesc și eu. \nAm încheiat dezbaterile generale pentru acest punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 13, Propunerea legislativă pentru modificarea art.118 alin.(1) din Ordonanţa de \nurgenţă a Guvernului nr.195/2002 privind circulaţia pe drumurile publice. (L421/27.06.2022) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nAm încheiat dezbaterile asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 14, Propunerea legislativă pentru modificarea alineatului (151) al articolului 7 punctul 3 \nlitera c) din Legea nr.50/1991 privind autorizarea executării lucrărilor de construcții. (L417/27.06.2022) \nRaportul Comisiei pentru administrație publică este de admitere, cu amendamente admise, a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog, domnule… Microfonul 3. \n"
    },
    "116": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 170275,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 171126,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \n- 69 - \n   \nConsiliul Legislativ a analizat propunerea noastră și a transmis un aviz favorabil, cu observații \nși propuneri din partea Consiliului Economic și Social. Am primit, de asemenea, un aviz favorabil și le \nmulțumesc foarte mult. \nÎn același timp,  țin să  mulțumesc aici tuturor  colegilor de la  celelalte formațiuni politice \nparlamentare care au înțeles și au votat raportul, cu amendamente admise, în cadrul Comisiei de \nadministrație  publică,  în  unanimitate,  la  propunerea  legislativă  L417/2022  pentru  modificarea \nalineatului  (151)  al  articolului  7  punctul  3  litera  c)  din  Legea  nr.50/1991  privind  autorizarea \nexecutărilor de construcții. \nPartidul AUR va vota pentru la acest punct de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "117": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 171126,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 171201,
        "text": " \nMulțumesc. \nUn minut, domnul Popescu. Microfonul 2. \n"
    },
    "118": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 171201,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 171587,
        "text": " \nMulțumesc, domnule președinte. \nO parte din amendamente nu sunt conforme cu observațiile Consiliului Legislativ și aș aduce în \ndiscuția dumneavoastră și neconcordanța cu Ordonanța nr.292 privind impactul asupra mediului care \nprevede că dacă se schimbă tema proiectului trebuie obținut un nou aviz de la Autoritatea pentru \nProtecția Mediului. \nMulțumesc. \n"
    },
    "119": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 171587,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 171928,
        "text": " \nMulțumesc. \nNu mai sunt alte intervenții. \nAm încheiat dezbaterile generale asupra punctului… acesta de pe ordinea de zi. \nInițiativa legislativă rămâne la vot final. \nÎnțeleg că liderii au hotărât ca dezbaterile generale să fie până la ora 13:30, da? Și apoi intrăm \nîn procedură de vot. \nPe procedură, domnul Neagu. \n"
    },
    "120": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 171928,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 172417,
        "text": " \nDa. Cu siguranță, toți colegii de aici, dorim să parcurgem cât mai multe proiecte de lege, dar ce \nvreau eu să reclam este următorul fapt: este imposibil și impardonabil ca cu 15 minute înainte de \ndeschiderea ședinței să suplimentați ordinea de zi. Cred că am pierdut numărul; între șapte și nouă \nproiecte legislative. \n- 70 - \n   \nVă rog frumos să nu se mai întâmple lucrul ăsta, mai ales că pe ordinea de zi avem majoritatea \nordonanțe de urgență. \nMulțumesc. \n* \n"
    },
    "121": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 172417,
        "end_text": "Doamna Diana-Anda Buzoianu – deputat:",
        "end_index": 172930,
        "text": " \nLa punctul 15, Propunerea legislativă pentru modificarea și completarea Legii nr.227/2015 \nprivind Codul fiscal. (L420/27.06.2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, \ncu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nInițiatorul. Luați cuvântul. \n"
    },
    "122": {
        "start_text": "Doamna Diana-Anda Buzoianu – deputat:",
        "start_index": 172930,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 174480,
        "text": " \nBună ziua! \nLa începutul acestui an, în luna ianuarie, a fost adoptată Legea privind viza pentru nomazii \ndigitali. Un proiect pe care și în Senat, dar și în Camera Deputaților, atât colegii deputați, cât și \nsenatorii au votat într-o majoritate covârșitoare adoptarea acestui proiect. De atunci, și cu adoptarea \nacestui proiect, am devenit, practic, una dintre țările din primul val care au adoptat vizele de nomazi \ndigitali la nivel european. De atunci au apărut sondaje care ne arată și ne plasează România ca fiind \nțara care ar putea să atragă cei mai mulți nomazi digitali de la nivel de Europa, ceea ce înseamnă, \npractic, că ne putem bucura de o grămadă de resurse financiare aici. Sunt deja țări care aduc zeci de \nmilioane de euro în economia națională atrăgând nomazii digitali în țările lor. \nPrin proiectul pe care îl avem astăzi în Senat, eu, împreună cu colega mea, Gabriela Horga, am \nîncercat să clarificăm regimul fiscal al nomazilor digitali, astfel încât România să fie mai atractivă \npentru acești nomazi, și să reușim să ne bucurăm și noi de un instrument care ne-ar putea aduce, repet, \nresurse aici în țară. Vorbim mereu de potențialul uriaș al României, dar punem o grămadă de „dar-uri”, \ndupă ce vorbim de acest potențial. \nEi bine, cred că treaba noastră, a parlamentarilor, a liderilor politici, este uneori să ștergem o \nmulțime de „dar-uri” de după „România are potențial” și  astfel,  prin acest  proiect,  ne dorim să \nîndreptăm măcar unul dintre ele. \nMulțumesc. \n- 71 - \n   \n"
    },
    "123": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 174480,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 175150,
        "text": " \nMulțumesc și eu. \nDacă la dezbateri generale mai e cineva care dorește să ia cuvântul? \nDacă nu… Încheiem dezbaterile la acest punct. \nInițiativa legislativă merge la vot final. \n* \nPunctul 16, Propunerea legislativă privind modificarea Legii nr.227/2015  privind Codul \nfiscal. (L476/18.07.2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere \na propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDomnul Negoi. Vă rog. \n"
    },
    "124": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 175150,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 176645,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInițiativa legislativă face referire la neimpozitarea biletelor de valoare. Prin această inițiativă \npropunem ca toate biletele de valoare, adică: tichete de masă, tichete de creșă, tichete culturale și \nvouchere de vacanță să nu mai fie impozitate. \nTichetele  de  valoare  se  acordă  pentru  sprijinul  oamenilor  activi  în  economie  și  pentru \nsusținerea anumitor sectoare: educație ante-preșcolară, HORECA sau industrie alimentară. \nPrin  neimpozitarea  biletelor  de  valoare  salariații  ar  beneficia  de  o  creștere  imediată  a \nveniturilor. Spre exemplu, un angajat care beneficiază de tichete de masă la valoarea de 30 de lei, \nplătește 3 lei pe zi, respectiv 60 pe lună pentru 20 de zile lucrătoare. Acești bani vor rămâne la angajat. \nPNL a depus recent o inițiativă – B567/2022 – pentru scutirea de impozit a încă 1 000 de lei din \npensie, primii 2 000 de lei fiind scutiți deja. S-au găsit semnături la PNL pentru această inițiativă chiar \nîn această sesiune parlamentară. Totuși, inițiativa noastră, a celor de la USR, care scutește sume mult \nmai mici de impozit, sume dirijate către anumite sectoare ale economiei, nu s-a găsit înțelegere în \nexact această perioadă în care și angajații și economia ar trebui să beneficieze de acest sprijin. \nPrin urmare, vă propun să votăm împotriva raportului de respingere și pentru adoptarea legii \nașa cum Grupul senatorilor USR va face. \nMulțumesc. \n- 72 - \n   \n"
    },
    "125": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 176645,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 177228,
        "text": " \nMulțumesc. \nNu mai avem dezbateri generale. \nInițiativa merge la vot final. \n* \nLa punctul 17, Propunerea legislativă pentru modificarea art.155 din Legea nr.286/2009 privind \nCodul penal. (L464/18.07.2022) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor prezenți, minim 68 de voturi. \nSenatul este prima Cameră sesizată. \nDezbateri. \nDomnul Poteraș. Un minut. Microfonul 2. \n"
    },
    "126": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 177228,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 178315,
        "text": " \nMulțumesc, domnule președinte de ședință. \nVoi încerca să fiu foarte rapid. Această lege a fost depusă pentru a pune în acord o decizie a \nCCR privind prescripția. Ce a urmat este că Guvernul a emis o ordonanță de urgență ca să rezolve \nproblema. Aparent a făcut-o, numai că modificările la Codul penal, făcute prin ordonanță de urgență, \nsunt neconstituționale. \nLegea de aprobare a acestei ordonanțe de urgență este undeva în sertare la Camera Deputaților \nși poate să rămână acolo mai mult. \nAcum, prezenta lege a obținut raport de respingere la Comisia juridică și probabil va fi respinsă \nastăzi pe motiv că ”domne, ordonanța de urgență ar rezolva lucrurile”. Acum eu vă întreb: dacă noi \npicăm această lege, legea de aprobare a ordonanței stă la Camera Deputaților și CCR va pica această \nordonanță,  ce  se  întâmplă?  Pentru  că  deja  există  dosare  celebre,  în  care  s-a  ajuns  la  Curtea \nConstituțională, cu sesizarea că ordonanța de urgență este neconstituțională, așadar, gândiți-vă bine \nînainte să respingem acest proiect. \nMulțumesc. \n"
    },
    "127": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 178315,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 178363,
        "text": " \nDomnul senator Țâgârlaş. \n"
    },
    "128": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 178363,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 180187,
        "text": " \nMulțumesc, domnule președinte. \n- 73 - \n   \nCu  tot  respectul  pentru  domnul  Poteraș,  dar  atunci  când  un  inginer  discută  despre \nparticularitățile sistemului judiciar, se observă foarte clar. \nÎn primul rând vreau să vă spun că acest proiect de lege are avize negative de la toate instituțiile \nposibile care l-au analizat: Consiliul Legislativ, Magistratură… absolut orice instituție, pe următorul \nargument:  există  o  ordonanță  de  Guvern  care  a  reglementat  problema  prescripției  plecând  de  la \ncaracterul obligatoriu a deciziei Curții Constituționale. \nSă vorbim astăzi de posibilitatea ca acel OUG să fie declarat neconstituțional de către Curtea \nConstituțională reprezintă o nepricepere, să zicem așa, să fim eleganți, în ceea ce privește modul în \ncare este sesizată Curtea Constituțională, și pentru ce? Curtea Constituțională analizează doar legea de \naprobare și nu ordonanțele de Guvern. \nÎn altă ordine de idei, ca ultim argument pentru domnul Poteraș, în special. Vreau să vă spun că \nnu există niciun impediment consacrabil în Constituție prin care Guvernul să nu poată interveni într-o \nsituație de urgență printr-o ordonanță de urgență inclusiv la nivelul dreptului substanțial penal, mă \nrefer aici, sau dreptului formal, drept penal sau de procedură penală. \nAcesta este argumentul utilizat. Este doar redundant, fără niciun fel de acoperire, motiv pentru \ncare nu s-a invocat nicio dispoziție, ci doar Constituția, în general. \nNoi, juriștii, suntem obligați, la un moment dat pentru o coerență a argumentelor, să invocăm și \ntemeiul de drept. Și vă sfătuiesc ca altădată să nu invocați generic Constituția pentru că nu este așa de \nușor de a face o afirmație că este sau nu este constituțional un anumit proiect de lege. \nVă mulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 180187,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 180237,
        "text": " \nDrept la replică. \n"
    },
    "130": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 180237,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 180359,
        "text": " \nCu un amendament: nu îi pronunțați numele, ca să nu trecem de la replică la altă replică, da? Bun. \n"
    },
    "131": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 180359,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 180886,
        "text": " \nMulțumesc. \nVreau să-i reamintesc domnului senator, președinte al Comisiei juridice, că referendumul pe \ncare românii l-au votat nu permite ordonanțe de urgență pe Codul penal. De asta am spus că este \nprofund neconstituțional să reglementezi pe Codul penal prin ordonanță de urgență. \nAcum  poate  e  nevoie  de  un  inginer  să  explice  lucrurile  astea,  dar  o  decizie  a  Curții \nConstituționale se pune în acord de către legislativ și noi asta încercăm să facem. \nMulțumesc. \n- 74 - \n   \n"
    },
    "132": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 180886,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 181716,
        "text": " \nE în regulă. \n* \nLa punctul 18, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.15/2022 pentru \nmodificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.77/2009 privind organizarea şi \nexploatarea jocurilor de noroc. (L482/20.07.2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \neconomice, industrii și servicii este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor \nprezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nLa legea anterioară se subînțelege că a mers la votul final, da? \nÎncep dezbaterile. \nDomnul Trifan data viitoare vă așteptăm în plen, că văd că vreți să vorbiți. \nVă ascultăm. \n"
    },
    "133": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 181716,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 182806,
        "text": " \nMulțumesc, domnule președinte de ședință. \nCu acest proiect avem încă o inițiativă a coaliției sărăciei de a stoarce mai mulți bani de la \nromâni. Știm, salariile miilor de noi angajați din administrație, privilegiile, pensiile speciale nu sunt \ndeloc ieftine. Aveți nevoie de bani. \nÎn țările dezvoltate există mecanisme care asigură finanțarea corectă a sporturilor și tot acolo \nexistă reguli clare și programe guvernamentale care ajută oamenii dependenți de jocuri de noroc. La \nnoi… Nu avem nimic din aceste lucruri. \nÎn schimb, fenomenul jocurilor de noroc tinde să se transforme într-o problemă socială, mai \nales în comunitățile sărace și cu preponderență în fostele orașe industriale a căror populație a fost \nlăsată de izbeliște de cei care au guvernat în ultimii 30 de ani. \nBanii din taxele acestea mărite, acolo ar trebui să meargă; spre finanțarea sportului și ajutorarea \nromânilor dependenți de jocurile de noroc. În schimb, ei vor merge spre finanțarea privilegiilor mai \nsus-amintite. Nu este corect. \nUSR se va abține la vot. \nVă mulțumesc. \n"
    },
    "134": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 182806,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 183458,
        "text": " \nMulțumesc. \n- 75 - \n   \nNu mai sunt înscrieri pentru dezbateri generale. \nProiectul de lege merge la vot final. \n* \nLa  punctul  19  al  ordinii  de  zi,  Propunerea  legislativă  pentru  modificarea  și  completarea \nOrdonanței Guvernului nr.27/2011 privind transporturile rutiere. (L468/18.07.2022) \nRaportul Comisiei pentru transporturi și infrastructură este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog, domnul Mircescu. \n"
    },
    "135": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 183458,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 185407,
        "text": " \nMulțumesc, domnule președinte. \nAvem o inițiativă a USR cu raport de respingere, de neînțeles acest raport de respingere dacă ne \nuităm ce aduce inițiativa legislativă. \nElimină disfuncționalități de organizare și desfășurare a examenului de atestare și certificare \nprofesională a personalului de specialitate din domeniul transporturilor rutiere. \nSe asigură condiții de securitate procesului de examinare prin securizarea sistemului informatic. \nSe gestionează într-un singur loc registrul național al cursanților, obținerea autorizațiilor și a \ncertificatelor de competență profesională. \nSe elimină comisiile de examinare care erau remunerate și își desfășurau activitatea în afara \nprogramului de lucru, sâmbăta și duminica. Practic, avem o reducere de cheltuieli. \nAutorizarea școlilor de conducători auto și a instructorilor auto se face în condiții stabilite de \ncătre autoritatea competentă din subordinea Ministerului Transporturilor și Infrastructurii, deținătorul \nRegistrului național al cursanților, precum și al sistemului informatic. \nAtestarea profesorilor de legislație rutieră și a instructorilor de conducere auto se face  în \ncondiții stabilite, de asemenea, de autoritatea competentă. \nPrograma de școlarizare și metodologia de organizare și desfășurare a cursurilor de pregătire \nteoretică  și  practică  a  persoanelor  în  vederea  obținerii  permisului  de  conducere  se  stabilesc,  de \nasemenea, de aceeași autoritate din subordinea Ministerului Transporturilor. \nPractic, orice modificare propusă de această lege vine doar în ideea de securizare a modului în \ncare se desfășoară acum concursurile și de a avea un proces mai transparent în acest domeniu care, din \npunctul nostru de vedere, poate fi foarte mult îmbunătățit. \n- 76 - \n   \nGrupul USR va vota împotriva raportului de respingere și pentru lege și vă îndemn și pe \ndumneavoastră să faceți același lucru. \nMulțumesc. (Aplauze.) \n"
    },
    "136": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 185407,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 186031,
        "text": " \nEste în regulă. Nu mai sunt dezbateri generale. \nInițiativa merge la vot final. \n* \nLa punctul 20, Propunerea legislativă pentru modificarea și completarea art.31 alin.(1) din \nLegea nr.360/2002 privind Statutul polițistului. (L513/09.08.2022) \nRaportul Comisiei pentru apărare, ordine publică și siguranță națională este de admitere, cu \namendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minim 68 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog, domnul senator. \n"
    },
    "137": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 186031,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 188287,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nPropunerea legislativă pe care astăzi o dezbatem aduce modificări importante și dă posibilitatea \npolițiștilor să beneficieze de compensația pentru chirii atunci când locuința pe care o închiriază se află \nîn localitatea în care își desfășoară serviciul sau la o distanță până la 70 de kilometri de această localitate. \nÎn legislația actuală este prevăzut că aceștia pot beneficia de o compensație de până la 50% din \nprețul chiriei unei locuințe aflate în localitatea în care își desfășoară serviciul. \nCe se întâmplă în realitate? Sunt situații, din păcate numeroase, nu puține, în care polițiștii nu \npot găsi, nu pot identifica locuințe pe care să le închirieze în localitatea în care își desfășoară serviciul \ndin cauza faptului că acestea nu există. De asemenea, își desfășoară serviciul în unități; de exemplu, \naeroporturi,  care  sunt  localități  limitrofe  localităților  propriu-zise  pe  care  le  deservesc  aceste \naeroporturi, de regulă localități mici în care nu se găsesc locuințe care pot fi închiriate. \nUn alt aspect important este că în marile orașe prețul chiriilor este foarte-foarte mare. Luăm \norașul Cluj, luăm exemplu orașului București, alte orașe importante în care prețul chiriilor este foarte \nmare și compensația pe care o primesc polițiștii este absolut neîndestulătoare. \n- 77 - \n   \nCe preconizăm? Comisia de apărare a dat raport de admitere pentru acest proiect de lege în \nideea ca polițiștii să poată beneficia de această compensare chiar și în cazul în care localitatea în care \nîși închiriază locuința se află până la o distanță de 70 de kilometri de localitatea în care își desfășoară \nserviciul, astfel încât, atât pentru situațiile mai sus-precizate, pentru localitățile de frontieră, pentru \norașele mari, acești polițiști să meargă să-și caute locuințe în vecinătatea localității unde își desfășoară \nserviciul și să poată fi ajutați. \nMinisterul de Interne se confruntă cu o lipsă, cu un deficit de cadre, extraordinar de mare și \ncred că este de datoria noastră să legiferăm; în sensul de a da posibilitatea acestor oameni, foarte-foarte \nnecesari sistemului, de a-și rezolva problemele locative și de a rămâne în sistem. \nVă mulțumesc. \n"
    },
    "138": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 188287,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 188367,
        "text": " \nMulțumesc și eu. \nVă rog, domnule senator. Microfonul 2. \n"
    },
    "139": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 188367,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 189134,
        "text": " \nMulțumesc, domnule președinte de ședință. \nColegul meu a menționat foarte bine prevederile acestei inițiative. Aș vrea să mai adaug o \nmențiune. De ce 70 de kilometri? Pentru că este distanța până la care polițiștilor li se decontează transportul. \nÎn afară de asta, cred că adoptarea acestei inițiative ar duce la o predictibilitate mai bună pentru \npolițiști, la o stabilitate a locului de muncă, și de ce nu, și la un confort psihic sporit în ceea ce privește \nasigurarea unui spațiu de locuit. \nȘi aș vrea să mai fac o mențiune. Dacă vă uitați la semnatarii acestei inițiative, o să vedeți că \nsunt parlamentari din absolut toate partidele parlamentare. \nDeci este o inițiativă bună, necesară și vă invit să o votați. \nVă mulțumesc. \n"
    },
    "140": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 189134,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 189221,
        "text": " \nMulțumesc. \nAlte intervenții? \nDoamna senator Nicoleta Pauliuc. \n"
    },
    "141": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 189221,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 190028,
        "text": " \nDomnule președinte, \nStimați colegi, \nAm să fiu consecventă mesajului pe care îl dau întotdeauna atunci când vorbim de securitate. \nInițiativa este o inițiativă a mea și a colegului meu, Lucian Bode, la care au achiesat și au semnat-o, și \n- 78 - \n   \nau  susținut-o,  toți  colegii  membri  ai  Comisiei  de  apărare.  A  fost,  într-adevăr,  o  dezbatere  cu \nargumente, iar la sfârșit colegii mei au votat în unanimitate. Deci, încă o dată, mulțumesc colegilor \npentru că atunci când vorbim de securitate, când vorbim, iată, de siguranța cetățenilor noștri, când \nvorbim de îndeplinirea atribuțiilor pentru care instituțiilor din acest domeniu sunt abilitate, vorbim de \nunanimitate în cadrul Comisiei de apărare. \nPNL va vota pentru această inițiativă legislativă. (Aplauze.) \n"
    }
}