{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 12 octombrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "ședinței Senatului din 12 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 2143,
        "text": " \n \n1.  Întrebări și interpelări.  2-12; \n41-47 \n2.  Declarații politice.  12-41; \n47-48 \n3.  Propunerea legislativă pentru modificarea și completarea Ordonanței Guvernului  48 \nnr.43  din  28  august  1997  privind  regimul  drumurilor  și  a  Legii  nr.350/2001 \nprivind amenajarea teritoriului și urbanismul. (L510/2022) \n(Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare.) \n(Retrimitere la Comisia pentru administraţie publică.) \n4.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  Legii  52; \nnr.53/2003 – Codul muncii. (L458/2022)  74-75 \n5.  Dezbaterea și adoptarea Propunerii legislative privind modificarea și completarea  52-55; \nLegii nr.227/2015 privind Codul fiscal, de susținere a bibliotecilor prin reglementarea  75; \nfacilității de direcționare a 3,5% din impozitul pe venit către bibliotecile de drept \npublic cu personalitate juridică de către contribuabilii persoane fizice. (L484/2022) \n6.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  declararea  zilei  de  30  56-57; \nnoiembrie ca Ziua națională a tezaurului uman viu. (L490/2022)  75 \n7.  Dezbaterea și adoptarea Propunerii legislative privind acordarea voucherelor pentru  57-60; \ncontrol oftalmologic și achiziționare ochelari de vedere pentru elevi. (L515/2022)  76 \n8.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței Guvernului  60-69; \nnr.16/2022 pentru modificarea şi completarea Legii nr.227/2015 privind Codul fiscal,  76-80 \nabrogarea unor acte normative şi alte măsuri financiar-fiscale. (L483/2022) \n9.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanței  de  69-74; \nurgență a Guvernului nr.124/2022 pentru modificarea Ordonanței de urgență a  80 \nGuvernului  nr.105/2022  privind  aprobarea  continuării  Programului-pilot  de \nacordare a unui suport alimentar pentru preșcolarii și elevii din 300 de unități de \nînvățământ preuniversitar de stat, precum și pentru modificarea art.97 din Legea \nnr.196/2016 privind venitul minim de incluziune. (L591/2022)   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2143,
        "end_text": "şedinţei Senatului din 12 octombrie 2022",
        "end_index": 2164,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 12 octombrie 2022",
        "start_index": 2164,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 2418,
        "text": " \n \nȘedința a început la ora 9.32. \nLucrările ședinței au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat \nde domnul Ion-Narcis Mircescu și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 2418,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 2992,
        "text": " \nBună dimineața, doamnelor și domnilor senatori! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 12 octombrie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul senator Bica Dănuț. \n"
    },
    "7": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 2992,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 11516,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima întrebare este adresată domnului Sorin Mihai Grindeanu, viceprim-ministru, ministrul \ntransporturilor și infrastructurii. \nObiectul întrebării:  „Modernizarea/reabilitarea trecerii la nivel cu calea ferată din comuna \nLeordeni, județul Argeș (intersecția dintre DJ 703B și calea ferată București – Pitești)”. \nStimate domnule viceprim-ministru, \nÎn  județul  Argeș  se  găsesc  mai  multe  treceri  la  nivel  cu  calea  ferată  a  căror \nmodernizare/reabilitare este absolut necesară și așteptată de mulți ani. Între acestea se află și cea care \neste amplasată pe teritoriul comunei Leordeni, la intersecția dintre drumul județean DJ 703B și calea \nferată 101 București – Pitești, km 86+513. Din cauza stării tehnice precare în care se prezintă, trecerea \nrespectivă pune într-un real pericol siguranța traficului rutier în zonă. \nDrept urmare a situației descrise, în luna octombrie a anului 2018, 114 cetățeni care domiciliază \nîn comuna Leordeni și în localitățile învecinate au completat și transmis la biroul meu parlamentar din \nPitești tabele cu semnături pentru susținerea reabilitării trecerii la nivel menționate, solicitare pe care \nam adus-o la cunoștință ministrului transporturilor prin întrebarea înregistrată la Camera Deputaților cu \nnr.5688A/9.10.2018 și la Ministerul pentru Relația cu Parlamentul cu nr.11953/MRP/12.10.2018. \n- 2 - \n   \nÎn ultimii patru ani, primind solicitări similare din partea cetățenilor amintiți anterior, motivate \nde faptul că situația prezentată nu a fost remediată, am adresat ministrului transporturilor și infrastructurii \nalte două întrebări cu același subiect, în ședințele Senatului din 03.03.2021 și 16.02.2022. \nRecent, petiționarii au revenit cu o nouă solicitare pe această temă, precizând că trecerea la \nnivel respectivă se găsește în continuare în aceeași stare de degradare ca în anul 2018. \nÎn consecință, având în vedere importanța deosebită pe care o are modernizarea/reabilitarea \ntrecerii la nivel menționate pentru siguranța circulației în zonă și ținând cont de răspunsurile evazive \npe care le-am primit la întrebările similare anterioare, vă solicit să analizați cazul semnalat și să-mi \ncomunicați deciziile pe care le veți adopta cu privire la rezolvarea acestei probleme, pentru a le putea \naduce la cunoștință cetățenilor interesați. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nA doua întrebare este adresată domnului Lucian Romașcanu, ministrul culturii. \nObiectul întrebării: „Reabilitarea și restaurarea clădirilor clasificate ca monumente istorice cu \najutorul fondurilor externe nerambursabile”. \nStimate domnule ministru, \nLista  monumentelor  istorice  din  România  cuprinde  toate  monumentele  istorice  înscrise  în \nPatrimoniul cultural național al țării noastre. Lista, care este menținută și actualizată periodic de către \nMinisterul Culturii, ultima republicare datând din anul 2015, conține 30 154 de obiective (monumente, \nansambluri și situri). Dintre acestea, 1 022 sunt amplasate pe teritoriul județului Argeș, cele mai multe \nîn municipiul Pitești și în cele două foste capitale ale Țării Românești, Curtea de Argeș și Câmpulung \nMuscel, dar și în alte localități argeșene. \nDin păcate, foarte multe dintre clădirile clasificate ca monumente istorice (categoriile A și B), \nadevărate simboluri ale identității noastre naționale, se găsesc într-o avansată stare de degradare, fiind \nnecesară realizarea, în cel mai scurt timp, a lucrărilor de reabilitare și restaurare a acestora. \nAutoritățile administrațiilor publice județene și locale au făcut unele eforturi în această direcție, \nînsă resursele bugetare limitate de care dispun nu permit finanțarea în totalitate a unor asemenea \ninvestiții  din  veniturile  proprii.  De  asemenea,  Ministerul  Dezvoltării,  Lucrărilor  Publice  și \nAdministrației, prin Compania Națională de Investiții, a reușit să demareze mai multe proiecte de \nrestaurare și reabilitare a unor clădiri importante pentru istoria noastră, dar numărul monumentelor la \ncare se impune executarea de urgență a unor astfel de lucrări este foarte mare. \n- 3 - \n   \nÎn acest context, este îmbucurător faptul că în Planul Național de Redresare și Reziliență \n(PNRR),  Componenta  C5  –  Valul  renovării,  au  fost  incluse  mai  multe  direcții  de  finanțare  a \nintervențiilor din domeniul restaurării, conservării și protejării clădirilor clasificate ca monumente \nistorice. De asemenea, și prin programele operaționale aferente cadrului financiar multianual 2021 – 2027, \npoate fi realizată finanțarea unor astfel de proiecte. \nPrin urmare, având în vedere oportunitățile financiare deosebite pe care la are România pentru \na susține finanțarea lucrărilor de reabilitare și restaurare a monumentelor istorice cu ajutorul fondurilor \nexterne nerambursabile, vă solicit următoarele informații: \n1. Care sunt mecanismele de repartizare a fondurilor externe disponibile pentru reabilitarea și \nrestaurarea clădirilor monument istoric? \n2. Câte clădiri clasificate ca monumente istorice vor fi reabilitate și restaurate prin PNRR la \nnivel național? \n3. La câte monumente istorice se vor realiza investiții de reabilitare și restaurare cu ajutorul \nfondurilor externe nerambursabile care pot fi accesate prin programele operaționale aferente cadrului \nfinanciar multianual 2021 – 2027 la nivel național? \n4. Care sunt monumentele istorice din județul Argeș ce vor fi reabilitate și restaurate prin \nPNRR, respectiv prin programele operaționale aferente cadrului financiar multianual 2021 – 2027 și ce \nsume vor fi alocate în acest scop? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nȘi o interpelare adresată domnului Attila-Zoltan Cseke, ministrul dezvoltării lucrărilor publice \nși administrației. \nObiectul interpelării: „Adoptarea Codului amenajării teritoriului, urbanismului și construcțiilor”. \nStimate domnule ministru, \nUnul dintre proiectele majore de reformă pe care le-ați demarat are drept scop unificarea \nlegislației  din  domeniul  amenajării  teritoriului,  urbanismului  și  construcțiilor.  Acest  obiectiv  este \ndeosebit de important, în condițiile în care nenumăratele acte normative pe această temă care sunt în \nvigoare  în  România  creează  confuzii  și  dificultăți  în  implementare.  Astfel,  există  peste  20  de \nreglementări  specifice  (legi,  ordonanțe,  hotărâri  sau  ordine)  care  sunt  valabile  în  prezent,  unele \nnemaifiind actualizate de aproape 25 de ani, iar Regulamentul general de urbanism datează din data de \n27 iunie 1996. Din acest motiv, dezordinea urbanistică se amplifică constant, de la un an la altul, iar \n- 4 - \n   \ninstanțele de judecată sunt asaltate cu numeroase cazuri de încălcare sau de interpretare eronată a \nlegislației în domeniu. \nÎn acest context, Ministerul Dezvoltării, Lucrărilor Publice și Administrației a elaborat și pus în \ndezbatere publică Proiectul de lege privind aprobarea Codului amenajării teritoriului, construcțiilor și \nurbanismului  (CATUC).  Scopul  declarat  al  noului  cod  este  de  a  organiza  întreaga  legislație  din \ndomeniul amenajării teritoriului, urbanismului și construcțiilor într-un singur act normativ care să \nrăspundă  necesităților  de  digitalizare,  de  simplificare  a  procedurilor  pentru  obținerea  avizelor  și \nautorizațiilor, precum și de responsabilitate profesională, adaptate la realitățile din prezent. \nApreciind în mod deosebit demersul inițiat de dumneavoastră și având în vedere că noul cod \nreprezintă o reformă asumată de România în Planul Național de Redresare și Reziliență (PNRR) și are \ntermenul de intrare în vigoare în luna martie a anului 2023, vă solicit următoarele informații: \n1. Care este data până la care Proiectul de lege privind Codul amenajării teritoriului, urbanismului \nși construcțiilor va fi adoptat de Guvern și transmis Parlamentului pentru dezbatere și aprobare? \n2.  Când  estimați  că  va  deveni  operațională  Platforma  digitală  națională  interconectată  cu \nRegistrul național al construcțiilor, pe care se vor încărca toate documentațiile planurilor urbanistice \ngenerale și care va constitui o importantă bază de date și un suport pentru autorități  la emiterea \ncertificatelor de urbanism, a acordurilor unice și autorizațiilor de construire? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 11516,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 11602,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Mureșan Claudiu. \n"
    },
    "9": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 11602,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14589,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nBună dimineața, stimați colegi! \nAș dori să adresez o interpelare ministrului mediului, domnului Tánczos Barna, cu privire la \nraportul de evaluare al Comisiei Europene întocmit României cu referire la aplicarea politicilor de mediu. \nSăptămâna trecută vorbeam despre economia circulară și despre faptul că România parcă se \nîndepărtează, mai mult decât se apropie, de acest obiectiv. Atunci, i-am cerut domnului ministru să ne \nprezinte strategia ministerului pe care-l conduce în obținerea unor rezultate pozitive în acest domeniu. \n- 5 - \n   \nAstăzi, voi face referire la un alt sector important, și anume gestionarea deșeurilor municipale, \nacolo unde România nu a înregistrat deloc progrese în ultimul deceniu. \nAșadar, domnule ministru, Comisia a hotărât să trimită din nou România în fața Curții de \nJustiție a Uniunii Europene pentru nerespectarea pe deplin a Hotărârii Curții din data de 18 octombrie \n2018 în care se constată că România nu și-a îndeplinit obligațiile prevăzute în Directiva privind \ndepozitele de deșeuri (vorbesc despre Directiva 1999/31/CE) în legătură cu 68 de depozite de deșeuri. \nÎn prezent, domnule ministru, 42 de depozite de deșeuri tot nu au fost închise. Această a doua \nsesizare a Curții poate duce la aplicarea unor sancțiuni importante pentru intervalul de timp scurs între \nprima hotărâre și data la care se rezolvă problema sesizată. \nÎn  România  funcționează  un  număr  semnificativ  de  depozite  de  deșeuri  neconforme  cu \nstandardele în vigoare, care comportă riscuri grave pentru sănătatea umană și pentru mediu. \nRata de reciclare a deșeurilor municipale este foarte scăzută, cantitatea de deșeuri municipale \nreciclate fiind, în 2020, de 144 de kilograme pe cap de locuitor, asta, menționez, după ce România a \nînregistrat o scădere în 2018. Această rată este mult sub media de 48% din Uniunea Europeană în 2020. \nDomnule ministru, \nRomânia riscă să nu îndeplinească obiectivele Uniunii Europene pentru 2020 în materie de \nreutilizare/reciclare a deșeurilor, fiind necesar să intensifice investițiile în reciclare pentru a atinge \nobiectivele de reciclare ale Uniunii pentru 2020 și 2025. \nȚinând cont de cele expuse, vă rog să-mi transmiteți un răspuns în scris cu privire la următoarele: \n- Prin ce metode veți asigura închiderea și reabilitarea depozitelor de deșeuri care nu corespund \nstandardelor și ce măsuri propuneți împotriva depozitelor ilegale de deșeuri? \n- A doua întrebare, ce standarde aveți în vedere pentru îmbunătățirea și extinderea colectării \nseparate a deșeurilor, inclusiv a biodeșeurilor? \n- Vreau, de asemenea, să ne spuneți dacă aveți în vedere elaborarea și punerea în aplicare a \nunor programe destinate municipalităților, prin care acestea să fie sprijinite în acțiunile de organizare a \ncolectării separate și de îmbunătățire a rezultatelor de reciclare și care sunt acestea. \nVă mulțumesc. \nClaudiu Mureșan, senator de Sibiu \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14589,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 14683,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Mateescu Sorin-Cristian. \n"
    },
    "11": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 14683,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17843,
        "text": " \nMulțumesc, domnule președinte. \n- 6 - \n   \nAm astăzi o întrebare și o interpelare. \nÎntrebarea este adresată domnului președinte Cristian-Nicolae Stănică, președintele Comisiei \nNaționale de Strategie și Prognoză. \nEste, de fapt, o „Revenire la o întrebare precedentă privind situația economico-financiară a \nRomâniei în contextul efectelor războiului din Ucraina”. \nDomnule președinte, \nÎn luna aprilie 2022 v-am adresat o întrebare privind modul în care războiul din Ucraina și \nrelațiile noastre cu Federația Rusă ne-au afectat din punct de vedere energetic. Ne-ați transmis un \nrăspuns în care ați prognozat o anumită creștere, raportată la realitatea de pe teren, privind prețurile la \ngaze și petrol, cu efecte în economia românească. \nÎn acest sens, ținând cont de faptul că prețul barilului de petrol oscilează de la creșteri la \nscăderi, având, din păcate, efecte doar în creșterea prețurilor la cereale și alimente, vă solicit din nou să \nprecizați ce prognoze financiare aveți în vedere privind situația economică a țării și cum vor fi afectați \nromânii de rând în următoarele trei luni, mai ales că va veni perioada de iarnă. \nPrecizez  că  vă  solicit  acest  punct  de  vedere  în  contextul  recomandării  venite  din  partea \nministrului finanțelor, care ne-a transmis că instituția pe care o coordonați ne poate oferi răspunsurile \nla solicitările de mai sus. \nVă mulțumesc. \nSolicit răspuns în scris. \nSenator AUR, Sorin-Cristian Mateescu \nUrmătoarea interpelare este adresată domnului ministru Adrian Câciu, ministrul finanțelor. \nObiectul  interpelării:  „Situația  economico-financiară  a  României  în  contextul  oscilațiilor \nprețului la barilul de petrol pe piața românească”. \nDomnule ministru, \nMotorina a trecut iarăși de 8 lei și este încă mult mai scumpă decât benzina. Au crescut \nprețurile la pompă în ultima săptămână, după ce ne-am obișnuit cu reveniri și sunt așteptări să mai \ncrească în perioada următoare. \nÎn acest sens, ținând cont de faptul că prețul barilul de petrol oscilează în funcție de jocurile de \nculise  ale  pieței  (între  OPEC,  Rusia,  SUA  și  Uniunea  Europeană),  ca  urmare  a  conflictului  din \nUcraina, și se așteaptă o criză alimentară, vă rog să precizați următoarele: \n1. De ce Guvernul României, prin ministrul finanțelor publice, nu reduce accizele aplicate \nprelucrării țițeiului și furnizării de combustibil sub formă de motorină sau benzină timp de 6-9 \n- 7 - \n   \nluni, pentru a nu exista presiune pe inflație și pe prețurile care explodează indirect din cauza \nacestor accize la combustibili? \n2. Care sunt explicațiile și la ce să ne așteptăm în lunile următoare de la nivelul ministerului pe \ncare îl coordonați, în contextul scăderii puterii de cumpărare a românilor cu venituri sub 6 000 lei/lună \nși ce măsuri aveți în vedere și pentru angajații din mediul public, dar mai ales privat, care au un venit \npe familie între 6 000 – 10 000 lei/lună, au cel puțin un copil la școală și nu beneficiază de ajutoare \nsociale ca cei care au minimul pe economie? \nVă mulțumesc. \nSolicit răspuns în scris și verbal. \nSenator AUR, Sorin Mateescu \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17843,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 17930,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Aelenei Evdochia. \n"
    },
    "13": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 17930,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19557,
        "text": " \nMulțumesc. \nAm o întrebare adresată doamnei Ligia Deca, ministrul educației. \nObiectul  acestei  întrebări:  „De  ce  pleacă  profesorii  din  sistemul  de  învățământ?  Dotarea \nunităților școlare cu personal calificat.” \nDomnule președinte de ședință, \nDoamnelor, domnilor senatori, \nDoamnă ministru, \nDe câțiva ani se tot vorbește de școlile cu veceul în curte, dar mai rar am auzit dezbătându-se \nceea ce eu cred că este veriga slabă a sistemului, anume neasigurarea lui cu învățători și profesori cu \nadevărat calificați. \nÎndemnul pentru a pune această întrebare recunosc că l-am primit după ce am citit recent un \narticol de ziar în care se scrie: „fug profesorii, se angajează pilele”. Potrivit acelei surse, numai în \naugust curent au părăsit sistemul peste 15 000 de persoane. În plus, aflăm, e drept, sporadic, despre \ncadre didactice molestate de elevii lor. Elevi care nu pot fi exmatriculați. Pare că lumea școlii s-a întors \ncu susul în jos, profesorul nu mai contează! \nÎn acest context, vă întreb, doamnă ministru: \n1. Care sunt dimensiunile (cifrele oficiale) și cauzele plecării personalului din învățământ? \n2. Cum stăm în acest an școlar cu acoperirea necesarului de învățători și profesori calificați? \n- 8 - \n   \n3. Ce poate face și ce măsuri va propune și va adopta ministerul pe care îl conduceți pentru \nîmbunătățirea statutului, salarizării și a pregătirii personalului didactic? \nAștept cu interes un răspuns în scris din partea dumneavoastră la Senatul României. \nCu deosebită recunoștință, senator neafiliat Evdochia Aelenei, Circumscripția nr.14 Constanța. \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19557,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 19639,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Negoi Remus. \n"
    },
    "15": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 19639,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22684,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nVă supun atenției o interpelare adresată domnului ministru al sportului, Eduard Novák. \n„Ilie Floroiu – un campion de excepție uitat” \nCitez din jurnalistul Vladimir Moraru: \n„Ilie Floroiu este cel mai frumos accident întâmplat vreodată atletismului românesc. Cariera lui, \nvenită de nicăieri într-un moment nepotrivit, într-un loc nepregătit, într-un sport care-și pierduse \ninocența, și curmată, practic, la numai 27 de ani, rămâne un miracol pe care puțini dintre cei care n-au \nvăzut atletismul dinlăuntrul lui îl pot înțelege. \nAtletismul este un sport al cifrelor, dar în cazul lui Floroiu, cifrele, recordurile lui, nu spun \ntotul; deși, pentru a fi azi ce a fost Floroiu în 1978, un fondist român ar trebui să alerge 5.000 de metri \nîn 12 minute și 39 de secunde și 10.000 de metri în 26:40. Au trecut alți 27 de ani de când Ilie a alergat \n13:15.0 și 27:40.06, iar aceste cifre par mai îndepărtate azi de urmașii lui Floroiu decât erau în 1978. \n[…] \nLa JO, CM sau CE, unde toată lumea bună e prezentă, front-runnerul de tipul Floroiu e \ncondamnat, desprinderea e imposibilă, pentru că e mai ușor să urmezi o trenă decât să o stabilești, iar \nurmăritorii, într-o firească alianță ad-hoc contrează pe rând, ca în ciclism. «Singurătatea alergătorului \nde cursă lungă» e o metaforă frumoasă care nu e și adevărată în cursele pentru titluri. Medaliile se decid în \nultima tură, de cei mai buni sprinteri, care sunt oricum și mai «proaspeți» pentru că au stat în pluton. \nIlie Floroiu a fost al 5-lea la JO în 1976 și la CE în 1978, dar i-a întrecut în curse directe pe toți \ncei care l-au devansat la Montreal și la Praga. \nÎn 1974, înainte de a împlini 22 de ani și după numai 3 ani de atletism organizat, Floroiu \ntermina al 5-lea în finala de 5.000 a CE de la Roma, în 13:37.2, intrând viguros în elita mondială. \n- 9 - \n   \nPentru următorii 5 ani, el a fost unul dintre marii alergători de fond ai lumii. Cât de mare?” O putem \nvedea cu toții. \nÎn vara lui 2022, celebrele recorduri naționale la 5.000 și 10.000 de metri ale fostului mare atlet \nconstănțean Ilie Floroiu au împlinit 44 de ani. Din 1978, de când au fost stabilite, nimeni din România \nnu se poate apropia nici pe departe de ele. \nDin păcate, atât performanțele lui Ilie Floroiu, descrise excelent în rândurile de mai sus, citate \ndin Vladimir Moraru, nu au fost suficiente pentru a recompensa eforturile pe care acesta le-a făcut în \nscurta carieră sportivă. Statul român a calculat, rece, că Ilie Floroiu, unul din pionierii atletismului \nromânesc, nu se încadrează în panoplia marilor sportivi ai României. \nDomnule ministru, \nÎn urma celor prezentate mai sus, vă rog să-mi răspundeți la următoarele întrebări: \n1. Ce recompense poate acorda statul român unui atlet de asemenea valoare? \n2. Ce poate fi făcut pentru a repara nedreptatea neacordării de facilități de către statul român lui \nIlie Floroiu? \nSolicit răspuns scris pe adresa de e-mail. \nSenator Remus Negoi, Constanța \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22684,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 22778,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Lavric Sorin. \n"
    },
    "17": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 22778,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24085,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nInterpelarea mea se adresează ministrului culturii, domnul Lucian Romașcanu, și are drept \nobiect „Demolarea Penitenciarului Pitești”. \nDomnule ministru, \nAflu cu stupoare din presă că o parte din Penitenciarul Pitești, mai precis celularul fostei \nînchisori, este pe cale de a fi demolată în vederea ridicării unui bloc de locuințe. \nEste de prisos să vă reamintesc despre aura macabră pe care acest penitenciar o are în memoria \nromânilor. Alături de Fortul 13 Jilava, Sighet, Aiud, Râmnicu Sărat și Gherla, Penitenciarul Pitești face \nparte din patrimoniul pe cât de lugubru, pe atât de important din cultura românească. \nA dărâma un asemenea simbol echivalează cu ștergerea unui vestigiu care pledează pentru \natrocitățile regimului comunist. \nVă  solicit  prin  această  interpelare  să  depuneți  toate  diligențele  pentru  a  clasa  de  urgență \ncelularul de la Pitești ca monument istoric aflat în patrimoniul național. \n- 10 - \n   \nAltminteri, există riscul ca mandatul dumneavoastră să primească pata indelebilă a demolării \nacestui simbol. \nVă rog să aveți amabilitatea de a-mi preciza ce măsuri ați luat pentru ca Închisoarea de la \nPitești să intre în rândul monumentelor de patrimoniu național. \nVă mulțumesc. \nSorin Lavric \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24085,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 24169,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Cosma Dorinel. \n"
    },
    "19": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 24169,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 27629,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nAstăzi, voi adresa o întrebare doamnei Gabriela Firea,  ministrul familiei, tineretului și \negalității de șanse. \nObiectul întrebării: „Situația copiilor ai căror părinți sunt plecați la muncă în străinătate”. \nStimată doamnă ministru, \nÎn contextul în care familia este celula de bază a societății și o societate construită din familii \nsănătoase  are  rădăcini  puternice,  copiii  crescuți  în  familii  armonioase,  unite,  sunt  predestinați \nsuccesului și împlinirilor. În perioada în care avem de toate, inclusiv multe libertăți, a da naștere, a \ncrește un copil în țară noastră a devenit un lux. Deficitul locurilor de muncă și veniturile câștigate în \npropria țară fac ca tot mai mulți români să aleagă calea pribegiei. Este mult mai ușor să obții un job în \nstrăinătate decât în țară, unde este mult mai bine plătit. Să ai un copil, să-l crești, să-i cumperi \nrechizite, uniformă școlară, să-i asiguri alimentația corectă, sănătatea, să-l întreții în facultate și în \nșcoli, toate acestea presupun sacrificii din partea părinților. În familiile cu 2-3 copii costurile depășesc \nposibilitățile financiare ale părinților. \nINS a venit cu informații potrivit cărora rata inflației în mai 2022, comparativ cu aceeași lună a \nanului 2021, a fost de 14,5, prețurile mărfurilor alimentare au crescut cu 14,3, cele ale mărfurilor \nnealimentare au fost mai mari cu 17,2%, iar tarifele serviciilor s-au mărit cu 7,5%. Tarifele serviciilor \nau crescut, în medie, cu 7,5%, în principal pentru apă, canal. Serviciile de salubritate – +18,7%, alte \nservicii – +11,3%, transport interurban – 9,2%. În luna mai 2022, comparativ cu luna mai 2021, \nprețurile produselor agricole au crescut cu 38,93%. De asemenea, comparativ cu luna mai 2021, \ncreșteri de preț s-au înregistrat la producția și furnizarea de energie electrică și termică, gaze, apă caldă \nși aer condiționat, cu 135,7%. \n- 11 - \n   \nCe face părintele în această situație? Credite. Iar atunci când datoriile devin prea mari, pleacă \nsă muncească în străinătate. Când pleacă unul din părinți, copilul este parțial afectat; când pleacă și \nmama, și tata, copilul trăiește, de facto, abandonul. Lipsa afectivității parentale poate avea consecințe \npe termen lung, poate influența dezvoltarea normală a copilului atât în privința dezvoltării fizice, cât și \na celei psihice. \nConform datelor centralizate de Autoritatea Națională pentru Protecția Drepturilor Copilului și \nAdopție (ANPDCA), peste 12 000 de copii care provin din familii în care părinții sunt plecați la muncă \nîn străinătate rămân singuri acasă sau cu bunicii lor, nemaicontinuând studiile la școli. \nÎn acest context, vă adresez rugămintea de a-mi răspunde punctual la următoarele întrebări: \n1. Ministerul pe care îl conduceți are în derulare dezvoltarea unei strategii de mobilizare și \nintervenție la nivel local? \n2. Are ministerul campanii de informare și conștientizare adresate părinților? \n3. Aveți în vedere campanii media de promovare a soluțiilor și oportunităților pentru acești \ncopii lăsați singuri, plus campanii de informare și conștientizare adresate părinților în legătură cu \nconsecințele asupra copiilor? \n4. Aveți în vedere servicii de consiliere pentru persoanele care au în îngrijire copii cu ambii \npărinți plecați în străinătate? \nVă solicit răspuns scris și oral. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 27629,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 28050,
        "text": " \nMulțumesc și eu. \nMai sunt colegi la întrebări, interpelări? Nu mai avem. \n* \nO să lăsăm deschisă sesiunea de întrebări, interpelări și trecem la sesiunea de declarații politice, \nconform  programului  aprobat,  timpul  alocat  pentru  prezentarea  acestora  fiind  de  60  de  minute, \nrepartizat pe grupurile parlamentare potrivit acestora. \nDau cuvântul domnului senator Cătană Gheorghe Adrian. \n"
    },
    "21": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 28050,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33225,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice de astăzi este „Declarația de independență”. \nStimați colegi, \n- 12 - \n   \nUn rol important în realizarea Marii Uniri l-a avut Declarația de independență a Transilvaniei, \nBanatului, Crișanei și Maramureșului din 12 octombrie 1918. Marele patriot român Vasile Goldiș a \navut un rol important în problema autodeterminării afirmând că „românii nu vor să domnească peste \nalte popoare, dar nici nu vor a mai tolera ca un alt popor să domnească asupra lor”. Ziua de 6 \noctombrie 1918 a marcat astfel începutul unei perioade hotărâtoare pentru marea împlinire, și anume \ndesăvârșirea unității naționale statale a poporului român. \nZiarul american „New York Times” scria, la 6 octombrie 1918, că cele 4 milioane de români \ndin  Transilvania,  Banat  și  Bucovina  ce  trăiau  sub  asuprirea  maghiară  și  treptat  și  austriacă  au \nconsiderat războiul ca pe propria lor mult așteptată luptă de eliberare care îi va scăpa de stăpânire \nstrăină și-i va uni cu cei 8 milioane de români din Regatul Român, ceea ce înseamnă, potrivit redacției \n„New York Times”, „salvarea neamului românesc”. \nAșadar,  în  lupta  națională,  la  ordinea  zilei  se  aflau  autodeterminarea  și  unirea,  iar  nu \nfederalizarea Imperiului Austro-Ungar, formulă inacceptabilă, împotriva căreia protestau reprezentanții \nnațiunilor oprimate din monarhia habsburgică, hotărâte să trăiască în state proprii, independente. Pe \nlinia  acestor  preocupări,  reprezentanții  Partidului  Național  Român  s-au  întâlnit  la  Oradea  în  12 \noctombrie 1918. Această întrunire se poate considera ca fiind acțiunea majoră, definitorie, care avea să \npregătească drumul românilor spre Marea Unire. Ea a avut loc în casa avocatului doctor Aurel Lazăr, \nom politic și personalitate marcantă a municipiului Oradea. Documentul aprobat la Oradea e numit \n„Declarația de autodeterminare națională a românilor din Transilvania, Banat, Crișana și Maramureș”. \nDeclarația a fost redactată de Vasile Goldiș și aprobată de Comitetul Executiv al Partidului Național \nRomân, din care făceau parte Theodor Mihali, Ștefan Cicio Pop, Alexandru Vaida-Voevod, Aurel \nVlad, doctor Aurel Lazăr, Ioan Suciu și Ioan Ciordaș. Textul declarației de autodeterminare națională \navea următorul cuprins: \n„Comitetul Executiv al Partidului Național Român din Ardeal și Ungaria, ca organ politic al \nnațiunii române din Ardeal și Ungaria, constată că urmările războiului îndreptățesc pretențiunile de \nveacuri ale națiunii române la deplină libertate națională. Pe temeiul dreptului firesc că fiecare națiune \npoate dispune, hotărî singură și liber de soarta ei, un drept oarecare este acum recunoscut și de către \nguvernul ungar prin propunerea de armistițiu a monarhiei, națiunea română din Ungaria și Ardeal \ndorește să facă acuma uz de acest drept și reclamă în consecință și pentru ea dreptul, ca liberă de orice \nînrâurire străină, să hotărască singură așezarea ei printre națiunile libere, precum și stabilirea legăturii \nde coordonare a ei cu celelalte națiuni libere. Organul național al națiunii române din Ungaria și \nArdeal nu recunoaște îndreptățirea acestui parlament și acestui guvern să se considere ca reprezentante \nale națiunii române, ca să poată reprezenta la congresul general de pace interesele națiunii române din \n- 13 - \n   \nUngaria și Ardeal, căci apărarea intereselor ei națiunea română o poate încredința numai unor factori \ndesignați de propria lor adunare națională. Afară de organele delegate de adunarea națională sau alese \ndin mijlocul său, așadar afară de comitetul executiv al Partidului Național Român, nimeni nu poate fi \nîndreptățit să trateze și să hotărască în treburi care se referă la situația politică a națiunii române. Toate \ndeciziunile și acordurile, care s-ar lua și s-ar face fără aprobarea acestor organe, le declarăm ca nule și \nfără valoare, care nu leagă întru nimic națiunea română. Națiunea română care trăiește în monarhia \naustro-ungară așteaptă și cere – după multe suferințe de veacuri – afirmarea și valorizarea drepturilor \nei nestrămutate și inalienabile la viață națională.” \nDeclarația de independență față de Ungaria a poporului român din Transilvania, Banat și părțile \nungare, 5/18 octombrie 1918 (Casa avocat doctor Aurel Lazăr), Oradea, 12 octombrie 1918. \nDeclarația de autodeterminare de la Oradea a reprezentat un moment istoric fundamental pentru \nnațiunea română, pentru desăvârșirea unității sale politice și de stat, un document de mare importanță \nprogramatică și practică. \nAceastă Declarație de autodeterminare națională, pe baza principiului naționalităților, a fost \nadusă  la  cunoștința  Parlamentului  Ungar  de  la  Budapesta  de  către  marele  om  politic  și  patriot \nAlexandru Vaida-Voevod, în discursul său ținut în Parlamentul Ungariei pe 18 octombrie 1918. \nSunt onorat ca, sub cupola Senatului României, să pomenesc numele acestor iluștri și merituoși \nînaintași ai noștri care au pus încă o piatră la temelia identității și statalității românești. \nBucurești, 12 octombrie 2022 \nCu respect, senator AUR, Gheorghe Adrian Cătană. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33225,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 33338,
        "text": " \nMulțumesc și eu, domnule senator. \nDau cuvântul domnului senator Mateescu Sorin-Cristian. \n"
    },
    "23": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 33338,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36672,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAm o declarație politică astăzi, care se intitulează „Prețurile barilului de petrol oscilează pe piața \ninternațională, Ministerul Finanțelor Publice păstrează accizele pentru a ține prețul ridicat la combustibil!”. \nDomnule președinte de ședință, \nStimați colegi, \nVoi avea o scurtă intervenție în plenul Senatului pornind de la o realitate existentă la nivel \ninternațional, dar cu efecte mult mai drastice la nivel național. \n- 14 - \n   \nȚinând cont de faptul că prețul barilului de petrol oscilează în funcție de jocurile de culise ale \npieței – între OPEC, Rusia, Statele Unite și Uniunea Europeană – ca urmare a conflictului din Ucraina \nși în continuare se așteaptă și o criză alimentară, în România motorina a trecut iarăși de 8 lei și este \nîncă mult mai scumpă decât benzina. Au crescut prețurile la pompă în weekend, după ce ne-am \nobișnuit cu reveniri, și sunt așteptări să mai crească în perioada următoare. În medie, un litru de \nbenzină este 6 lei și 64 de bani, iar un litru de motorină trece de 8 lei. Deci sunt câțiva bani în plus față \nde săptămâna trecută, chiar dacă nu sunt foarte mulți. \nTotuși, în contextul în care la nivel european și chiar peste Ocean, în Statele Unite și Canada, \nautoritățile centrale reduc accizele și taxele pe combustibili, în România, indiferent de fluctuația \nbarilului de petrol, care acum o lună a scăzut sub 80 de dolari, iar acum crește temporar spre 100 de \ndolari, accizele reprezintă peste 60% din prețul final al litrului de combustibil. \nÎn acest sens, am adresat și o interpelare Ministerului Finanțelor Publice, al cărui conducător ar \ntrebui să se gândească la o variantă de a reduce accizele în contextul în care numai în ultimele 6 luni \nGuvernul României a încasat din aceste taxe peste 800 de milioane de lei la bugetul de stat. \nDomnule ministru Câciu, \nStimați colegi senatori din arcul guvernamental, \nReducerea drastică a accizelor este necesară și vă aduc în atenție faptul că există deja la nivel \nnațional o scădere a cererii în trimestrul al doilea. Cu siguranță, în momentul în care bugetul este \nlimitat, bugetul fiecărei familii intră în austeritate la nivel de transport, dar nu numai asta, ci și mediul \nfinanciar și economic în general, care înseamnă distribuție, transport de bunuri intermediare pentru \nproducție, toată această cerere de transport este în scădere atunci când consumul este în scădere. \nNu o spun eu, chiar specialiștii din domeniul economic afirmă că: „O cerere mai redusă este \nrezultatul unei economii care încetinește sau se oprește, chiar și așa este ceea ce așteptam să se \npetreacă,  temperând  prețul  carburanților  la  pompă.  Atunci  când  crește  prețul  barilului  de  petrol, \ncreșterea se vede și  la pompă, în  scurt timp, poate fi o săptămână, depinde de la benzinărie la \nbenzinărie acest lucru. Este bine de știut însă că doar o parte din prețul benzinei și cel al motorinei \ndepinde de barilul de petrol, în rest sunt accize, transport și așa mai departe.” \nAcestea sunt afirmațiile celor din presa financiară românească de specialitate, nu ale mele ca \nsenator AUR. Deci concluzia este simplă: reducerea accizelor înseamnă un pas spre ieșirea din criza \neconomică actuală a tuturor românilor! \nVă mulțumesc. \nSenator AUR, Sorin Mateescu \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36672,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 36780,
        "text": " \nMulțumesc și eu. \n- 15 - \n   \nAre cuvântul domnul senator Toanchină Marius-Gheorghe. \n"
    },
    "25": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 36780,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 40786,
        "text": " \nMulțumesc, domnule președinte. \nDeclarație  politică:  „Petre  Țuțea  și  părintele  Dumitru  Stăniloae  –  moștenirea  biruinței \nneamului creștin”. \nDomnule președinte, \nStimați colegi, \nSe împlinesc în această toamnă un veac și două decenii de la nașterea a două mari figuri \nmarcante, memorabile, din istoria modernă a României, două redute ale românismului tradițional, \nrămase  necucerite,  neîngenunchiate  de  represiunile  și  ororile  sistemului  comunist.  Mă  refer  cu \nprisosință la marele om politic, autor și filozof Petre Țuțea, precum și la părintele Dumitru Stăniloae. \nNăscuți toamna, în anii 1902 și 1903, în familii tradiționale românești, dovedesc o sete de \ncunoaștere greu de stăvilit. Petre Țuțea începe școala la Cluj, iar în 1923 se înscrie la Facultatea de \nDrept a Universității din Cluj, unde obține licența și doctoratul în drept cu calificativul „Magna cum \nlaude”. Dumitru Stăniloae, în schimb, după absolvirea Liceului „Andrei Șaguna” din Brașov, urmează \nFacultatea de Teologie din Cernăuți, iar mai apoi obține doctoratul în 1928. Ulterior este trimis de \nMitropolitul Nicolae Bălan la Facultățile de Teologie din Atena, München și Berlin pentru a se \nspecializa în dogmă și istorie bisericească, iar mai apoi a efectuat călătorii de studii și documentare la \nParis și Belgrad. \nCeea ce leagă destinele acestor doi coloși este, pentru început, activitatea publicistică, viziunile, \nideologiile și opoziția manifestată față de stalinismul care începuse să se întindă precum o cangrenă \npeste România. \nDespre comunism Petre Țuțea afirma că: „Stalinismul e definiția comunismului. Unde nu e \nstalinism, după trei luni cad de la putere, că nu sunt în stare să dea nici… apă. Nu se poate impune \ncomunismul decât cu bâta, cu parul!” Și cu „parul ideologic” au încercat comuniștii să-l facă să \nîmbrățișeze tovărășia, condamnându-l la nu mai puțin de 18 ani de muncă silnică și degradare civică, \nfiind mutat la reeducare și uitat în temnițele de la Rahova, Jilava, Ocnele Mari și Aiud, începând din \nanul 1949 și până în 1964. \nÎn același penitenciar de reeducare a elitei societății românești, așa-numita „facultate neagră de \nla Aiud”, Petre Țuțea și părintele Stăniloae au ținut aprinsă flacăra dreptății și a biruinței credinței \nstrămoșești,  încălzind  sufletele  chinuite  ale  tinerilor  care  căzuseră  în  ghearele  „parului  ideologic \nstalinist”. Nu puține sunt mărturiile supraviețuitorilor care au declarat că după stingere din celule \nrăsuna, spre disperarea torționarilor comuniști, cântecul duhovnicesc „Cu noi este Dumnezeu!”. \n- 16 - \n   \nÎn final, condamnați în același an la reeducare, Petre Țuțea și părintele Stăniloae sunt eliberați \nla un an distanță unul față de celălalt. În timp ce părintele se va retrage spre Sfântul Sinod și își va \ndedica toată viața catedrei teologice ce îl va consacra la nivel european, de la Paris până la Londra sau \nAtena, Petre Țuțea își duce existența într-un cadru de o continuă opresiune până la Revoluția din 1989. \nDeși a fost supranumit „Socrate al României”, dreptul de a-și vedea numele pe coperta unei \ncărți i-a fost interzis până la sfârșitul vieții, chiar și după 1989. Această nedreptate a lăsat un gol imens \nîn moștenirea culturală a României, memoria lui nefiind nici astăzi cinstită la adevărata valoare, fiind \nrecunoscut poporului român pentru o serie de citate și învățăminte de o sinceritate și o înțelepciune atât \nde marcante, încât a rămas împământenită adânc în sufletele noastre. \n„Poporul român nu e cu nimic inferior poporului german sau francez. Că n-am avut un Goethe, \ndar am avut un Eminescu. Din punct de vedere politic, vifornița din spațiul în care s-a desfășurat \nistoric poporul român ne arată că suntem unul din marile popoare ale Europei. Care cronicar spune – \nCostin, parcă: n-am fost noi «în calea răutăților»? A reușit vreo invazie să-și impună stilul și credințele \naici?” (Petre Țuțea) \nSenator PSD de Brașov, Marius-Gheorghe Toanchină \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 40786,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 40879,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Neagu Ionuț. \n"
    },
    "27": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 40879,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44075,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația mea politică este următoarea: \nÎn luna septembrie a acestui an, presa din România a atras atenția asupra faptului că Ministerul \nSănătății a cerut Organizației Mondiale a Sănătății să înființeze un centru de excelentă în țara noastră \ncare să studieze motivele pentru care românii nu vor să se vaccineze. \nPotrivit datelor apărute în presă, peste jumătate din populația țării nu s-a vaccinat. Ministrul \nsănătății, Alexandru Rafila, anunța în acest sens că rata de vaccinare din România era de 40% la \nsfârșitul anului trecut, ceea ce înseamnă că aproape 8 milioane de români se vaccinaseră. Ca urmare a \nacestor cifre, România se situa la începutul acestui an pe penultimul loc în Uniunea Europeană. \nPentru că au uzitat de un drept garantat de Constituție, acela de a nu li se administra un act \nmedical fără a-și da consimțământul, românii au fost supuși unui oprobriu public sistematic, dar nu \nnumai. De exemplu, în septembrie 2021 au fost catalogați de premierul la acea vreme, Florin Cîțu, ca \nfiind analfabeți funcțional. Anul acesta, etichetările au depășit imaginabilul, drept dovadă românii care \nnu s-au vaccinat sunt considerați criminali. Dovada acestei acuzații complet nefondate și profund \n- 17 - \n   \ndiscriminatorii este faptul că în documentul trimis OMS-ului persoanele nevaccinate sunt învinovățite \ncă prin comportamentul lor – și aici citez – „odios” față de vaccin au provocat cele 60 000 de decese \ndin perioada pandemiei. \nAltfel spus, pentru că au refuzat un tratament experimental, care s-a dovedit a avea implicații \ngrave asupra sănătății – precum AVC-ul, infarctul, sindromul morții subite și așa mai departe –, mai \nbine de jumătate de țară devine subiectul unui experiment colectiv. \nMai mult decât atât, în plină criză economică, potrivit datelor publicate în presă, România va \ncheltui circa 21 de milioane de euro din banii alocați prin Planul național de redresare și reziliență \npentru a finanța această pseudocercetare a oamenilor care își rezervă dreptul de a alege liber ceea ce se \nîntâmplă cu sănătatea și, implicit, cu viața lor. \nÎnființarea unui astfel de centru, dincolo de faptul că este o jignire a românilor, finanțată din \nbani publici, este ilegală, întrucât încalcă: \n- art.30 alin.(7) din Constituția României, care interzice incitarea la discriminare, adică exact \nceea ce face Ministerul Sănătății; \n- art.14 al Convenției pentru apărarea drepturilor omului și libertăților fundamentale, care \ninterzice discriminarea bazată, în special, pe sex, rasă, culoare, limbă, religie, opinii politice sau orice \nalte opinii; \n- dar și Rezoluția nr.2361/2021 a Consiliului Europei, care interzice statelor membre să facă \nobligatorie vaccinarea împotriva coronavirusului sau să utilizeze această metodă pentru discriminare \nîmpotriva celor care nu sunt vaccinați. \nCa partid care apără libertatea românilor, AUR cere explicații privind înființarea acestui centru. \nMai precis, care este scopul acestui centru și ce interese servește? Este clar că ale românilor nu, deși \neste finanțat din banii lor. \nVă mulțumesc. \nSenator de Covasna, Alianța pentru Unirea Românilor \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44075,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 44170,
        "text": " \nCu plăcere, mulțumim și noi. \nAre cuvântul domnul senator Lavric Sorin. \n"
    },
    "29": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 44170,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48880,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Deținutul politic Petru Codrea”. \n- 18 - \n   \nDe la începutul mandatului meu, prin mijlocirea declarațiilor politice, m-am străduit să cinstesc \nmemoria celor care au luptat împotriva regimului comunist. Am făcut-o știind că, decenii la rând, \nnumele acestor personalități au fost supuse unei ilicite stigmatizări, prin gura unor ipochimeni al căror \nsuflet  e  posedat  de  ură.  În  timpul  regimului  comunist,  ipochimenii  făceau  parte  din  rândul \ntorționarilor, astăzi ei se numără printre directorii de instituții. Exemplul cel mai izbitor poartă \nnumele lui Alexandru Florian. \nInstitutul Național pentru Studiul Holocaustului din România „Elie Wiesel”, prin directorul \nAlexandru Florian, un sinistru propagandist în anii comunismului, a socotit drept un act revoltător ca \nprimarul Sighetului Marmației să acorde titlul de cetățean de onoare luptătorului anticomunist Petru \nCodrea. În pledoaria ce a precedat acordarea titlului, primarul vorbea despre Petru Codrea ca despre \n„un veritabil model de demnitate și moralitate creștină”. Împărtășind cu totul cuvintele primarului, \nsimt nevoia să-l apăr pe Petru Codrea în fața atacului lui Alexandru Florian. \nPetru Codrea s-a născut la 21 februarie 1931 la Vadu Izei, într-o familie de învățători. Tatăl său \na pus bazele primei școli de cartier din Sighetu Marmației. \nPe când avea 14 ani a fost amenințat cu pistolul de un soldat sovietic, în timpul jafurilor pe care \narmata rusă le săvârșea în casele din Sighetu Marmației. Acel episod avea să-i sădească îndârjirea de a \nlupta împotriva comunismului. \nUn an mai târziu, în 1945, va protesta alături de un grup de colegi împotriva anexării nordului \nMaramureșului la URSS. \nÎn 1948, făcând parte din gruparea condusă de Aurel Vișovan, va fi arestat și condamnat la trei \nani de temniță. Va trece prin închisorile Sighet, Cluj, Jilava, Târgșor, Canal. \nÎn primăvara anului 1949, celor 18 tineri din grupul Vișovan, în cursul unui simulacru de \nexecuție,  li  se  va  aduce  la  cunoștință  că  vor  fi  împușcați.  Din  dorința  de  a  respecta  tradițiile \nmaramureșene, potrivit cărora, când un tânăr necăsătorit murea, la înmormântare i se cânta din vioară \nca la alaiul de nuntă, cei 18 vor hotărî să serbeze moartea ca pe o nuntă, drept care vor încinge o horă \n„feciorească” de vor răsuna zidurile pușcăriei, dansând până când vor cădea de oboseală. \nUn an mai târziu, după terminarea pedepsei va fi trimis să-și efectueze stagiul militar, fiind \nrepartizat la batalioanele disciplinare de muncă. \nDupă terminarea stagiului militar, își va încheia anevoie anii de liceu, după care se va înscrie la \nFacultatea de Biologie de la Cluj, dar va fi exmatriculat pe motive politice. Ulterior se va înscrie la \nFacultatea de Științe Economice de la București, de unde va fi din nou exmatriculat. \nSe va angaja muncitor tipograf la tipografia din Sighet, meserie pe care o va duce până la vârsta \nde pensionare. \n- 19 - \n   \nDupă  căderea  regimului  comunist,  Petru  Codrea  va  fi  prezent  la  majoritatea  acțiunilor \nAsociației Foștilor Deținuți Politici. La 93 de ani va fi desemnat cetățean de onoare al municipiului \nSighetu  Marmației.  Conform  declarației  primarului  acestui  oraș,  distincția  reprezintă  „o  reparație \nmorală pentru ultimul deținut politic în viață din Sighetu Marmației”. \nNumai că acum directorul Institutului „Elie Wiesel”, o ființă a cărei principală trăsătură este o \ncrasă dorință de răzbunare, găsește de cuviință să-l someze pe primarul din Sighet ca să-i retragă lui \nPetru Codrea titlul de cetățean de onoare. Gestul acesta de defăimare, oricât de respingător i s-ar \npărea unui român, e în perfectă concordanță cu ura răzbunătoare ce-l însuflețește pe maleficul de \nAlexandru Florian. \nEste inadmisibil ca astăzi luptătorul Petru Codrea să fie acuzat de acest obtuz masoret marxist. \nDar așa se întâmplă când alți feloni slugarnici, precum frații Muraru, îi cântă în strună încurajându-l în \naplombul cu care terfelește memoria eroilor și martirilor români. \nVisarion Puiu, Mircea Vulcănescu, Valeriu Gafencu, Radu Gyr, Horia Vintilă, Aurel Vișovan, \nIon Șiugariu, Octav Bjoza au fost, rând pe rând, ținta ranchiunei acestui masoret marxist. Institutul \n„Elie Wiesel” este o anacronică instituție de represiune iudaică asupra valorilor de dreapta românești. \nÎl încredințez pe Alexandru Florian că efortul de a-i denigra pe acești eroi nu doar că nu va avea sorți \nde izbândă, dar pe deasupra le va spori aura de prestigiu. \nSunt onorat ca, sub cupola Senatului României, să pronunț numele lui Petru Codrea. \nVă mulțumesc. \nSorin Lavric \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48880,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 48960,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Fenechiu Daniel. \n"
    },
    "31": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 48960,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55164,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația mea politică se intitulează „România nu trebuie să rateze oportunitățile investiționale \nși tehnologice taiwaneze”. \nÎntr-o lume în care competiția pentru atragerea investițiilor și a tehnologiei este nu doar acerbă, \nci și o prioritate pentru toate economiile lumii, este datoria noastră să identificăm orice oportunitate \ninvestițională și tehnologică care poate aduce un plus în economia românească. Cu siguranță pentru cei \nmai  mulți  dintre  dumneavoastră  nu  este  o  noutate  faptul  că  una  din  cele  mai  dinamice  dintre \neconomiile lumii, un paradis tehnologic și o sursă semnificativă de capital dornic să fie investit, este \nTaiwanul. Pe scurt, Taiwanul înseamnă 90% din industria de cipuri și semiconductori, un etalon \n- 20 - \n   \ntehnologic, un PIB de peste 35 572 de dolari pe cap de locuitor, un investitor important de capital și \ntehnologie nu doar în lume, ci, ceea ce ne interesează pe noi mai mult, în Uniunea Europeană. \nÎn ultimii ani, Uniunea Europeană a importat 35,6 bilioane de euro, iar exporturile au fost în \nvaloare de 28,4 bilioane de euro. Din cadrul Uniunii Europene, statele care au cele mai bune relații \neconomice cu Taiwanul sunt: Germania, care a deținut și deține cea mai mare pondere în valoarea \ntotală a comerțului cu mărfuri între Uniunea Europeană și Taiwan, cu o pondere de 31,8% sau 15,7 \nmiliarde de euro în 2020, Țările de Jos – 27,3%, adică 13,5 miliarde de euro și Franța – 7,8%, adică \n3,8 miliarde de euro. \nUn aspect extrem de important al relațiilor economice ale Taiwanului ține de relația cu \nStatele Unite ale Americii, principalul nostru partener strategic fiind cel mai important partener \ncomercial al Taiwanului. \nPentru cei care urmăresc dinamica intereselor Taiwanului, nu este o noutate faptul că micul, dar \nputernicul stat din sud-estul Asiei a manifestat o prioritate evidentă și asumată de a dezvolta relații \neconomice cu țările europene. \nÎn ciuda dificultăților economice globale, comerțul dintre Ungaria și Taiwan a înregistrat o \ncreștere constantă. Potrivit statisticilor oficiale taiwaneze, volumul exporturilor maghiare a crescut cu \npeste o treime anul trecut, ajungând la 329,7 milioane de dolari. Astfel, Taiwanul și-a păstrat poziția de \nuna din principalele piețe de export asiatice pentru Ungaria, devenind a treia cea mai mare țintă pentru \ninvestițiile străine directe taiwaneze în 2020, cu proiecte atingând o valoare totală de peste un miliard de euro. \nÎn  ceea  ce  privește  Polonia,  încă  din  1995,  Oficiul  Polonez  din  Taipei  a  promovat  activ \noportunitățile comerciale și de investiții și a reunit companiile poloneze și pe cele taiwaneze. În \nianuarie 2021, președintele polonez Andrzej Duda a semnat în lege Acordul de cooperare juridică în \nmaterie penală între Polonia și Taiwan, Polonia fiind prima țară din Uniunea Europeană care a semnat \nun astfel de acord cu Taiwanul. Educația este un alt domeniu important de cooperare. În prezent, la \nuniversitățile poloneze sunt înscriși peste 1 000 de studenți taiwanezi. \nDe asemenea, Taiwanul joacă un rol important în ceea ce privește investițiile directe și continuă \nsă-și mențină statutul de mare investitor din Asia de Est în Slovacia. Cooperarea, mai ales în industriile \nelectrotehnice și auto, se află în cea mai proeminentă formă, iar în ultimii ani s-a înregistrat o creștere \nsuplimentară a comerțului în special în domeniul tehnologiilor. Memorandumul privind cooperarea \neconomică care a fost semnat de asemenea îmbunătățește proiectele economice concrete și facilitează \nprocesul investițional. Evident, în toate aceste țări Taiwanul are o misiune economică. \nMai mult, la rândul lor, atât Uniunea Europeană în ansamblu, cât și majoritatea țărilor Uniunii \nEuropene  au  reprezentanțe  economice  în  Taiwan.  La  nivelul  Uniunii  Europene  există  un  tratat \n- 21 - \n   \neconomic Bilateral  Investment Agreement (BIA), un acord de liberă circulație  – Programul Visa \nWaiver, iar la Taipei funcționează misiunea economică a Uniunii Europene cu un număr semnificativ \nde angajați. Nu doar Germania, Franța și Belgia, ci și Ungaria, Polonia, Cehia și Slovacia, țări cu care \nne place să ne comparăm când ne convine, au misiuni economice extrem de active în Taiwan, iar \nrezultatele  interacțiunilor  misiunilor  economice  se  văd  în  schimburile  comerciale,  în  colaborarea \neconomică, în investiții în tehnologie și dinamica crescândă a acestora. \nRomânia nu are misiune economică în Taiwan. De interesele economice ale României în \nTaiwan se ocupă misiunea Belgiei, iar de interesele Taiwanului în România se ocupă misiunea de la \nBratislava. Cu toate astea, în 2021 schimburile comerciale România – Taiwan au fost semnificative, \nexporturile fiind de 131 de milioane de dolari, iar importurile, tot de 131 de milioane de dolari, cam o \ntreime din colaborarea Ungariei cu Taiwanul. Taiwanul a investit în România, până în 2022, 230 de \nmilioane de dolari – fără a include Green Group – în tehnologie, textile. Una din cele mai mari \ncompanii din domeniul economiei verzi și reciclării este Green Group, o firmă cu o cifră de afaceri de \n141 964 de mii de RON, care este o investiție pilot taiwaneză. \nFără îndoială, România trebuie să respecte acordurile și regulile internaționale, să mențină \nrelația cu China. O țară, două sisteme este o constantă a politicii europene. Dar și statele despre care \nam vorbit anterior sunt în aceeași situație și, cu toate acestea, procedează altfel. Au relații excelente \ndeopotrivă  și  cu  China,  și  cu  Taiwanul.  Interesele  lor  economice  au  metamorfozat  o  viziune \npragmatică, o viziune în care prioritar este interesul economic și investițional de atragere de capital și \ntehnologie, de schimburi educaționale și culturale. \nÎn opinia mea, oportunitățile investiționale și tehnologice taiwaneze sunt nu doar atractive, ci și \no sursă de dezvoltare economică pentru România, iar deschiderea unei misiuni economice la Taipei \neste o necesitate indiscutabilă. România poate și trebuie să aibă relații economice și cu China, și cu \nTaiwanul, așa cum au toate țările din Uniunea Europeană. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55164,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 55248,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Dinică Silvia. \n"
    },
    "33": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 55248,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58043,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \n„Aberanta struțocămilă a filierei «tehnologice»: profilul comercial-economic, la grămadă cu \nmecanica și electronica” \n- 22 - \n   \nÎn  conformitate  cu  Legea  nr.1,  învățământul  liceal  este  împărțit  în  filiere  –  teoretică, \nvocațională și tehnologică –, profiluri, domenii și specializări. \nAceastă împărțire împiedică liceele tehnologice să poată avea titulatura de „colegiu național”, \nprin Ordinul de ministru nr.3732/2013 – caz ridicol la Hațeg, când liceului din localitate, acum Liceul \nTeoretic „I.C. Brătianu”, i s-a retras titlul de „Colegiu Național” pentru că, deși înființat în 1880, a \nfuncționat la început ca liceu comercial și, în anii ’70, a funcționat ca liceu agroalimentar, cu toate că \nunitatea școlară este una de elită, fiind printre cele mai vechi și mai titrate din județul Hunedoara. \nÎn cadrul filierei tehnologice sunt incluse profiluri diverse care cuprind domenii și specializări \ndiferite:  agricol,  mecanic,  energetic,  economic,  coafor-stilist,  comerț,  silvic.  Această  alăturare  a \nprofilurilor și specializărilor într-o singură filieră duce la confuzii și tratamente inegale. Adică un \nprofesor inginer mecanic ajunge să vină în inspecție la un profesor economist sau invers. \nLiceele economice nu sunt licee industriale sau agricole și nici școli profesionale. Multe licee \neconomice din țară, mai ales cele istorice, cu tradiție de 100 de ani și chiar mai mult de atât, pot sta \noricând pe picior de egalitate cu majoritatea liceelor teoretice, atât din punct de vedere al actului \neducațional, cât și al proiectelor, olimpiadelor și rezultatelor la examenele finale. Încadrarea liceelor \neconomice în filiera tehnologică alături de colegii și licee profesionale și tehnice le împiedică să aplice \nși să fie parte din multe programe educaționale adresate liceelor teoretice. \nSoluții posibile, de inclus în noile legi ale educației: \n-  scoaterea  domeniilor  economic,  comerț,  poștă,  turism  din  sfera  filierei  tehnologice  și \nincluderea  lor  într-o  filieră  a  „serviciilor  și  administrației”,  în  care  să  se  regăsească  domenii  și \nspecializări  precum:  economic,  poștă  și  curierat,  comerț,  administrație  publică  și  administrarea \nafacerilor, resurse umane, turism, turism și ticketing, leadership și management; \n- eliminarea titulaturii filierei și a profilului din denumirea liceelor, dacă acestea doresc să-și \ndiversifice domeniile și specializările. „Liceu”, „colegiu” sau „grup școlar” sunt suficiente. Orice liceu \npoate organiza cursuri din orice filieră dacă îi permite resursa materială și umană, dar mai ales dacă \nexistă cerere în acest sens. \nMulțumesc. \nSilvia Dinică, senator Circumscripția nr.42 București \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58043,
        "end_text": "Domnul Vasile-Cristian Achiței:",
        "end_index": 58137,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Achiței Vasile-Cristian. \n"
    },
    "35": {
        "start_text": "Domnul Vasile-Cristian Achiței:",
        "start_index": 58137,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61018,
        "text": " \nMulțumesc, domnule președinte. \n- 23 - \n   \n„Expertize peste expertize. Le comandăm și le plătim din bani publici. Și? Ce facem cu ele? Le \nignorăm și așteptăm să expire?” \nDoamnelor și domnilor senatori, \nDoresc să atrag atenția asupra unei probleme cu care ne confruntăm atunci când vine vorba de \nrealizarea investițiilor publice: expertizele tehnice comandate și realizate pe bani publici, pe care însă, \nulterior, nu le mai bagă nimeni în seamă, fiind lăsate pur și simplu să expire. \nÎn județul Botoșani, pe care îl reprezint în Senatul României, sunt realizate sau în curs de \nrealizare 16 expertize tehnice privitoare la starea infrastructurii rutiere. Fie că vorbim de drumurile \npropriu-zise sau de poduri, aceste documente recomandă o serie de măsuri de remediere a situațiilor \nconstatate, adică realizarea de investiții. Sunt date termene limită până la care aceste investiții trebuie făcute. \nPentru a vă da un singur exemplu, expertizele privind podurile și podețele de pe drumurile \nnaționale botoșănene au concluzionat că opt dintre acestea se află într-o stare tehnică nesatisfăcătoare, \ndintre care patru sunt în stare critică. În toate aceste cazuri, experții recomandă reabilitarea sau chiar \nconstrucția unor poduri sau podețe noi în termen de cel mult cinci ani. Timpul trece și nu se întâmplă \nnimic concret pentru implementarea soluțiilor tehnice impuse de expert. Și vorbim de poduri, într-o \nțară în care am trăit recent episodul prăbușirii unui pod în județul Neamț tocmai ca urmare a ignorării \nunor expertize tehnice. \nStimați colegi, \nExpertizele tehnice comandate de autorități costă bani. Banii aceștia sunt pur și simplu aruncați \nîn vânt dacă nu alocăm ulterior fonduri pentru realizarea investițiilor recomandate. Și mai grav este \nfaptul că problemele rămân nerezolvate, punând în pericol sănătatea și chiar viața cetățenilor. \nDe aceea, consider obligatorie luarea la timp a deciziilor pentru realizarea investițiilor care \nrezultă din expertizele tehnice. Iar primul pas este cuprinderea în bugetul de stat pentru anul 2023 a \nacestor investiții. \nÎn cazul județului Botoșani este vorba despre: \n- patru poduri și podețe în stare critică: la Ungureni și Glodu Alb-Săveni pe DN29, la Lunca-Vârfu \nCâmpului pe DN29C și la Liveni-Manoleasa pe DN24C; \n- patru poduri și podețe în stare nesatisfăcătoare: la Unțeni, Răchiți și Popăuți pe DN29, \nrespectiv la Leorda pe DN29B; \n- șase sectoare de drum național pe DN29D Botoșani-Ștefănești, DN29B Cătămărești-Deal, \nDN29B  Botoșani-Dorohoi,  DN29A  Vârfu  Câmpului-Dorohoi,  DN29  Botoșani-Săveni  și  DN24C \nBădărăi-Ștefănești-Manoleasa Prut. \nToate acestea necesită investiții urgente. \n- 24 - \n   \nPersonal, sunt un om al faptelor, care urăște vorbele goale și demagogia. Haideți să trecem la \ntreabă! Acum! \nVă mulțumesc. \nSenator de Botoșani, Cristian Achiței \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61018,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 61106,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Negoi Eugen-Remus. \n"
    },
    "37": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 61106,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 64436,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nA trecut un an de la instalarea ministrului Alexandru Rafila în funcția de ministru al sănătății. \nMă așteptam să apară domnul ministru în toate mediile posibile, anunțând un bilanț extraordinar. Dar, \nnu e nicio surpriză, ministrul Rafila nu a ieșit nicăieri. Cu nimic. Pentru că nu are nimic de spus, atâta \ntimp cât nu a făcut nimic. \nTotuși, s-a remarcat cu ceva – lacrimile de crocodil. A plâns pe unde a putut că nu se poate. Că \nnu poate. Că e greu. Că nu știe cum. Că sunt puține posibilități. \nSpuneam acum opt luni că Alexandru Rafila recunoaște că are bani de spitale, prin PNRR. Sunt \n1,7 miliarde de euro pentru 25 de spitale. El trebuie doar să aleagă din cele 49 de proiecte existente. \nAtât. Dar nici măcar lucrul acesta nu-l poate face. Și spune, senin, că nu poate. \nChiar și Marcel Ciolacu, PSD-istul șef, a ieșit să spună că nu vor putea să absoarbă toți banii \ndin PNRR pentru spitale. Vă dați seama câtă indolență și incompetență? Numai că Ciolacu și Rafila \nștiu ceva – să facă numiri politice, pe pile de partid. ANDIS, agenția nouă care trebuie să aducă \nspecialiști români din țară sau din străinătate, arhitecți, ingineri, project manageri, care trebuie să se \nocupe de investițiile în cele 25 de spitale, a fost sufocată cu oameni de partid fără absolut nicio \nlegătură cu construcția de spitale. Din presă am aflat chiar că unul dintre directorii numiți la ANDIS a \nfăcut și pușcărie. Curat-murdar, coane Marcele, coane Alexandru! \nMai mult, declarațiile elucubrante ale ministrului Rafila vin să întărească ceața în care se află și \ndin care nu poate ieși. Plângea domnul Rafila că de ce am pus noi, USR, în PNRR înființarea unui \ndepartament profesionist la Ministerul Sănătății care să se ocupe de construcția de spitale. Tocmai de \naceea, pentru că Ministerul Sănătății nu a fost în stare să construiască niciun spital, deși aveau o \ngrămadă de „specialiști” care, chipurile, se ocupau de asta. Nu a fost să fie. \nAvem  cel  mai  slab  trimestru  pe  PNRR:  15  jaloane  din  24  erau  întârziate  la  expirarea \ntermenului. Niciodată nu am avut până acum atât de multe jaloane neîndeplinite la expirarea unui \n- 25 - \n   \ntermen din PNRR. Doar 9 din cele 24 de jaloane pe care România le avea de închis în trimestrul III \n2022 au fost finalizate la termen. \nPentru prima dată, prin PNRR, avem  prinși 180 de milioane de euro ca finanțare pentru \nmedicina de prevenție, adică 3 000 de cabinete medicale renovate și tehnologizate. Ce a făcut ministrul \nRafila? A deschis apelul, după care a stins lumina și a închis ușa. Federația Națională a Patronatelor \nMedicilor de Familie îl acuză pe Rafila că a delegat unui singur consilier să se ocupe de proiectele \ntrimise, după care consilierul a plecat în concediu. În tot acest timp, Rafila se plânge în conferința de \npresă că medicii de familie nu trimit suficiente proiecte. Incredibil! Adică mai bine dă vina pe alții \npentru propria-i incompetență. \nDomnul Rafila are totul mură în gură, lăsat de USR. Ar trebui ca ministrul să se ridice de pe \nfotoliul comod, de unde mai aruncă câte un mesaj somnoros. \nDe fapt, cel mai bine pentru toată lumea e să apară demisia de onoare a Ministrului \nNimic-NuPot-EGreu, Alexandru Rafila. Demisia! \nRemus Negoi, senator USR Constanța \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 64436,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64552,
        "text": " \nMulțumesc. \nAre cuvântul pentru declarație politică doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64552,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 76993,
        "text": " \nMulțumesc frumos, domnule președinte. \nDeclarația mea politică se intitulează „Datoriile istorice ale Germaniei față de România”. \nStimați colegi senatori, \nSe vede că aveți un președinte trădător, agent al serviciilor altei țări, cel puțin, un sclav al țării a \ncărei limbă o cunoaște mai bine decât limba română, care a ajuns Președinte al României cu ajutorul \nunor țări cu interese în țara noastră și care, fără mandat din partea poporului român, renunță la datoriile \nGermaniei față de România. Mai mult, nu face niciun demers pentru apărarea intereselor cetățenilor \nromâni, care cer ajutor pentru că li se iau copiii abuziv, în timp ce ambasadori ai altor țări au tupeul să \nse implice în anchetele penale din România și să dispună în locul procurorilor. Nu mai cereți, Herr \nPräsident, să se cerceteze la sânge și datoriile Germaniei către România, ca atunci când aveți \nordine de la oculta mondială împotriva celor care sunt antisistem și luptă pentru libertate și sunteți \nprimul care le îndeplinește? \nRadu Golban este economistul de origine română care a descoperit că Germania ne datorează \n19 miliarde de euro din acordurile comerciale bilaterale încheiate înainte și în timpul celui de-al Doilea \n- 26 - \n   \nRăzboi Mondial. A trăit și studiat în Germania, Elveția și România, iar acum locuiește în Elveția. În \nprezent, este lector la Colegiul Național de Comerț și Diplomația Relațiilor Economice din București. \nAcesta a declarat într-un interviu că în cadrul cercetărilor la lucrarea sa de doctorat – care nu a \nfost un plagiat, nene Ciucă și nene Cîmpeanu, hoților de idei și infractorilor de plagiat, devalizatorilor \nde bogății și distrugători de învățământ – cu privire la politica monetară și europeană a fost interesat să \ngăsească și o altă metodă de colaborare monetară în Europa. \nAșa a descoperit că, începând cu anii '30, „a existat până în 1944 o uniune de clearing (sistem \nde decontare între state prin intermediul băncilor, prin compensarea reciprocă a creanțelor și datoriilor \nîn scopul echilibrării schimburilor comerciale). Care a fost modalitatea de funcționare a acestei uniuni \nmonetare conduse de Berlin, care avea centrul în Germania la Casa de Compensație? \nStudiind materiale din arhivele germane și elvețiene de stat – care sunt disponibile la Banca \nReglementelor Internaționale, cu sediul la Basel –, am văzut că în această uniune de clearing, la care a \naderat  și  România  începând  cu  anul  1936,  au  rămas,  la  sfârșitul  războiului,  anumite  sume \nnecompensate. Un disponibil au avut și Franța, Olanda și Danemarca. \nGermania, începând cu anii '30, a încercat să preia din nou o poziție dominantă pe piața \neconomică europeană. \nProblema  era  că  exista  o  lipsă  acută  de  valută,  Berlinul  fiind  obligat  să-şi  plătească \ndespăgubirile din Primul Război Mondial, lucru care îngreuna comerţul european. Guvernatorul Băncii \nCentrale a Germaniei a avut ideea să creeze un sistem bazat pe barter. \nAstfel,  fiecare  ţară  a  trebuit  să-şi  plătească  în  avans  exporturile.  În  consecinţă,  pentru \nexporturile  românilor  în  Germania,  de  exemplu  de  produse  agricole,  banii  erau  plătiţi  de  Banca \nNaţională a României, nu de Germania. \nExista zvonul că Germania era un foarte bun plătitor şi nu era aşa. Germania a fost o ţară foarte \nbună din punctul de vedere al achiziţiei de marfă, însă banii au fost plătiţi de Banca Națională a României. \nAceasta  este  ideea  care  stă  la  baza  eurosistemului  şi  astăzi.  Modelul  de  funcţionare  în \neurosistem este ca fiecare bancă centrală să plătească în avans exporturile fiecărui stat. Exporturile \ngermane către alte state din UE sunt plătite în avans de Banca Centrală a Germaniei. \nAtât timp cât pentru schimburile comerciale dintre Germania şi România au fost stabilite cote \nîn fiecare an, emisiunile monetare ale BNR pentru exporturile româneşti au fost compensate prin ceea \nce Banca Centrală primea de la exportatori, în urma măsurilor introduse de către Germania. Însă \nschimburile comerciale cu Germania nu au mai fost echilibrate, tocmai din cauza celui de-al Doilea \nRăzboi Mondial. \n- 27 - \n   \nÎncepând cu septembrie 1939, Germania a ajuns într-o situaţie precară şi nu a mai fost în stare \nsă-şi onoreze angajamentele pe care şi le asumase faţă de România şi alte state membre ale uniunii de \nclearing. România încerca să diminueze cotele de export către Germania tocmai ca să redreseze \nschimburile comerciale şi ca să reducă emisiunea monetară, pentru că inflaţia noastră creştea. Inflaţia \ngalopantă care s-a produs datorită clearingului cu Germania a fost suportată de cetăţeni. \nPentru că Germania nu mai putea să exporte în măsura în care se angajase, iar ţara noastră era \nîn continuare obligată să-şi onoreze cotele negociate cu Germania, care creşteau de la un an la altul, \najunsesem ca inflaţia galopantă de la noi să fie tributul pe care îl plăteam indirect Germaniei naziste, \nsub forma unui ban de ocupaţie. \nDin uniunea de clearing au făcut parte şi ţări precum Afganistanul sau Elveţia, care nu erau ţări \naliate. În consecinţă, faptul că am fost aliaţi militari nu are nicio legătură cu obligaţiile care vin în urma \nacordului de clearing încheiat de România şi Germania în 1936. \nGermania i-a plătit Elveţiei 60% din datorie. De ce Elveţiei i-a achitat banii şi celorlalte state \nnu? Elveţia a căutat să legalizeze averea cetăţenilor germani, blocată acolo. \nSumele fabuloase de bani care au fost depuse de cetăţenii germani au fost blocate datorită \nsancţiunilor împotriva Reichului, la fel cum au fost blocaţi şi banii românilor în Elveţia. \nDeblocarea banilor cetăţenilor germani din Elveţia a avut loc în mai multe etape. Pe de o parte, \nbăncile elveţiene s-au obligat să impoziteze la sursă aceşti bani şi să plătească o sumă de 50% fiscului \ngerman. Acesta, prin Acordul de la Washington, trebuia să fie în stare să plătească o parte din \ndespăgubirile  de  război,  fiind  astfel  o  situaţie  de  win-win.  De  cealaltă  parte,  Elveţia,  având \nposibilitatea să negocieze şi să impună băncilor elveţiene legislaţia care a favorizat atât fiscul german, \ncât şi pe cel american, a avut şi posibilitatea să negocieze cu Germania plata acelei datorii. \nNoi nu am fost în această situaţie. Cu cât creştea disponibilul nostru la fonduri şi cu cât mai \npuţin Germania putea să-şi onoreze exporturile spre România, cu atât mai mult Casa de Compensaţie a \nîncercat să se folosească de instrumente de inginerie financiară ca să ne diminueze disponibilul. De \npildă, am fost obligaţi să plătim o parte din staţionarea trupelor germane în România din disponibilul \nde la Casa de Compensaţie. Am fost obligaţi să achiziţionăm o serie de produse de care nu aveam \nnevoie, de la proteze la agrafe, la suprapreţ, ca să reducem din disponibil. Aceste mijloace au fost \nefectiv la cheremul Germaniei, care a avut posibilitatea să taie din disponibilul României cât a dorit. \nDespre aceste practici a publicat chiar Banca Reglementelor Internaţionale în rapoartele de lucru din \nanii '42 şi '43, care se găsesc pe internet. \nAcel miliard de mărci  datorat ţării noastre este rezultatul exerciţiului bugetar al Casei de \nCompensaţie, după toate eforturile Germaniei de a reduce disponibilul. Atât a mai rămas după toate \n- 28 - \n   \npresiunile exercitate asupra României. În urma intervenţiilor publice pe care le-am avut în emisiuni, \nBanca  Națională  a  României  a  exprimat  un  punct  de  vedere  conform  căruia  ţara  noastră,  sub \nconducerea lui Ion Antonescu, ar fi insistat asupra Germaniei să plătească exporturile României în aur, \niar noi am vrut să primim numai aur de la Germania, pentru că nu am mai avut încredere în clearing. \nBanca  Reglementelor  Internaţionale  a  criticat  România  pentru  cererea  de  pe  vremea  lui \nAntonescu şi i-a solicitat să nu accepte din partea Germaniei aur, pentru că este unul pătat. \nPentru mine este interesant că disponibilul de un miliard de mărci germane de la Casa de \nCompensaţie se regăseşte şi într-un material din 2002 – 2003 al Academiei Române publicat de Victor \nAxenciuc – „Istoria monetară a României”. Aici, Academia Română a publicat bilanţul BNR din anul \n1944, unde găsim rezervele noastre. Erau rezerve în aur şi în valută, iar rezervele de clearing erau în \nsumă de 55 de miliarde de lei, care atunci erau exact un miliard de mărci germane. Academia Română \na publicat din studiul arhivelor BNR această sumă, 55 de miliarde de lei, care acum valorează 19 \nmiliarde de euro, inclusiv dobânzile aferente. BNR ştia că în 1944 ei aveau în rezervele lor disponibilul \nde la Berlin, deci cifra nu-mi aparţine. Este publicată de Academia Română, care a preluat-o din \narhivele BNR. Când am cerut aceste arhive, mi s-a spus că nu le găsesc. În aprilie 2013 au organizat un \nsimpozion la BNR şi au spus că banii au fost scoşi din evidenţă pentru că Germania a fost considerată \nun stat incapabil de plată în 1944. Asta nu înseamnă că Germania nu este astăzi capabilă să-şi achite datoria. \nLa Conferinţa de la Londra din 1953, articolele 4 şi 5, s-a reglementat statutul României şi \nacolo se face trimitere la Tratatul de Pace de la Paris, unde în art.28 alin.(4) se spune clar că România \nrenunţă la toate pretenţiile de despăgubire de la Germania şi de la cetăţenii germani, cu excepţia \ndrepturilor dobândite din tratate şi contracte anterioare datei de 1 septembrie 1939. Motivul pentru care \naceastă datorie nu este stinsă astăzi este că România nu a renunţat explicit la aceşti bani, dreptul \ndobândit al României în urma datoriei de clearing fiind din 1936, adică nu se încadrează în ceea ce s-a \ndecis la Conferinţa de la Londra. \nNoi am renunţat la tot ce ne-am angajat în timpul războiului, dar acest contract de tip barter \nîncheiat cu Germania este din 1936. Tratatul semnat la Paris trebuie studiat cu atenţie, iar dacă \nRomânia nu a renunţat într-adevăr la aceşti bani, atunci nu aş vedea de ce să nu-i cerem acum. \nÎn final, au organizat un eveniment-fantomă în 2012, în care au spus că datoria este mult mai \nmică, adică 25% din cele 19 miliarde de euro. Nu puteau spune că datoria nu există, pentru că au fost \nconfruntaţi cu materialul Academiei Române. \nNicolae Ceauşescu a iniţiat în 1974, în estul Europei, un grup de lucru care să se ocupe de \nproblema despăgubirilor de război şi să deschidă negocieri cu Germania. Negocierile de la Berlin au \nfost purtate de George Macovescu, ministru de externe la acea vreme. România a enunţat explicit \n- 29 - \n   \ndiferenţa dintre despăgubiri şi un credit forţat, cum a fost cel de clearing. Aceşti bani nu sunt în contul \nunei despăgubiri de război. Noi am renunţat la despăgubiri în mod explicit. Nu putem să cerem bani \npentru atrocităţile şi jafurile comise de armata nazistă după 23 august '44, nu avem dreptul la aşa ceva. \nDar această sumă nu reprezintă o pagubă de război. Este rezultatul unei relaţii comerciale.” \nEconomistul  român  stabilit  în  Elveția  spune  că  s-au  făcut  presiuni  internaționale  asupra \nRomâniei pentru a renunța la aceste creanțe, de vreme ce o eventuală recuperare a lor ar putea crea un \nprecedent, iar astfel mai multe țări ar putea cere Germaniei să-și onoreze datoriile istorice. \nArt.28 din Tratatul de Pace de la Paris prevede că România renunță la toate pretențiile față de \nGermania, „cu excepția celor care rezultă din contracte și alte obligații anterioare datei de 1 septembrie \n1939, precum și din drepturi dobândite înainte de aceeași dată”. \nÎn timp ce BNR a declarat că nu deține dovezi privind această datorie, Bundestagul german \nconfirmă în răspunsul oficial trimis că există într-adevăr un sold în favoarea României de 1,126 \nmiliarde de mărci imperiale, care ar avea acum o valoare de 99 de miliarde de euro, puțin mai mult \ndecât jumătatea datoriilor României. \nDoctorul în economie Radu Golban a confirmat faptul că nemții știu despre datoria Germaniei \ncătre România și acest subiect a fost discutat în Parlamentul german, însă nu au niciun interes să recunoască \nfaptul că, la un moment dat în istorie, au fost ajutați de către o altă țară, mai slabă, precum România. \nCând veți cere, lașilor, drepturile țării noastre? Când veți învăța că se poate negocia orice în \nbeneficiul României? Când veți învăța să vă slujiți țara și poporul, iudelor? \nVă mulțumesc. \nSenator Diana Iovanovici-Șoșoacă, Partidul S.O.S. România \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 76993,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 77152,
        "text": " \nMulțumim și noi. \nAre cuvântul domnul senator Cristian Berea. \nDoamna Aelenei Evdochia, să veniți mai aproape, că urmați dumneavoastră. \n"
    },
    "41": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 77152,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 80241,
        "text": " \nVă mulțumesc, domnule președinte. \nEu am să vreau să vorbesc astăzi despre „Implicațiile unei negocieri cu Rusia”. \nÎn timp ce Kievul era atacat complet brutal și haotic de către Rusia, dovedindu-se încă o dată \ncruzimea și lipsa de rațiune sau de legitimitate – dacă mai era nevoie – din deciziile Moscovei, \nministrul apărării face apel la pace, prin negocieri internaționale. \n- 30 - \n   \nDacă pentru personalități ca Elon Musk sau oameni politici ca Emmanuel Macron este mai ușor \nde discutat, din confortul Occidentului, despre o pace ce presupune de facto predarea Ucrainei, rămâne \nsă ne mirăm cum ministrul unei țări cu o traumă istorică adâncă în relațiile cu Rusia poate îndemna la \nașa ceva. Mai mult, domnul Dîncu pare dispus să ia o parte la o retrasare a teritoriului ucrainean din \nafară, prin negocieri ale Europei cu Rusia. Se pare că dânsul nu cunoaște prea bine sau a uitat ce \nînseamnă a negocia cu Rusia. Ziaristul Pamfil Șeicaru spunea într-un eseu al său că Rusia de astăzi \neste, din punct de vedere al politicii externe, egală cu Uniunea Sovietică și cu Rusia Țaristă, urmărind \nîn definitiv, indiferent de schimbările de regim, aceeași politică expansionistă dintotdeauna. Dacă \nUcraina ar ceda, problemele nu se vor opri aici. Ucraina a cedat în 2014, când a avut loc anexarea \nCrimeei. Vedem ce a urmat. Apoi, o eventuală concesie îl apropie pe Putin mai mult de Transnistria și mai \napoi de Moldova. Ministrul apărării nu ar trebui să aibă în vedere aceste aspecte și ce implicații aduc ele? \nDesigur, pacea este dezideratul suprem, dar ea nu înseamnă umilință și nici ștergerea de pe \nhartă a unei națiuni și dreptul ei de autodeterminare. Și apoi să ne întrebăm: dacă mâine Putin ar \ninvada România, cum ne-am simți ca statele vecine și europene să ne spună că ar trebui să negociem și \nsă acceptăm o convenție la care noi, românii, să fim doar terți? \nPreședintele țării, cu atribuții clare în politica externă, a întârziat să-și tragă de mână Guvernul \npentru aceste devieri. Domnul Iohannis, care nu a ezitat să iasă în față ca susținător al Ucrainei și ca \nom de bază al aliaților vestici, ar trebui să ia mult mai în serios această lipsă de coordonare într-o \nchestiune atât de importantă. Un președinte responsabil ar trebui să recunoască importanța unor astfel \nde  declarații,  ce  presupun  ele  și  să-și  coordoneze  agenda  de  lucru  pe  politica  externă  cu  cea  a \nMinisterului Apărării Naționale și a Ministerului Afacerilor Externe. Orice informație cu privire la \napărare și securitate națională ce ajunge eronat în spațiul public poate fi periculoasă. \nRăzboiul nu convine nimănui, dar el este mai ușor de dus atunci când dușmanul este unanim \nrecunoscut și are opozanți uniți. Singura soluție pentru negocieri reale este în momentul de față o \nvictorie a Ucrainei sau pierderi semnificative provocate Rusiei atât militar, cât mai ales economic, iar \nliderii noștri trebuie să știe lucrul ăsta. Pentru aceasta, hotărârea și neclintirea Vestului sunt esențiale. \nVă mulțumesc. \nCristi Berea, senator USR \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 80241,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 80322,
        "text": " \nMulțumesc. \nAre cuvântul doamna senator Aelenei Evdochia. \n"
    },
    "43": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 80322,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 84858,
        "text": " \nBună ziua! \n- 31 - \n   \nTema declarației mele politice: „Opriți inflația artificială!” \nDoamnelor, domnilor senatori, \nCând am intitulat prezenta declarație politică „Opriți inflația artificială!”, nu m-am gândit că ar \nputea exista un guvern sau o bancă centrală care să oprească o lege economică să acționeze obiectiv. \nDar în  avalanșa  actuală de scumpiri ale prețurilor există o parte artificială datorată slăbiciunilor \nadministrative și politicilor guvernamentale. \nNu este adevărat că scumpirile din perioada actuală au doar cauze externe. Guvernul PNL \n– PSD – UDMR, Președintele statului și Banca Națională dau vina inflației pe factori externi: efectele \npandemiei, seceta, războiul din vecinătate, sancțiunile aplicate Rusiei, politicile ecologiste ale UE, \nglobalismul și economia de piață, COVID-19 și alte tulpini. Toți aceștia sunt factori necontrolabili și \naceasta ar absolvi, chipurile, actuala putere de orice vină. Nu putem accepta o astfel de manipulare. \nSituația în care se găsesc românii este o consecință a slăbiciunilor și politicilor demagogice ale \nguvernanților din ultimele trei decenii, care sunt cam aceiași. PNL, PSD, UDMR și Banca Națională, \ncu eternul său guvernator, au girat politicile falimentare care țin România pe ultimul loc în UE la \ndezvoltare și prosperitate. În ciuda faptului că aceste forțe politice au venit în fața electoratului cu \nprograme ca fiind de dezvoltare și modernizare, realitatea cu care ne confruntam este una tristă. Istoria \nva reține că în timpul guvernelor PNL, PSD, UDMR, al mandatelor președinților Băsescu și Iohannis, \nal multelor mandate ale domnului Isărescu, în România s-a produs cea mai mare distrugere industrială \nnecreativă  și,  de  asemenea,  cea  mai  mare  și  mai  gravă  despădurire,  tot  necreativă,  cu  urmări \ncatastrofale pentru mediul românesc. \nAcum ne îngrijorează prețurile la energie, combustibili și servicii publice, dar era firesc să \najungem aici atâta timp cât unitățile de producție, în loc să fie menținute în funcție și modernizate, au \nfost demolate, închise sau vândute la fier vechi. Puteam să ne acoperim necesarul de energie și chiar să \nexportăm, dar guvernanții noștri au redus capacitățile și oferta, au privatizat la străini distribuția, iar \nromânii sunt sfătuiți să facă economii la curent electric. \nLa același rezultat s-a ajuns și în privința alimentelor. În loc să se facă îmbunătățiri funciare, să \nse redea terenul producției agricole, acesta a fost redus, deteriorat și, o parte, nelucrat. Distrugerea \nsistemului de irigații, în loc de dezvoltarea, modernizarea și eficientizarea lui, conduce spre același \ntragic deznodământ. În felul acesta, oferta de produse agroalimentare s-a redus, cererea a crescut, \nprețurile au luat-o razna, iar consumatorul român urmează să facă foamea. \nDoamnelor, domnilor senatori, \nCe se mai poate face? O parte din creșterea prețurilor se duce la bugetul de stat. Aceste venituri \nsuplimentare pot fi îndreptate spre sprijinirea afacerilor ca să continue și să dezvolte capacitățile de \n- 32 - \n   \nproducție, în loc să fie închise. Mai multe fonduri trebuie repartizate familiilor nevoiașe, care nu mai \npot face față cu resurse proprii frigului și foamei. Legile și ordonanțele adoptate de actualul Parlament, \npe care și eu le-am votat, ținteau aceste obiective, dar în aplicarea și administrarea lor practică efectele \nbenefice au fost modeste. De aceea, trebuie să presăm în continuare puterea să vină cu noi măsuri. \nBanca Națională, care a scăpat de sub control limitele țintei de inflație, poate determina băncile \ncomerciale  să  nu  mai  externalizeze  peste  hotare  capitalul  și  profitul,  ci  să  crediteze  economia \nautohtonă cu dobânzi rezonabile, nu speculative. Se vorbea cu ceva timp în urmă ca în statele UE \nprofitul să fie reinvestit în țările în care acesta se realizează. Ce s-a ales din această lozincă de amăgit \nromânii? Nu sunt informații. Oare de ce? \nÎn final, observ că actualele partide de la guvernare și-au epuizat potențialul politic de a mai \nguverna  eficient  și  în  interes  național.  Îmi  exprim  neîncrederea  că  actualii  guvernanți,  partide, \npreședinte, guvernator mai au capacitatea și voința necesare scoaterii românilor din crizele în care i-au \nîmpins. Este timpul ca alegătorii români, din țară și din lume, să conștientizeze mai bine faptul că este \nnecesar și în interesul lor să ridice alte partide, noi, și capacități politice la conducerea statului. \nVă mulțumesc. \nSenator Aelenei Evdochia \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 84858,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 85115,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Trifan Raoul-Adrian. \nO să am rugămintea să încercați să sintetizați – e adevărat că și înainte s-a vorbit destul de mult \n–, să ne încadrăm în timp, că o să înceapă și sesiunea cealaltă. \n"
    },
    "45": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 85115,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 87210,
        "text": " \nDa, sigur, voi fi succint. \nVă mulțumesc, domnule președinte de ședință. \n„Accelerați afară din Ministerul de Interne, domnule Bode!” \nMinistrul Lucian Bode ne-a arătat în ultima perioadă calitățile sale. Pe lângă talentul de a \nascunde la vedere, deja de doi ani de zile, o lucrare de doctorat, ministrul se mai remarcă și prin celebra sa \nlucrare, de data aceasta 100% publică – fraudarea unei licitații publice cu bani din fonduri europene. \nAcum câteva luni, premierul Ciucă cerea șefilor de ministere să reducă cheltuielile cu 10%. Ce \na înțeles din asta ministrul Bode? A înțeles să cumpere 600 de BMW-uri cu 38 000 de euro bucata. \nCum? Prin realizarea unui caiet de sarcini care se pliază perfect, culmea, pe un model foarte specific \nde mașină. Domnule Bode, cu toții înțelegem nevoia de a cumpăra pentru Poliția Română mașini noi și \nperformante, dar să poată veni și alte firme la licitație, nu doar prietenii domnului Iohannis. \n- 33 - \n   \nAți crezut că o să treacă neobservată o astfel de faptă, dar, din fericire pentru români, nu a fost \nașa.  Nu  puteți  să  faceți  caiete  de  sarcini  pentru  prietenii  șefului  de  partid.  Nu  puteți  să  treceți \nneobservate 600 de limuzine licitate fraudulos și să credeți că toată lumea o să creadă gogoșile pe care \nle povestiți în platourile televiziunilor prietenilor. Așa cum albul nu este negru, nici acest act de \ncorupție la nivel înalt nu va putea trece ca un act administrativ corect, așa cum încercați să-l prezentați. \nAți fraudat cu bună știință o licitație din bani europeni. Vă ascundeți cu meticulozitate teza de \ndoctorat. În fiecare zi arătați românilor că sunteți incompatibil cu funcția pe care o dețineți și că vă \nasumați un rol de simplă marionetă. Domnule Bode, parcă erați mai puțin nociv atunci când dormeați \npe bancheta din spate a mașinilor. \nLucian Bode trebuie să elibereze de urgență funcția de ministru al afacerilor interne. \nDomnule Bode, v-a prins radarul. Sugerez să părăsiți mandatul la prima ieșire. \nVă mulțumesc. \nSenator de Timiș, USR, Raoul Trifan \nVă mulțumesc. \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 87210,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 87290,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Bordei Cristian. \n"
    },
    "47": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 87290,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 91405,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi este „România către PSD – PNL – UDMR: coborâți \ndin naveta spațială!”. \nCare sunt preocupările de bază ale politicienilor coaliției PSD – PNL – UDMR în acest moment? \nSă impună, prin noile legi ale educației, modalități de acoperire a plagiatelor universitare și de întărire \na puterilor baronilor cu miros politic din învățământ. Să-și asigure, prin noile legi ale justiției, protecție \nîn fața legii pentru actele de corupție, prin centralizarea și politizarea deciziei la vârful sistemului, \npentru controlul magistraților. Să găsească modalități de creștere a propriilor salarii, a pensiilor speciale \nși a subvențiilor pentru partide și de sporire a numărului sinecurilor politice la stat pentru oamenii lor. \nÎn acest timp, în Europa se întâmplă lucruri importante, care vor avea un impact major asupra \neconomiei noastre, la care, ca de obicei, suntem simpli spectatori. De exemplu, Germania a anunțat \nzilele trecute un pachet uriaș de subvenții, de 200 de miliarde de euro, pentru a ajuta companiile \ngermane să facă față crizei. Slovacia alocă 20% din PIB pentru subvenții acordate marii industrii. \nToate celelalte state europene se întrec în măsuri care să sprijine economia, pentru a o menține în \nfuncțiune și competitivă în această perioadă extrem de critică, când atât prețurile energiei, cât și \n- 34 - \n   \ndobânzile urcă la cer. Doar în România politicienii puterii parcă sunt extratereștri rămași într-o lume \nparalelă  cu  realitatea,  prizonierii  unei  gândiri  etatiste  cu  rădăcini  în  comunism  conform  căreia \neconomia privată este doar vaca bună de muls până la epuizare. \nÎn România, în contradicție totală cu tot ce se întâmplă în Europa și în lume, prin OUG nr.119, \ncoaliția PSD – PNL – UDMR a anulat pur și simplu orice suport pentru companiile mari, punând în \npericol iminent zeci de mii de locuri de muncă. Asta, după ce deja aproape a distrus sectorul energetic \nprin întârzierile inacceptabile, de cinci luni, cu care plătește sumele datorate pentru compensarea \nprețurilor plafonate la energie. Mai grav, prin aceeași OUG nr.119, Guvernul PSD – PNL – UDMR \nreînvie,  practic,  celebrii  „băieți  deștepți”  din  energie,  acum  cu  o  altă  prezentare,  dar  cu  același \npotențial distructiv de corupție și de manipulare a pieței. \nDe parcă toate acestea nu erau de ajuns, domnul Ciolacu ne anunță senin și că Guvernul nu va \nfi în stare să absoarbă banii alocați prin PNRR pentru construcția de spitale și, probabil, și pentru alte \ncapitole de investiții. Adică nu numai că politicienii coaliției PSD – PNL – UDMR nu sunt în stare să \ncheltuie banii pe care ni-i dă gratis Europa, exact acum, când este cea mai mare nevoie de o injecție de \ninvestiții în economie, dar ei, de fapt, sunt preocupați cum să facă bani mai mulți pe seama economiei \nprivate, în mijlocul celei mai mari furtuni geopolitice și economice din ultimii 80 de ani. \nProbabil, singura speranță de salvare din abisul spre care ne împing aceste politici iresponsabile \nși  această  incapacitate  crasă  a  coaliției  de  la putere  de  a  înțelege  realitatea  rămâne  tot  Comisia \nEuropeană, care discută deja la Bruxelles un nou plan de salvare comun. Adică exact aceeași Europă \npe care mulți dintre politicienii puterii nu încetează să o hulească și să o scoată drept țap ispășitor \npentru toate inepțiile lor, când sunt în țară, deși când merg la Bruxelles sunt doar niște simpli \nspectatori, piese de mobilier care asistă mute ca o lebădă la deciziile care se iau acolo și pe care \napoi le contestă. \nDragi colegi din coaliția PSD – PNL – UDMR, \nMăcar în al doisprezecelea ceas opriți, vă rog, naveta spațială cu care hoinăriți prin galaxii \nîndepărtate, unde totu-i bine și frumos, și coborâți pe Pământ, în țara numită România, și treziți-vă la \nrealitate! De data aceasta chiar nu mai ține cu „lasă-i, bă, că se descurcă” și cu „lasă, bă, că merge și \nașa, lucrurile se rezolvă de la sine”. \nVă mulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 91405,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 91494,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Vicol Costel. \n- 35 - \n   \n"
    },
    "49": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 91494,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 97971,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi se intitulează „Indiferența guvernanților duce la moartea lentă, \ndar sigură a românilor!”. \nDomnilor miniștri, \nConform Agenției Europene de Mediu, peste 25 000 de români mor prematur în fiecare an din \ncauza poluării aerului, iar majoritatea sunt din București. În caz că nu știați, vă spun eu: poluarea este \nconsiderată responsabilă pentru o treime din cancerele pulmonare, copiii fiind cei mai afectați. \nAveți cunoștință despre faptul că în prezent sunt deschise mai multe proceduri de infringement \nîmpotriva României din cauza gradului ridicat de poluare și a incapacității de monitorizare, control și \ntranspunere a legislației europene? \nDragi guvernanți, \nRomânii și România au mare nevoie de o implicare reală a dumneavoastră. Cu toții ne-am fi \nașteptat ca în anul 2022 România să aibă un sistem eficient de gropi de gunoi, de stații de sortare și \nepurare,  iar  procedurile  pentru  operaționalizarea  rețelelor  de  apă  și  canalizare  să  fie  avansate  și \nimplementate. Dar de unde? \nPotrivit raportului Comisiei Europene din 2021, în România existau fizic 2 057 de rețele de \ncanalizare, din care 1 260 erau funcționale, iar celelalte 797 se aflau în lucru, în diferite stadii de \nexecuție. În privința situației dotării cu stații de epurare a apelor uzate, au fost inventariate un total de \n831 de stații de epurare, dintre care 714 stații funcționale și 117 stații de epurare nefuncționale, care \nfuncționau cu deficiențe sau la care populația nu este racordată. \nGuvernarea ar fi trebuit ca, împreună cu autoritățile centrale și locale și prin interacțiune directă \ncu  primarii,  să  aloce  toate  resursele  necesare  pentru  susținerea  comunităților  și,  astfel,  să  se \nmodernizeze  infrastructura  și  să  crească  nivelul  de  trai,  prin  asigurarea  accesului  cetățenilor  la \nutilitățile de bază. Da, trebuiau de mult intensificate procedurile pentru operaționalizarea rețelelor de \napă și canalizare! \nNivelul de dezvoltare economică a unei societăți este demonstrat prin accesul la utilitățile de \nbază,  în  special  accesul  la  rețeaua  de  apă  potabilă  și  canalizare.  Practica,  așa  cum  rezultă  din \nexperiențele fiecăruia dintre noi, dar și din materialele publicate de mass-media, arată că avertizările și \nsancțiunile îndreptate către cei responsabili de producerea poluării în general, și a celei atmosferice în \nspecial, nu-și ating scopul urmărit, ca urmare a lipsei stațiilor și punctelor de analiză a calității aerului, \ndar și din cauza unei insuficiente implicări a factorilor cu putere de decizie. \n- 36 - \n   \nCu toate acestea, la jumătatea anului 2022 românii încă se confruntă cu probleme grave. În \ncontinuare trebuie să suporte consecințele unei poluări majore, fiind înconjurați de depozite ilegale de \ngunoi, de emanațiile unor gropi de deșeuri neconforme, ale unor gropi care funcționează la limită sau \ncare sunt deja pline ori au autorizații temporare sau chiar nu mai au autorizații. Toate acestea au \nconsecințe nefaste asupra calității vieții și a mediului înconjurător. \nLa nivelul țării, în prezent sunt sute de situații de acest gen, începând de la capitala europeană \nBucurești și continuând cu zonele limitrofe ale acesteia, în special cu gropile ilegale din județul Ilfov \nsau alte localități. În ultimii ani, calitatea aerului din Capitală a fost subiect de discuții nesfârșite. De \nfiecare dată, autoritățile locale și centrale au minimalizat sau ignorat subiectul, răspunderea fiind \npasată de la o instituție la alta. \nV-aș putea da numeroase exemple, însă mă voi limita la câteva sugestive, mai ales că acestea \ncontribuie în mod direct la poluarea aerului Capitalei, și anume: \n- existența unui depozit ilegal de deșeuri în Sectorul 3 al Capitalei; \n- stația de epurare a apelor uzate Glina; \n- stația de sortare Cățelu funcționează fără autorizație de mediu, aici fiind îngropate chiar și \ncadavre de animale și, în acest sens, există numeroase plângeri penale pentru această stație de sortare; \n- groapa de gunoi Vidra/Crețești, datorită căreia sunt afectate patru comune învecinate – Vidra, \nJilava, Berceni, Popești-Leordeni –, dar și o parte din Sectorul 4 al Capitalei; \n- situație similară este ocazional întâlnită și la ieșirea din municipiul Tulcea, kilometrul 4-5 spre \ncomuna Malcoci, datorită activității unui complex zootehnic de creștere a porcilor; \n- în comuna Crevedia, județul Dâmbovița, în fiecare noapte este un aer irespirabil din cauza \nincineratoarelor unei ferme avicole; în Câmpina, județul Prahova; \n- groapa de gunoi din Chitila – Chiajna – Dragomirești degajă către cartierele din Sectorul 1 un \nmiros îngrozitor, chiar dacă a fost închisă. \nExemplele pot continua. \nToate acțiunile și politicile locale și naționale sunt, parcă, create pentru a adânci problemele. \nDin păcate, în ritmul acesta, cred că nici peste 10 ani nu vom avea o capitală și o țară nepoluată. Asta, \npentru că nu reușim să gândim și apoi să implementăm măsurile potrivite. \nDe la intrarea României în UE, s-au realizat foarte puține progrese, deși au existat fonduri \nmasive. Bani sunt, domnilor miniștri, doar că vă sugerăm să-i dirijați acolo unde trebuie. Și, cu titlu de \nrecomandare, pentru o mai bună coordonare a instituțiilor responsabile în domeniu, vă recomand să-i \ntrimiteți mai des pe teren pe inspectorii Gărzii Naționale de Mediu, să fie intensificate controalele prin \nacțiuni concrete și reale, nu doar situații generale cu raportări de cifre și anexe care nu sunt făcute \n- 37 - \n   \npublice, și, nu în ultimul rând, cred că s-ar impune un program non-stop, precum al celor de la ISU, nu \nun program de opt ore, de la 8.00 la 16.00, pentru că majoritatea activităților infracționale care au ca \nfinalitate poluarea mediului se desfășoară cu predilecție noaptea. \nRomânii vă cer doar un minim de decență pentru a se putea bucura de un aer respirabil, de ape \ncurate, într-un cuvânt, de un mediu înconjurător nepoluat, astfel încât noi, cât și generațiile următoare \nsă ne putem bucura de calitatea unei vieți rezonabile. \nCe  aveți  de  gând,  domnilor  miniștri?  Cetățenii  României  au  mare  nevoie  de  ajutorul \ndumneavoastră. Cunoaștem cu toții rolul primordial al autorităților în aceste sectoare, dar, din păcate, \naproape de finalul anului 2022, simțim că autoritățile lucrează împotriva binelui și a civilizației. \nSenator de Tulcea, Costel Vicol \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 97971,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 98056,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Pălărie Ștefan. \n"
    },
    "51": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 98056,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 101236,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimate colege, \nStimați colegi, \nTitlul declarației politice de astăzi este „Educația ca o licitație cu BMW-uri”. \nRomânia pare de multe ori capturată pe bucăți și bucățele. Mici parcele luate în stăpânire de \nbaroni, boiernași sau ciocoi. Vedem asta în licitații cu BMW-uri, o vedem în rubedenii, amante și veri \najunși experți în instituții cheie sau o vedem în legi făcute peste noapte pentru pensii și salarii speciale. \nÎn ultimii doi ani, parcă mai mult ca altă dată, exact asta începuse să se întâmple și în sistemul \nde educație. S-a încercat permanent oficializarea stăpânirii politice asupra școlilor și universităților, \ncapturarea la kilogram a educației românești. \nFostul ministru al educației, Sorin Cîmpeanu, a rupt toate punțile de comunicare cu cei care nu \nfăceau parte din această grupare. Prima victimă a fost chiar Parlamentul, care devenise aproape un \nadversar pentru poftele sale de a da ordonanțe și de a decide de unul singur despre orice. \nÎn acest punct vine în scenă noul ministru al educației, doamna Ligia Deca. Într-un moment nu \ndoar de criză gravă a rezultatelor școlii românești, nu doar de criză a integrității universitare – umbrită \nde scandaluri în serie de plagiat în Guvern –, ci și într-un moment de criză de încredere că Ministerul \nEducației mai este liber, independent și capabil să conducă dezinteresat educația și reforma educației. \nPentru a face un prim pas spre restabilizarea unor punți de normalitate, doamna Deca este \n- 38 - \n   \nobligată să vină în Parlament, în fața comisiilor de specialitate, din prima oră a ministeriatului, să \nclarifice  viziunea  asupra  mandatului,  prioritățile,  dar  și  planul  pentru  noile  legi  ale  educației, \nrăspunzând în același timp întrebărilor parlamentarilor. Este, dacă doriți, un prim gest banal de igienă \nși de delimitare față de practicile fostului ministru. Este și un gest de normalitate, pentru un ministru \nvenit în mijlocul mandatului care trebuie să explice ce dorește să facă. \nUSR a invitat-o deja să vină în Parlament. \nNu este timp de acomodare, pentru că se presupune că nu a fost adus un novice sau cineva care \nare nevoie să se califice la locul de muncă. Vrem să înțelegem din aceste discuții, în primul rând, dacă \ndoamna Deca este sau nu captivă grupărilor și intereselor politice care au capturat educația sau dacă va \nînchide ochii în fața lor. \nUSR este îngrijorat că în coaliția politică PSD – PNL se va alege calea continuității proiectelor \nde lege-Cîmpeanu, în ciuda protestelor publice generalizate pe mai multe teme, precum admiterea \ninechitabilă în licee sau amnistierea plagiatorilor. Noi cerem în continuare retragerea și rescrierea lor, pentru a \nrestabili aceleași punți de normalitate cu beneficiarii legilor, cu societatea și cu experții reali în educație. \nSunt multe alte teme fierbinți unde ministerul are de dat răspunsuri, iar locul cel mai bun pentru \na începe, pentru noul ministru, este chiar Parlamentul. Educația trebuie să fie a tuturor, nu capturată și \ngestionată din sediile de partid. \nVă mulțumesc. \nSenator USR Ștefan Pălărie, Circumscripția nr.42 București \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 101236,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 101320,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Costea Adrian. \n"
    },
    "53": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 101320,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 105773,
        "text": " \nVă mulțumesc. \nTitlul declarației politice pe care o voi prezenta este „Revoluția Română din 1989 devine \ndisciplină școlară”. \nStimați colegi, \nÎn ședința Senatului din data de 10 octombrie a fost adoptat, cu un entuziasm ieșit din comun, \nproiectul legislativ pentru introducerea disciplinei școlare „Istoria Revoluției de la Timișoara din 1989 \nși a schimbării de regim din decembrie 1989 în România”. \nÎn calitate de profesor de istorie, votul meu a fost unul de abținere și în cele ce urmează îl voi justifica. \nUrmărind circuitul legislativ, observăm că inițiativa a avut parte de critici încă de la debutul lui. \nConsiliul Legislativ, primul filtru pentru proiectele legislative depuse de parlamentari, a dat un aviz \n- 39 - \n   \nnegativ, temeinic justificat de caracterul superfluu al propunerii devenite astăzi lege. În curriculumul \nelevilor din România există deja discipline opționale precum „Istoria recentă a României” sau „Istoria \ncomunismului în România”, care dedică pagini întregi Revoluției și schimbării de regim politic din \nanul 1989. \nConform legii adoptate de Senat zilele trecute, responsabilitatea punerii în aplicare revine \nMinisterului Educației, care trebuie să elaboreze programa școlară, manualele, materiale didactice și \nmetodologiile specifice în termen de șase luni. De remarcat că în textul legii lipsesc cu desăvârșire \nreferințe privind elaborarea acestora. \nUn alt element important în învățământul modern îl reprezintă competențele vizate pentru a fi \nformate și dezvoltate la elevii care vor studia un curs despre evenimentele din anul 1989 din România. \nO altă nebuloasă este dată de conținuturile ce vor fi predate, astfel încât să acopere un curs care va fi \npredat pe durata unui an școlar. \nDeși inițiatorul este un reputat cadru didactic, superficialitatea textului acestei legi ne surprinde \nîntr-un mod neplăcut. Nu este pentru prima dată când Parlamentul decide și livrează în mod arbitrar \nnoi discipline școlare, fără consultarea tuturor factorilor implicați în procesul de învățământ – elevi, \nprofesori, părinți –, fapt constatat și de avizul negativ emis de Consiliul Legislativ. Aceasta nu arată \ndecât o abordare paternalistă din partea celor responsabili cu legiferarea, fiind tocmai o reminiscență a \nregimului dictatorial care a luat sfârșit în urma evenimentelor din 1989. Puterea politică nu conferă și \ncunoașterea absolută a nevoilor societății, care nici măcar nu este consultată. \nPe lângă aspectele semnalate, există probleme de ordin semantic și epistemologic. Introducerea \nunei discipline cu titlul generic „Istoria Revoluției din 1989” nu ar face decât să inducă în eroare elevii \ncu privire la însăși definirea unei revoluții conform gândirii politice moderne. \nEtimologic, termenul provine din limba latină, de la „revolutio”, care viza inițial natura ciclică \na timpului și a fenomenelor astronomice. În filozofia iluministă din secolele XVII – XVIII capătă \nsensul din prezent, acela de schimbare a unei orânduiri sociale produsă într-o perioadă relativ scurtă de \ntimp. Cu toate acestea, o revoluție include și o perioadă de tranziție și reînnoire social-politică. A se \nvedea cazul Revoluției Franceze, 1789 – 1799, care include un deceniu de frământări și transformări \nale societății franceze de la finalul secolului al XVIII-lea. Există pericolul de a induce noilor generații \nde elevi ideea greșită prin care România ar deveni brusc democratică și capitalistă, imediat după \nevenimentele din luna decembrie 1989. \nDe asemenea, a dedica un întreg curs Revoluției din 1989 din România se poate interpreta ca pe \nun demers al autorității politice, parcă, inspirate de Orwell de a induce într-un mod eronat ideea că \nanul 1989 a reprezentat un moment zero în istoria statului român modern. Prin urmare, studierea \n- 40 - \n   \nRevoluției din 1989 nu se poate face decât prin punerea acesteia într-un context istoric mult mai vast, \ncât și într-un context regional – anul 1989 în Europa de Răsărit, aflată în spatele Cortinei de Fier. Ca \nparticularitate, a fost singura din regiune care s-a produs prin vărsare de sânge și pierderi de vieți omenești. \nFiind un moment istoric asupra căruia planează multe versiuni și controverse, trebuie să ținem \ncont și de multiperspectivitate, condiție necesară în predarea istoriei în secolul XXI, ceea ce implică o \nabordare pluralistă și a istoriei naționale. \nCu respect, senator Costea Adrian. \nVă mulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 105773,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 105990,
        "text": " \nMulțumesc și eu. \n* \nRevenim la sesiunea de întrebări, interpelări, cu rugămintea să limităm luările de cuvânt, că \ndeja a expirat termenul. \nÎl invit la microfon pe domnul senator Neagu Ionuț. \n"
    },
    "55": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 105990,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 111703,
        "text": " \nMulțumesc, domnule președinte. \nPentru astăzi am pregătit două întrebări și o interpelare. Totuși, o să dau citire primei întrebări \nși, în funcție de timp… o să revin în bancă și, în funcție de timp, o să revin. \nPrima  întrebare  este  adresată  domnului  Nicolae-Ionel  Ciucă,  prim-ministru  al  României, \ndomnului Bogdan Lucian Aurescu, ministru al afacerilor externe. \nStimate domnule prim-ministru, \nStimate domnule ministru, \nPotrivit declarațiilor publice ale reprezentanților Guvernului, acesta are în vedere înființarea \nunui număr important de consulate mobile, mai ales în țările de unde se poate „importa” forță de \nmuncă, cu precădere din statele asiatice. \nAstfel,  prim-ministrul  României,  Nicolae-Ionel  Ciucă,  a  declarat,  la  1  august  2022, \nurmătoarele: „Avem nevoie să intensificăm această activitate, pentru că solicitarea de la mediul de \nafaceri este de aproximativ 100 000 de oameni” care ar putea să asigure funcționarea afacerilor. \nÎn aceeași zi, ministrul afacerilor externe, Bogdan Lucian Aurescu a declarat public : „Am luat \nmăsuri pentru organizarea mai bună a acelor consulate mobile, itinerante, în acest an am prevăzut în \nplanul nostru de acțiune 161 de astfel de misiuni, din care deja s-au efectuat 87.” Acestea au prestat \ndeja 21 502 servicii consulare. „Pentru că înainte problemele principale se refereau la acordarea \nvizelor de muncă, așa cum bine știm, a fost organizată deja în perioada aprilie – iulie o misiune \n- 41 - \n   \nconsulară itinerantă în Bangladesh, la Dhaka, care a reușit să acorde peste 5 400 de vize de muncă. Și \navem în pregătire o misiune similară în Nepal, pentru că Bangladesh, Nepal, India sunt sursele de forță \nde muncă străine cele mai importante.” \nObservăm, în acest context, că articolul 3, alineatul (4) din Constituția României prevede: „Pe \nteritoriul statului român nu pot fi strămutate sau colonizate populații străine.” \nObservăm, de altfel, faptul că în diverse alte state occidentale, membre sau nemembre ale \nUniunii Europene, există milioane de cetățeni români (între 5 și 7 milioane, potrivit mai multor \ninformații oficiale sau estimări). Aceștia sunt nevoiți să se expatrieze din cauza lipsei acute de locuri \nde muncă bine plătite. Exilul economic românesc cuprinde comunități numeroase (între jumătate de \nmilion și un milion de cetățeni) în state ca Marea Britanie, Italia, Spania, Franța sau Germania. Acești \ncetățeni români au acuzat, în repetate rânduri, insuficiența personalului consular românesc care să \nrăspundă prompt și eficient necesităților acestora pe plan consular. \nPotrivit informațiilor făcute publice în ultimul an, în Corpul diplomatic și consular al României \nexistă, deja de un timp apreciabil, circa 60 de posturi vacante de funcționari cu atribuții consulare, \ninclusiv consuli generali, consuli, viceconsuli și agenți consulari. Faptul în sine constituie, în opinia \nnoastră, o problemă și comportă urmări negative asupra modului de funcționare a acestor consulate în \nrelația cu milioanele de cetățeni români expatriați pe motive economice. \nMai observăm că, în ceea ce privește importul forței de muncă în România, actuala guvernare \nnu ia în calcul luarea tuturor măsurilor legislative și administrative necesare pentru absorbția în câmpul \nmuncii a românilor din comunitățile istorice românești, majoritare sau minoritare în statele lor de \nreședință, ceea ce vădește lipsa unor strategii  și  politici  clare și  coerente în  domeniu, conforme \ninteresului național. \nPe de o parte, românii sunt alungați economic din țară (rata anuală a expatrierii ridicându-se la \n7,5% din ansamblul corpului social), românii din comunitățile românești nu sunt tratați de statul înrudit \nca  sursă  importantă  de  forță  de  muncă,  iar,  pe  de  altă  parte,  străinii  din  state  ca  Nepal,  India, \nBangladesh sunt invitați să se strămute, cu sprijinul statului român, în țara noastră în scop de muncă. \nAvând în vedere cele expuse mai sus, vă rugăm respectuos să ne transmiteți următoarele: \n1. O informație completă privind numărul de consulate mobile și itinerante ale României din \nstatele asiatice, numărul de misiuni ale acestor consulate, numărul de servicii consulare prestate în scopul \nstrămutării în România a cetățenilor străini în vederea angajării lor pe piața de muncă din țara noastră. \n2. O informație completă privind numărul de consulate mobile și itinerante ale României din \nstatele în care există comunități românești (majoritare sau minoritare), numărul de misiuni ale acestor \nconsulate, numărul de servicii consulare prestate în scopul strămutării în România a românilor din \n- 42 - \n   \naceste comunități în vederea angajării lor pe piața de muncă din țara noastră. Vă rugăm să specificați \nce măsuri de natură politică, legislativă și administrativă a luat sau prevede actuala guvernare în \nvederea facilitării angajării românilor din comunitățile istorice (majoritare sau minoritare) în câmpul \nmuncii din România. \n3. Numărul de posturi de funcționari români cu atribuții consulare, inclusiv consuli generali, \nconsuli, viceconsuli și agenți consulari, vacante în prezent în consulatele României, defalcat pe fiecare \nstat de acreditare și circumscripție consulară. \n4. Termenul în care Guvernul României, respectiv Ministerul Afacerilor Externe, va soluționa \nproblema  completării  posturilor  vacante  de  funcționari  români  cu  atribuții  consulare,  astfel  încât \nconsulatele României de peste hotare să poată funcționa la capacitate normală. \nVă rugăm să prezentați în scris răspunsul dumneavoastră coordonat interinstituțional. \nCu respectul cuvenit, senator de Covasna al Alianței pentru Unirea Românilor, Ionuț Neagu. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 111703,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 111787,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Costea Adrian. \n"
    },
    "57": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 111787,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 114616,
        "text": " \nVă mulțumesc. \nInterpelarea mea este adresată domnului ministru al transporturilor și infrastructurii, cât și \ndomnului ministru al culturii. \nObiectul interpelării: „Perspectivele privind Depoul Fetești”. \nStimați miniștri, \nLa solicitarea unor cetățeni, foști și actuali angajați ai Stației CFR Fetești, am efectuat o vizită \nde lucru la vechiul Depou pentru reparația de locomotive ce deservea în trecut un nod feroviar de \nimportanță națională. \nÎntr-o interpelare pe care v-am adresat-o anul trecut, v-am adus la cunoștință situația traficului \nferoviar din zonă, necesitatea investițiilor, precum și reintroducerea unor trenuri de călători pe anumite \nrute care au fost suspendate, deși acestea ar fi venit în beneficiul cetățenilor. Prin prezenta interpelare \nreiterez importanța relansării traficului feroviar în Regiunea de Sud-Est a României. \nDepoul Fetești, dat în folosință în anul 1887, contemporan cu podurile dunărene proiectate de \nAnghel  Saligny,  era  renumit  pe  plan  național  pentru  specialiștii  pe  care  i-a  format  în  domeniul \nreparației de locomotive, \n- 43 - \n   \nÎn vremurile lui bune, avea peste 1 000 de angajați. A adus prosperitate și locuri de muncă \npentru localitatea care îi datorează, de fapt și de drept, existența. Activitatea Depoului Fetești a intrat \nîntr-un con de umbră la începutul anilor 2000. Managementul defectuos, lipsa de politici care să \nmențină infrastructura feroviară moștenită din trecut au fost unii dintre factorii care i-au grăbit sfârșitul. \nÎn prezent, personalul a fost subdimensionat deliberat, pentru ca Depoul Fetești să devină \nirelevant chiar și la nivel regional. Sporadic, sunt verificate locomotive cu care se realizează manevre. \nDe acestea se ocupă un singur angajat: un domn ajuns la respectabila vârstă de 60 ani, cu experiență de acar. \nÎn actele Ministerului Transporturilor, Depoul Fetești ar fi punct de lucru pentru Depoul de la \nPalas (Constanța), acolo unde au migrat toți foștii angajați de la Fetești care au fost disponibilizați. În \npractică, la Depoul Fetești nu se mai întâmplă mai nimic. Starea impozantei clădiri în care funcționau \natelierele de reparații este una de degradare accentuată. \nPrin urmare, solicit răspuns scris la următoarele întrebări: \n-  pentru  Ministerul  Transporturilor  și  Infrastructurii:  există  proiecte  de  investiții  necesare \nrevitalizării activității acestui important obiectiv care poate deservi în continuare un nod feroviar aflat \npe cea mai importantă magistrală a țării? \n- iar pentru Ministerul Culturii: există inițiative de reabilitare a acestui vechi obiectiv industrial, \navând în vedere că Depoul Fetești este clasificat drept monument istoric de mare importanță? \nCu deosebită considerație, senator Adrian Costea, Circumscripția nr.23 Ialomița. \nVă mulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 114616,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 114711,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "59": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 114711,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 122602,
        "text": " \nMulțumesc frumos. \nInterpelarea  mea  este  adresată  prim-ministrului  României,  ministrului  apărării  naționale, \nministrului afacerilor interne, ministrului transporturilor, infrastructurii și comunicațiilor, ministrului \nsănătății,  ministrului  agriculturii,  ministrului  mediului,  apelor  și  pădurilor,  ministrului  cercetării, \ninovării și digitalizării. \nObiectul interpelări: „Chemtrails sunt folosite pentru viitoarele valuri ale pandemiei?” \nStimați domni, \nÎn data de 6 octombrie 2022 populația a fost îngrijorată de numeroasele dâre apărute pe cerul \nRomâniei, dâre cunoscute sub numele de „chemtrails”. Mărturie stau miile de poze publicate, mai ales \npe Facebook, de mii de utilizatori din toată țara pe parcursul întregii zile. Problema este că multe \n- 44 - \n   \npersoane se plâng de probleme respiratorii, usturimi ale ochilor, stări de oboseală după apariția acestor \ndâre. O altă problemă este că, deși persoanele vedeau sau înregistrau video deplasarea acestor avioane \npe cerul de deasupra lor, pe aplicațiile de urmărire a traficului aerian (Flightradar24, Air Traffic, \nAirNav.RadarBox) nu erau prezente avioane pe o rază de 50-100 de kilometri sau erau în afara \nculoarelor uzuale de zbor. \nPentru dezambiguizare, trebuie făcută diferența între contrails și chemtrails. Contrails sunt \ndârele lăsate de avioane în urma arderii carburantului necesar asigurării propulsiei și sunt compuse în \nproporție de 99,99% din dioxid de carbon și apă. Această apă este evacuată la presiune și viteză \nridicate sub formă de vapori fierbinți, dar în contact cu mediul rece în care zboară avionul (temperaturi \nde minus 50 și dincolo de minus 60 de grade) acestea se răcesc aproape instantaneu și sublimează \ntransformându-se în cristale de gheață care formează acele dâre cunoscute sub numele de contrails (sau \ndâre de condensare). Aceste cristale de gheață se transformă din nou în vapori de apă sub efectul \nrazelor soarelui și se dispersează sub efectul turbionar generat de mișcarea avionului prin aer, astfel că \naceste dâre dispar în câteva zeci de secunde. \nSpre deosebire de acestea, chemtrails sunt dâre chimice împrăștiate intenționat de avioane, care \nrămân pe  cer multe ore după trecerea avionului.  Aceste dâre chimice  sunt compuse din  diverse \nsubstanțe și aerosoli care se vor transforma în mici centre de condensare a vaporilor de apă prezenți la \nmare altitudine și se vor dispersa pe suprafețe întinse (sute și mii de kilometri pătrați) de-a lungul mai \nmultor ore sau zile. Printre aceste substanțe se află săruri și oxizi de bariu, stronțiu, sulf, aluminiu, \nmagneziu, calciu, mangan și altele, substanțe care în mod natural nu au ce caută în atmosferă decât în \ncazul unor erupții vulcanice. \nChemtrails au fost aduse în discuție de dr. Rosalind Peterson, președinte și cofondator al \nAgricultural Defense Coalition din California, în ședința publică ONU din New York din 6 septembrie \n2007 cu privire la schimbările climatice și geo-engineering. Intervenția acestei doamne se află pe \nYoutube, la adresa de Youtube pe care v-am adresat-o. Și transcriptul acestei interpelări se găsește \ninclusiv pe internet, la adresa afișată. \nPentru a nu se interpreta că avem de-a face cu o altă teorie a conspirației, trebuie precizat că \nîncălzirea globală și chemtrails se bucură de recunoaștere științifică la cel mai înalt nivel, iar prin asta \nse înțelege acordarea de: Premiu Nobel pentru Chimie în 1995, Premiu Nobel pentru Pace în 2007 și \nPremiul Nobel pentru Fizică în 2021. \nPremiul Nobel pentru Chimie din ’95 s-a acordat cercetătorilor Paul J. Crutzen (Olanda), Mario \nJ. Molina (Mexic) și F. Sherwood Rowland (SUA) pentru „for their work in atmospheric chemistry, \nparticularly concerning the formation and decomposition of ozone”. \n- 45 - \n   \nPremiul Nobel pentru Pace din 2007 s-a acordat politicianului Albert Arnold (Al) Gore Jr. (din \nStatele Unite ale Americii) și Intergovermental Panel on Climate Change (de la Națiunile Unite) pentru \n„their efforts to build up and disseminate greater knowledge about man-made climate change, and to \nlay the foundations for the measures that are needed to counteract such change”. \nPremiul Nobel pentru Fizică din 2021 s-a acordat cercetătorilor Syukuro Manabe (Japonia și \nStatele Unite), Klaus Hassemann (Germania) și Giorgio Parisi (Italia) pentru „the physical modelling \nof Earth’s climate, quantifying variability and reliably predicting global warming” și „the discovery of \nthe interplay of disorder and fluctuations in physical systems from atomic to planetary scales”. \nProfesorul Paul Crutzen, laureat al Premiului Nobel pentru Fizică din ’95, era susținătorul \nîmprăștierii de particule de sulf și sare de mare în atmosferă la altitudini joase pentru a reflecta lumina și \ncăldura solară în scopul reducerii emisiilor de dioxid de carbon, chiar dacă această soluție prezintă riscuri. \nChemtrails se încadrează în tehnologiile de geo-engineering, adică de control și manipulare a \nvremii. În această categorie se încadrează provocarea sau dispersarea ploilor și a ceții, combaterea \nsecetei și a grindinei, studierea fenomenelor meteo extreme, emisii vulcanice atmosferice, diverse \naplicații militare. Programul HAARP (High Frequency Active Auroral Research Program) este de \nasemenea un program  controversat, asociat cu activitățile militare și cu cele de geo-engineering. \nDiverse tehnologii specifice chemtrails și geo-engineering se regăsesc ca patente de invenție pe site-\nurile de profil americane, și v-am dat link-ul. \nChiar  și  Bill  Gates  a  intenționat,  în  cadrul  Experimentului  de  Perturbare  Controlată  a \nStratosferei (SCoPEx), să împrăștie carbonat de calciu cu ajutorul unui balon de la o înălțime de 20 de \nkilometri, acordând o finanțare inițială de 4,5 milioane de dolari. Experimentul trebuia să se desfășoare \nîn Arizona și New Mexico, dar, din cauza pandemiei, s-a mutat în Suedia, unde s-a lovit de opoziția \npopulației sami, care își asigură traiul din creșterea renilor. Se pare că laponilor le-a fost frică de faptul \ncă s-ar putea să nu-i mai vadă pe renii lui Moș Crăciun prin ferestrele (Windows) lui Bill Gates. \nDetalii, la link-ul menționat. \nTot pentru a elimina ambiguitățile cu privire la programul HAARP, la nivel european se poate \nconsulta documentarul „HAARP Project and non-lethal weapons” din 9 februarie 1998 la adresa pe \ncare v-am menționat-o. \nDe asemenea, raportul Parlamentului European (Olsen) din 14 ianuarie 1999 privind utilizarea \nresurselor cu scopuri militare pentru strategii de mediu, capitolul „HAARP – a weapons system which \ndisrupts the climate” poate fi consultat la adresa pe care v-am menționat-o. \nAvând în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări: \n- 46 - \n   \n1. Avioanele folosite la împrăștierea de chemtrails sunt avioanele care efectuează curse regulate \ncivile sau comerciale sau sunt parte a unui program militar secret? \n2. Care sunt substanțele folosite în cadrul chemtrails? \n3. Care este impactul asupra sănătății oamenilor și a mediului înconjurător (floră, faună) al \nsubstanțelor folosite în chemtrails? \n4.  În  cadrul  substanțelor  folosite  la  chemtrails  sunt  și  substanțe  care  provoacă  simptome \nasemănătoare COVID? \n5. Cei care susțin narativul oficial sunt imuni la substanțele din chemtrails? \n6. Există puncte comune de interes între chemtrails, HAARP și tehnologia 5G? \n7. Există similitudini între chemtrails și împrăștierea de insecticide din avioanele destinate \nculturilor agricole? \nAceleași întrebări le-am adresat și directorului general de la Autoritatea Aeronautică Civilă din \nRomânia, Institutului Național de Sănătate Publică și Agenției Spațiale Române. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator, Partidul SOS România, Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "60": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 122602,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 122602,
        "text": ""
    },
    "61": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 122602,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 122602,
        "text": ""
    },
    "62": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 122602,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 125929,
        "text": " \nMulțumesc și eu. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n- doamnele și domnii senatori, la întrebări: Mocioalcă Ion, Bodog Florian, Toanchină \nMarius-Gheorghe, Hatos Adrian, Pauliuc Nicoleta, Bumb Ioan Sorin, Guran Virgil, Ioan Raluca-Gabriela, \nMihail Radu-Mihai, Trifan Raoul-Adrian, Dragu Anca, Hangan Andrei și Diana Iovanovici-Șoșoacă; \nde asemenea, pe listă suplimentară, Dinică Silvia-Monica, Târziu Claudiu-Richard. \n- interpelări, doamnele și domnii senatori: Popa Maricel, Toanchină Marius-Gheorghe, Mirea \nSiminica, Veștea Mihail, Guran Virgil, Bica Dănuț, Anastase Roberta, Bumb Ioan Sorin, Vlad Sergiu \nCosmin, Ivan Dan, Neagu Ionuț și, pe listă suplimentară, Dinică Silvia-Monica. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nDe asemenea, la declarații politice dau citire listei senatorilor care au depus declarații politice în scris: \n-  doamnele  și  domnii  senatori  Mutu  Gabriel,  Popa  Maricel,  Sbîrnea  Liliana,  Purcărin \nBianca-Mihaela, Puiu Ovidiu, Breahnă-Pravăț Ionela-Cristina, Stan Ion, Stocheci Cristina-Mariana, \n- 47 - \n   \nBodog Florian-Dorel, Dunca Marius-Alexandru, Bumb Sorin-Ioan, Ioan Raluca-Gabriela, Brătescu \nLiviu, Dragu Anca, Bodea Marius și atât. Ceilalți le-au prezentat în plen. (Discuții.) \nDa, și Hangan Andrei, da, pe listă. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \nDomnul Virgil Guran: \nStimați colegi, \nRugămintea mea este să începem, avem multe puncte pe ordinea de zi și să nu pierdem timpul. \nSecretarii de ședință îi rog să vină în prezidiu. \nPAUZĂ \nDomnul Virgil Guran: \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 12 octombrie 2022. \nȘedința este condusă de Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nPotrivit  dispozițiilor art.137, coroborat  cu prevederile art.136 din  Regulamentul Senatului, \nconform  hotărârii  Biroului  permanent  al  Senatului,  adoptată  cu  acordul  prealabil  al  Comitetului \nliderilor și grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, \nîn conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni \npentru maximum un minut. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. \nContinuăm lucrările și trecem la Secțiunea a III-a a ordinii de zi. \n- 48 - \n   \nLa punctul 1 al ordinii de zi avem Propunerea legislativă privind serviciul extern specializat în \nresurse umane și salarizare… \n"
    },
    "63": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 125929,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 126003,
        "text": " \nLiderul USR, pe procedură. \n"
    },
    "64": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 126003,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 126080,
        "text": " \nO secundă! Imediat… Doriți pe procedură, da? \nVă rog. \n"
    },
    "65": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 126080,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 127018,
        "text": " \nVă mulțumesc, domnule președinte. \nSunt câteva inițiative legislative care sunt pe ordinea de zi care au termenul de adoptare tacită \npe 14 și pentru care există mari dubii că am reușit să trecem printr-un proces suficient de clar în \nadoptarea rapoartelor. \nȘi  aș  vrea  să  solicit  prelungiri  de  termene  și,  respectiv,  retrimiteri  la  comisii  pentru \nurmătoarele inițiative: \n- marginal 1 – L456/2022, vot pentru prelungirea termenului și apoi pentru retrimitere la comisie; \n- marginal 2 – L457, la fel, prelungirea termenului pentru lege complexă și retrimitere la comisie; \n- marginal 7 – L510/2022; \n- marginal 27 – L551/2022; \n- și, bineînțeles, L483, unde activitatea în comisii a fost… hai să-i spun perturbată. Au fost clar \nneconcordanțe în modul în care s-a dezbătut la Comisia de buget față de Comisia de muncă și cred că e \nclar că e nevoie de o clarificare pe această lege. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 127018,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 127110,
        "text": " \nMulțumesc. \nDeci avem propunere… Tot pe procedură? \nVă rog, domnule. \n"
    },
    "67": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 127110,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 127729,
        "text": " \nNu se poate să nu observăm că, în ultima perioadă, această infamă coaliție vine în Parlament, în \ncea mai înaltă Cameră, în Senatul României, forul unde ar trebui să existe dezbateri, și propune, \ninclusiv de la primele puncte pe ordinea de zi, proiecte legislative fără a avea raport. \nVă rugăm frumos, noi, din opoziție, să nu se mai întâmple acest lucru. Am cerut de nenumărate \nori să nu se întâmple  acest  lucru. Este inadmisibil  să treceți pe  repede-înainte, să nu prezentați \nraporturile acestor proiecte de lege și noi să nu știm ce s-a discutat în acel raport. \n- 49 - \n   \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 127729,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 131023,
        "text": " \nMulțumesc, domnule senator. \nVom proceda conform regulamentului: unde nu există raport, este clar că nu poate să intre în \ndezbatere acea lege. Deci nu e o problemă, se va respecta întru totul regulamentul. \nReferitor la propunerea făcută de liderul de grup de la USR, este necesar să votăm această \npropunere, așa că vă rog să pregătiți cartelele de vot, inclusiv colegii din online. (Discuții.) \nNe-am înțeles, da? Vă rog să luați loc în bănci și să pregătiți cartelele. \nVom face întâi un vot pentru test. \nTehnicul, vă rog, vot de testare. \nAvem prezenți 83 de colegi. \nPregătim pentru vot propunerea liderului USR. \nDeci la punctul 1, Propunerea legislativă privind serviciul extern specializat în resurse umane și \nsalarizare – L456, care are termen de adoptare tacită în 13.10, există propunerea de prelungire a \ntermenului din partea USR-ului. \nVă rog să votați. \nPrezenți – 89: pentru – 39, împotrivă – 49, o abținere, zero „nu votez”. \nDeci termenul nu este prelungit, ca atare, nu putem să votăm nici retrimiterea la comisie. \nLa  punctul  2  există  aceeași  propunere  –  Propunerea  legislativă  pentru  modificarea  și \ncompletarea  Legii  nr.153/2017  privind  salarizarea  personalului  plătit  din  fonduri  publice. \n(L457/18.07.2022) \nDeci există aceeași propunere de prelungire a termenului. \nVă rog să votați. \nPrezenți – 91: pentru – 36, împotrivă – 55. \nDeci propunerea de prelungire a termenului nu a trecut. \nAvem aceeași propunere de prelungire a termenului pentru punctul 7 marginal – Propunerea \nlegislativă pentru modificarea și completarea Ordonanței Guvernului nr.43 din 28 august 1997 privind \nregimul  drumurilor  și  a  Legii  nr.350/2001  privind  amenajarea  teritoriului  și  urbanismul. \n(L510/09.08.2022) \nVă rog să votați. \nPrezenți – 93, cu doamna Pauliuc, 94: pentru – 82, împotrivă – 12. \nDeci s-a aprobat prelungirea termenului. \nȘi acum, conform regulamentului și propunerii, votăm retrimiterea la comisie. \n- 50 - \n   \nPentru cât timp, domnule senator? \n(Intervenție neinteligibilă a domnului Radu-Mihai Mihail.) \nPentru două săptămâni, retrimiterea la comisie. \nVă rog să votați. \nPrezenți – 96: pentru – 93, 3 împotrivă. \nS-a aprobat retrimiterea la comisie pentru două săptămâni. \nLa punctul 9, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.16/2022 pentru \nmodificarea şi completarea Legii nr.227/2015 privind Codul fiscal, abrogarea unor acte normative şi \nalte măsuri financiar-fiscale. (L483/20.07.2022) \nS-a propus prelungirea termenului. \nVă rog să votați. \nDoamna Pauliuc, ați votat cu cartelă? Da, deci ați votat cu cartelă. \nPrezenți – 98: pentru – 43, împotrivă – 54, o abținere. \nNu s-a aprobat prelungirea termenului. \nUrmătoarea  propunere  a  fost  marginal  27,  Propunerea  legislativă  pentru  modificarea  şi \ncompletarea Ordonanţei Guvernului nr.27/2011 privind transporturile rutiere. (L551/2022) \nS-a propus prelungirea termenului. \nVă rog să votați. \nPrezenți – 93: pentru – 35, împotrivă – 57, o abținere. \nNu s-a aprobat prelungirea termenului. \nRevenim la ordinea de zi. \nLa punctul 1 al ordinii de zi avem Propunerea legislativă privind serviciul extern specializat în \nresurse umane și salarizare. (L456/2022) \nNu s-a depus raportul… Pe procedură? \nPe procedură, vă rog, domnule… \n"
    },
    "69": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 131023,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131645,
        "text": " \nNu pot să nu remarc că această coaliție infamă, care are majoritate absolută în Parlament, în \nmomentul când remarcă pe anumite proiecte pe care colegii din această majoritate a coaliției primesc \navize negative, primesc un posibil raport negativ, recurg la tertipuri care, după părerea mea, nu sunt \nconstituționale. Și ce fac? Nu numai că nu depun raportul în plen – da? –, ca să nu fie discutată \npropunerea legislativă, în acest fel urmează ca să treacă prin… să treacă tacit. \nCe îi sperie așa de mult? Au majoritate absolută, măcar să mimeze democrația, dacă nu o avem. \nMulțumesc. \n- 51 - \n   \n"
    },
    "70": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131645,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 133450,
        "text": " \nData  viitoare,  vă  rog,  pe  procedură,  că  nu  am  înțeles  procedura  în  ceea  ce  ați  spus \ndumneavoastră. Dar, libertatea cuvântului este importantă la noi în Parlament. \nDeci ținând cont că nu s-a depus raportul, vom trece la punctul următor. \nPunctul 2 al ordinii de zi,  Propunerea legislativă pentru modificarea și completarea Legii \nnr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L457/18.07.2022) \nNu s-a depus raportul, deci nu va intra nici în votul final. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă pentru completarea Legii nr.53/2003 – \nCodul muncii. (L458/18.07.2022) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise și respinse, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu avem înscrieri la cuvânt. \nRămâne la votul final. \n* \nPunctul 4, Propunerea legislativă privind modificarea şi completarea Legii nr.227/2015 privind \nCodul fiscal, de susţinere a bibliotecilor prin reglementarea facilităţii de  direcţionare a 3,5% din \nimpozitul pe venit către bibliotecile de drept public cu personalitate juridică de către contribuabilii \npersoane fizice. (L484/20.07.2022) \nRaportul suplimentar al Comisiei pentru buget, finanțe, activitate bancară și piață de capital \neste de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDoamna Dinică, după care domnul Poteraș. \nVă rog. \n"
    },
    "71": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 133450,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 134599,
        "text": " \nMulțumesc, domnule președinte de ședință. \n- 52 - \n   \nAcest proiect de lege – al cărui inițiator este deputatul Cătălin Teniță și eu îl susțin în calitate de \ncoinițiator – practic nu face decât să operaționalizeze ceea ce scrie deja în Legea bibliotecilor, unde se \nprevede posibilitatea ca persoanele juridice să susțină bibliotecile, la fel cum persoanele fizice o pot \nface prin donații și sponsorizări. \nDeci, practic, propunem prin acest proiect de lege ca 3,5% din impozitul pe venit al persoanelor \nfizice să poată fi direcționat către biblioteci. De ce? Pentru că în ultimii zece ani au fost undeva la 3 000 de \nbiblioteci desființate, dintre care 750 biblioteci publice (chiar dacă legea spune că acestea nu pot fi \ndesființate decât în momentul când se desființează unitatea administrativ-teritorială) și, mai mult decât \natât, suntem undeva la 40% analfabetism funcțional. Poate chiar, la generațiile care au trecut prin \npandemie, procentul ăsta să crească. \nGrupul parlamentar al senatorilor USR va susține prin vot acest proiect de lege care are raport \nde admitere, cu amendamente admise. \nMulțumesc. \n"
    },
    "72": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 134599,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 134693,
        "text": " \nMulțumesc și eu. \nDomnul Poteraș, din partea senatorilor independenți. \n"
    },
    "73": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 134693,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 135486,
        "text": " \nMulțumesc, domnule președinte de ședință. \nMă bucur foarte mult că această lege a fost retrimisă la comisie pentru raport suplimentar și mă \nbucur și mai mult de faptul că raportul s-a schimbat dintr-unul de respingere într-unul de admitere. \nAceastă lege poate ajuta bibliotecile, prin această sumă de 3,5% redirecționată către biblioteci \npoate ajuta ca bibliotecile să devină într-adevăr un spațiu pentru comunitate și să susțină, cumva, \naccesul la educație și la cultură. \nMulțumesc foarte mult, în primul rând, inițiatorului, deputatul Cătălin Teniță, care a avut \naceastă idee și mulțumesc foarte mult tuturor colegilor care au susținut parcursul acestei legi până în \nacest moment și sper ca ea să devină în curând o lege aflată în vigoare. \nMulțumesc. \n"
    },
    "74": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 135486,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 135545,
        "text": " \nDomnul senator Nicu Neagu. \nVă rog. \n"
    },
    "75": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 135545,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 136924,
        "text": " \nMulțumesc, domnule președinte de ședință. \n- 53 - \n   \nȘi noi vom susține această inițiativă legislativă, mai ales că a venit cu un amendament de \nclarificare, înțeleg, în sensul pentru care a fost întoarsă pentru raport suplimentar la Comisia de buget, \nfinanțe. Și aș spera ca în următorul interval de timp, pentru că mai există astfel de inițiative legislative, \nsă și clarificăm o problemă, să zic, de înțelegere a cadrului legislativ care vizează utilizarea celor 3,5 \nprocente din profit pentru anumite acțiuni cu un caracter social sau de altă natură. \nEste o restricție motivată, într-un fel, în Codul fiscal pe care va trebui să avem înțelepciunea să \no ridicăm și să definim mai larg: nu doar ONG-uri, și alte forme care pot participa benevol strângând \naceastă sumă de bani pentru a rezolva probleme cu caracter social, cultural sau de altă natură. De ce? \nPentru că suntem într-o situație nouă, nu în situația în care legiuitorul acum poate mai bine de 7 ani, 8 \nani, cât am eu cunoștință, a înțeles cadrul de utilizare a celor 3,5 procente. Adică, venim într-o situație \nîn care există în continuare o responsabilitate pentru a găsi soluții suplimentare de finanțare (cum ar fi \nbiblioteci sau am văzut colegi discutând despre unități de învățământ preuniversitar și altele). \nDeci grupul nostru va susține acest proiect de lege. \nMulțumesc. \n"
    },
    "76": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 136924,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 136992,
        "text": " \nMulțumesc și eu. \nDomnul senator Radu Oprea. \n"
    },
    "77": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 136992,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 137589,
        "text": " \nMulțumesc, domnule președinte. \nDa, este o inițiativă care a fost clarificată prin retrimiterea la comisie, amendamentul este \nbine-venit. Noi îl vom vota, pentru că există performanță și în bibliotecile din mediul rural. Pot să vă \ndau exemplu Biblioteca din Șirna, o comună din Prahova, care în ultimii ani a câștigat premiul pentru \ncea mai bună bibliotecă din mediul rural. Și cred că astfel de inițiative și astfel de exemple de bună \npractică ar trebui popularizate inclusiv de noi de la tribuna Parlamentului. \nGrupul senatorilor PSD va vota această inițiativă. \n"
    },
    "78": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 137589,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 137656,
        "text": " \nMulțumesc. \nDomnul Claudiu Târziu. \nVă rog. \n"
    },
    "79": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 137656,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 138385,
        "text": " \nȘi Grupul senatorilor AUR susține această inițiativă, dar pentru că suntem într-o situație de \ncriză care o impune. În mod normal, bibliotecile ar trebui să fie finanțate de stat și de comunitățile \nlocale, dacă ar exista o grijă a comunităților locale și a statului pentru aceste biblioteci, o dragoste de \n- 54 - \n   \ncarte și mai ales o grijă pentru generațiile noi care trebuie să se formeze după anumite modele pe care \ncărțile le pot oferi. \nDin păcate, astăzi, în România, cultura, educația sunt „Cenușărese”, așa cum bine știți, și au \nnevoie de proptele de tot felul, așa încât inițiativa poate să fie una salvatoare pentru multe dintre \nbibliotecile cel puțin de la sat. \nVă mulțumesc. \n"
    },
    "80": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 138385,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 138752,
        "text": " \nMulțumesc și eu. \nDin păcate, fiecare grup câte o intervenție. Sunteți inițiator sau… Pe procedură? \nVă rog. \nCred că, pe procedură, veniți să ne spuneți că o inițiativă bună a opoziției este votată de putere. \nDeci, vedeți, exemplu viu, nu mai putem să spunem că nu mai sunt luate în considerare \ninițiativele bune. Un deputat din opoziție a… \n"
    },
    "81": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 138752,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 139428,
        "text": " \nNu, nu, nu, domnule președinte, vă contrazic. Pe procedură, vin să vă spun că lucrăm pe genunchi \nși că nu avem nici acum raportul suplimentar al comisiei pentru legea pentru care tocmai ați dezbătut-o. \nSpuneați de un amendament de clarificare. Vă rog să mă iertați, dar nu fac parte din comisia de \nraport și habar n-am despre ce amendament este vorba și habar n-am cum se lucrează. Nu am înțeles \nnici până în momentul de față haosul ăsta, dacă este organizat sau pur și simplu așa vă ies lucrurile din \nnepricepere. Haideți odată – pentru Dumnezeu! – să clarificăm felul în care lucrăm sub această cupolă, \npentru că devine de-a dreptul frustrant. \n"
    },
    "82": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 139428,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 140831,
        "text": " \nDeci vă spun că nu lucrăm „pe genunchi”, este foarte important să nu lucrăm „în genunchi”, dar \nnu  lucrăm  „pe  genunchi”,  pentru  că  avem  raportul  suplimentar  aici.  Nu  știu  de  unde  spuneți \ndumneavoastră că nu îl aveți. Poate nu aveți conexiunea bună… să vedeți. (Discuții.) \nDeci raportul suplimentar este aici, comisiile știu despre ce este vorba, eu zic că ne încadrăm \nperfect în regulament. \nOpoziția este bine să ne critice, este constructiv, devenim mai atenți, mai hotărâți. \nMai sunt alte intervenții? Nu sunt. \nRămâne pentru votul final. \nLa punctul 5 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nLegii nr.263 din 16 decembrie 2010 privind sistemul unitar de pensii publice. (L485/20.07.2022) \nNu s-a depus raportul. \n- 55 - \n   \n* \nTrecem la punctul 6, Propunerea legislativă pentru declararea zilei de 30 noiembrie ca Ziua \nnațională a tezaurului uman viu. (L490/20.07.2022) \nRaportul Comisiei pentru administrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDoamna Șoșoacă, vă rog… A, și… vă rog, doamna… \nA ridicat prima mâna doamna Șoșoacă, nu v-am observat. Scuze! \nFiind două doamne, vă luăm în ordinea… \n"
    },
    "83": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 140831,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 140937,
        "text": " \nMulțumesc frumos. \n„Ne acordați” în ordine, nu „ne luați”. \nMulțumesc. \n"
    },
    "84": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 140937,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 141005,
        "text": " \nDacă mă refuzați iar, doamna Șoșoacă, ce să… \n"
    },
    "85": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 141005,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142007,
        "text": " \nÎntotdeauna vă refuz. Sunt opoziția care vă mai oprește. \nIdeea este în felul următor: să acoperi 30 noiembrie – Ziua Sfântului Andrei, de Ziua tezaurului \numan viu… \nDacă o să vă uitați la expunerea de motive, o să vedeți că acolo este vorba de fapt de o premiere \na  unor  oameni  foarte  importanți  din  societate.  Cu  tot  respectul,  la  felul  în  care  arată  societatea \nromânească contemporană, mi-ar fi și frică să acord cuiva vreun premiu. \nEu cred că ziua de 30 noiembrie trebuie să-i fie lăsată Sfântului Apostol Andrei. E bine că e \nraport de respingere – și vă rog să votați pentru raportul de respingere –, pentru că mie mi se pare că \neste încă o încercare de a da la o parte tot ceea ce înseamnă creștinesc în România și a înlocui cu tot \nfelul de spectacole jalnice, în care, evident, tot politicul va dispune cine este omul de valoare într-o \nsocietate. Și, sinceri să fim, ne-am săturat de nonvalorile care ne reprezintă. \nVă mulțumesc frumos. \n"
    },
    "86": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142007,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 142082,
        "text": " \nȘi noi mulțumim. \nDoamna Crețu, vă rog. \n- 56 - \n   \n"
    },
    "87": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 142082,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 143658,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nMărturisesc, cu rușine, că, de câte ori trebuie să iau cuvântul la asemenea legi, îmi vine să \nparafrazez un proverb românesc: lumea arde și Parlamentul se piaptănă. \nUnu. E vorba din nou de o inițiativă inutilă, pentru că o lege este un act normativ care obligă. \nOr, această inițiativă – ca multe altele anterioare, sper să nu mai fie și după – creează… cică „permite”. \nNu poate permite o lege. Legea administrației publice locale stabilește clar că autoritățile au și funcții \nculturale.  Dacă  doresc  să  organizeze,  pot  să-și  facă  bugete,  să  prevadă  bani  și  să-i  aprobe  prin \norganismele respective. La fel cum putem mări și noi, dacă vrem, bugetul Ministerului Culturii. \nDar, aici nu însemnă lipsă de respect față de tezaurul uman viu care încă mai există. Pentru că \ntezaur uman viu, așa cum e declarat de UNESCO, sunt acele persoane care sunt păstrătoare, purtătoare, \ncreatoare și transmițătoare ale unei tradiții vechi și care n-au carte, n-au școală. \nDin 2009 funcționează, prin ordin de ministru, că nu e vorba de lege, un concurs național în \ncare acele comunități care mai au printre cetățenii lor un asemenea tezaur, un asemenea personaj, un \nasemenea om, pot să facă un dosar, să participe la concurs și să fie declarat „tezaur uman viu”. \nE important să-i aducem în văzul comunității, nu asta este problema. Problema este că această \nlege nu arată ca o lege, nu are motivare de lege și nu are text de lege, motiv pentru care vom vota \npentru respingerea ei. \nMulțumesc. \n"
    },
    "88": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 143658,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 144469,
        "text": " \nMulțumesc și eu. \nNu mai sunt înscrieri la dezbateri. \nLegea merge la votul final. \nPunctul 7 a fost retrimis la comisie, deci trecem peste el. \n* \nLa punctul 8 al ordinii de zi avem Propunerea legislativă privind acordarea voucherelor pentru \ncontrol oftalmologic şi achiziționare ochelari de vedere pentru elevi. (L515/09.08.2022) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și Comisiei \npentru învățământ este de admitere, cu amendamente admise și respinse, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată \n- 57 - \n   \nÎncep dezbaterile. \nDomnul Lavric. \nVă rog, domnule senator. \n"
    },
    "89": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 144469,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 145718,
        "text": " \nVă mulțumesc, domnule președinte Virgil Guran. \nDa,  este  o  inițiativă  legislativă  foarte  bună.  De  ce?  Foarte  mulți  elevi  din  învățământul \npreuniversitar suferă de tulburări de vedere fără să știe,  fără să conștientizeze că le au. De ce? \nSimptomele se instalează cu încetul, pe îndelete, sunt atât de ușoare,  încât  copiii  nu știu că  au \nasemenea tulburări, indiferent că e vorba de miopie, de hipermetropii sau de cazuri de astigmatism. \nFoarte  multe  sunt  ereditare  și  simptomele  apar  repede.  Și  atunci,  examenul  oftalmologic  prin \nintermediul acestor vouchere este foarte recomandabil, pentru că copiilor li se va depista de timpuriu \ntulburările pe care le au. \nȘi mai este un detaliu psihologic, copilul, când simte că cineva îi poartă de grijă, nu mai \ncochetează cu ideea de a părăsi școala. România este fruntașă în privința abandonului școlar – 16% din \ncopiii noștri, mai devreme sau mai târziu, cad în acest păcat al abandonului. Și atunci, măcar prin \naceastă grijă oftalmică, oftalmologică pe care le-o acordăm, poate că-i încurajăm și pe ei, și, mai cu \nseamă, pe părinții lor să nu-i îndemne să renunțe la școală. \nDe aceea, AUR, senatorii AUR, votează pentru raportul de admitere. \n"
    },
    "90": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 145718,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 145834,
        "text": " \nMulțumesc. \nDomnul senator Neagu, după care doamna Șoșoacă. \nMicrofonul 2, vă rog, tehnicul. \n"
    },
    "91": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 145834,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 146686,
        "text": " \nMulțumesc, domnule președinte. \nInițiativa este a unor colegi de-ai noștri din Partidul Național Liberal și am primit cu multă \nbucurie și observații, dar și îmbunătățiri de text, prin amendare, și din partea colegilor de la celelalte \nformațiuni politice. \nVreau să vă spun că la Comisia de buget, finanțe votul a fost în majoritate. \nPropunerea este extrem de utilă și foarte bună pentru cei care au nevoie de un astfel de voucher \npentru control oftalmologic și achiziționarea de ochelari de vedere. Ea va fi făcută prin finanțarea, prin \nCasa Națională de Asigurări de Sănătate, de la bugetul asigurărilor sociale de stat, contravaloarea \nnefiind mare. Deci apreciem și susținerea colegilor din celelalte formațiuni a acestei inițiative liberale. \nGrupul PNL susține. \n- 58 - \n   \nRaportul a fost favorabil, cu amendamente. \n"
    },
    "92": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 146686,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 146795,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Șoșoacă, vă rog. (Discuții.) \nAm înțeles. \n"
    },
    "93": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 146795,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 148489,
        "text": " \nMulțumesc frumos. \nCa orice inițiativă, este imperfectă și vă duceți din nou către discriminare. Acordați numai celor \ncare se află într-o anumită stare materială precară. Și o să începem iar cu diferențe. Care-i diferența \ndintre 1 500 de lei și 1 501 lei? Aveți… trebuia lăsată cum a fost făcută la început. Cred că toți elevii \ndin țara asta ar trebui să beneficieze de controale gratuite, de ajutor la ochelari. Credeți-mă că o familie \nde miliardari nu o să se ducă să îi facă pe ajutor social copilului. În primul rând, se simt jigniți. Și, \nchiar dacă ar fi așa, și copilul acela este român. Și copilul acela… pentru acel copil părinții lui plătesc \ntaxe și impozite și ar putea să se întoarcă și către el un astfel de ajutor. Nu se poate să faceți \ndiscriminări! Așa ați făcut la toate ajutoarele acordate învățământului. \nDa, e o lege bună, dar de ce nu o faceți cum trebuie? \nSpuneți acolo de familii monoparentale care au un venit până în 1 500 de lei. Și dacă are 1 501 \nlei? Un leu e enorm de mult? Îl face mai bogat decât cel cu 1 500 de lei? \nAmendamentele domnului Lavric sunt foarte bune, a menționat clar sistemul de învățământ \npreuniversitar. Nu v-am înțeles pe dumneavoastră, cei de la PNL, de ce întotdeauna trebuie să faceți \naceste discriminări. Poate nu le realizați, dar sunt discriminări și le vedem efectiv în societate. Oamenii \nle sesizează și au nemulțumiri. Totuși, și așa nu mai avem atâția elevi cât ar trebui să avem, și așa \nnatalitatea este într-o stare deplorabilă în România, nici măcar la mâna asta de elevi pe care o mai \navem în țară nu putem să le acordăm tuturor aceste facilități fără discriminare? \nVă mulțumesc. \n"
    },
    "94": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 148489,
        "end_text": "Doamna Kovács Irina Elisabeta:",
        "end_index": 148555,
        "text": " \nMulțumesc. \nDoamna senator Kovács, vă rog. \n"
    },
    "95": {
        "start_text": "Doamna Kovács Irina Elisabeta:",
        "start_index": 148555,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 149869,
        "text": " \nMulțumesc, domnule președinte. \nAș dori să remarc că UDMR susține această inițiativă legislativă. \nDin punctul nostru de vedere, este o inițiativă extrem de bine-venită, mai ales având în vedere \nfaptul că afecțiunile oftalmologice, în general – mă refer acum la sistemul de învățământ –, afectează \n- 59 - \n   \nperformanțele elevilor, capacitatea lor de concentrare și, în final, rezultatele școlare ale acestora. Cu \ntoții  știm  că  învățământul  online,  timpul  îndelungat  petrecut  în  fața  monitoarelor,  tabletelor, \ncalculatoarelor, a dus la o oboseală accentuată a ochilor, a vederii și acest fapt a dus și la o înmulțire a \ncazurilor de afecțiuni oftalmologice. De aceea, este cu atât mai bine-venită această inițiativă legislativă. \nDe asemenea, obișnuirea elevilor cu un control de rutină, chiar dacă nu se descoperă afecțiuni \noftalmologice, dar simplul fapt de a face aceste verificări de rutină, este un pas înainte înspre educația \nacestora înspre o viață sănătoasă. Ca atare, da… și în același timp nu doar educația pentru sănătate, ci \nși acordarea acestui ajutor pentru elevii aflați în vulnerabilitate, în situația de vulnerabilitate materială, \neste un fapt îmbucurător. \nCa atare, UDMR susține această inițiativă legislativă. \nVă mulțumesc pentru atenție. \n"
    },
    "96": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 149869,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 150856,
        "text": " \nMulțumesc și eu. \nNu mai sunt intervenții. \nLegea merge la votul final – inițiativa merge la votul final. \n* \nLa punctul 9 al ordinii de zi,  Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.16/2022 pentru modificarea şi completarea Legii nr.227/2015 privind Codul fiscal, abrogarea unor \nacte normative şi alte măsuri financiar-fiscale. (L483/20.07.2022) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente admise și \nrespinse, a proiectului de lege privind aprobarea ordonanței. \n Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți – minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog, domnule Poteraș, microfonul 2. \nVă atrag atenția încă o dată: are voie un singur reprezentant din partea fiecărei formațiuni politice. \n"
    },
    "97": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 150856,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 152593,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTimp de doi ani, de la preluarea mandatului, ni s-a repetat că nu vor crește taxele și impozitele. \nNu numai că s-a întâmplat acest lucru și taxele și impozitele cresc, dar modul în care s-a întâmplat este \nregretabil. A apărut o ordonanță de urgență fără consultări cu mediul de afaceri, cu societatea civilă, cu \n- 60 - \n   \ntoți actorii implicați, peste noapte, și s-a aplicat. Iar apoi, când a ajuns la dezbateri în Parlament, s-au \ndepus  foarte  multe  amendamente  de  către  opoziție,  dar  și  de  către  parlamentari  din  coaliția  de \nguvernare,  semn  că  ordonanța  are,  evident,  probleme.  Nu  este  de  mirare,  în  aceste  condiții,  că \ninvestitorii, marii investitori, ne ocolesc, pentru că nu beneficiază de predictibilitate în ceea ce privește \npolitica fiscală a României. O schimbăm de la an la an, după cum dictează interesul sau contextul la \nmomentul respectiv. \nAcum, legat de măsuri, s-a propus creșterea taxării muncii, creșterea taxelor pe proprietăți \nrezidențiale, cresc, de asemenea… crește, de asemenea, taxarea chiriilor. S-a mers până într-acolo încât \nchiar și… s-a instituit impozit pe profitul, pe dividendele pe care le primesc fondurile de pensii private \n– Pilonul II. Ăsta este un impozit direct pe activul net al persoanelor fizice care contribuie la aceste \nfonduri de pensii. Vrem să îmbunătățim situația pensionarilor și, fix acolo unde îi doare cel mai tare, \nvenim și punem un impozit. Și toate acestea se întâmplă în contextul în care ne așteaptă iarna cu cele \nmai mari facturi la energie de până acum și cu o inflație record. \nEu atât am avut de spus. Este regretabil că ne aflăm în acest punct. \nMulțumesc. \n"
    },
    "98": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 152593,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 152703,
        "text": " \nMulțumesc și eu. \nDoamna Rodica Boancă. \nDoamna senator, vă rog. \nA, domnul Oprea, da. \n"
    },
    "99": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 152703,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 155043,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nÎn primul rând, vreau să… Nu știu cum să așez astea ca să stea bine. Vreau să vă vorbesc doar \nun minut despre modul absolut jignitor la adresa cetățenilor acestei țări, în care s-a votat această lege în \nComisia de muncă, la care, întâmplător, am asistat. \nÎn primul rând, amendamentele nu au fost citite înainte de a fi votate, deși colegii din opoziție \nau solicitat acest lucru în nenumărate rânduri. Peste 40 de amendamente la muncă, în jur de 100 la \nbuget. A rămas ce a rămas: creșterea taxelor, impozitelor, sufocarea micilor întreprinzători, sufocarea \nsistemului HoReCa, a ce a mai rămas din el, și sleirea de puteri a minimei economii ce mai există în \nRomânia în momentul de față. \nDincolo de procedura și de felul în care s-a lucrat, repet, haotic, dar un haos regizat, organizat, \npentru a nu putea fi reperate ușor elementele ce țineau de impozitările masive, creșterile masive de \ntaxe și impozite, AUR respinge orice tentativă de majorare a taxelor și impozitelor pentru români. \n- 61 - \n   \nDin acest motiv, vom vota împotriva acestui simulacru de ordonanță, în care se vede încă o dată \nfaptul că Parlamentul României, forul superior Guvernului, este astăzi o anexă a domnului Ciucă, \ndomnul cu jocurile electronice. \nAUR nu este de acord cu majorarea sub nicio formă a impozitelor locale începând de anul \nviitor și nu este de acord până când salariul minim nu va acoperi coșul zilnic, abia atunci putem discuta \ndespre taxe europene, când salariile românilor vor fi la nivel european. Ceea ce s-a întâmplat ieri a \nreprezentat un nou episod al politicii de sărăcire a românilor. \nAstăzi,  dragi  colegi,  veți  vota  pentru  ca  oamenii,  care  vă  votează  și  vă  oferă  încrederea \ndumnealor, să fie săraci, muritori de foame, să-și abandoneze locuințele, să nu-și poată plăti ratele, \nfacturile. Unde vor ajunge acești bani? În bugetul plafonării și în alte buzunare. \nSă mai spun în încheiere faptul că mulți dintre distinșii noștri colegi declară public, într-un mod \nsfidător, că nu știu cât plătesc pe aceste daraveli. Să știți că noi, românii de rând, știm cât plătim pe \ntaxe, impozite și știm cât de săraci suntem când, în primăvară, deșertăm coșul cu ce am strâns peste an \nca să-i îmbogățim pe unii ce nu ne poartă de grijă. (Aplauze.) \n"
    },
    "100": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 155043,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 155096,
        "text": " \nPe procedură, doamna Șoșoacă. \n"
    },
    "101": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 155096,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 155872,
        "text": " \nMulțumesc. \nAvând în vedere cele menționate de către colega mea, Rodica Boancă, eu vă solicit ca această \nlege de aprobare a OUG-ului să fie retrimisă la comisie, unde să se realizeze un control real. Și, mai \nmult decât atât, nici nu cred că poate să existe o astfel de ordonanță din cauza Constituției României, \nart.47 – dreptul la un trai decent. \nAceastă ordonanță de urgență încalcă art.47 din Constituția României: „Statul este obligat \nsă ia măsuri de dezvoltare economică și de protecție socială, de natură să asigure cetățenilor un \nnivel de trai decent”. \nÎn acest context, cred că Guvernul României și-a depășit deja atribuțiile, iar noi nu putem să ne \nexprimăm votul pe ceva anticonstituțional, din fașă. \nVă mulțumesc frumos. \n"
    },
    "102": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 155872,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 155997,
        "text": " \nS-a votat deja, referitor la punctul 9, nu putem să ne întoarcem la vot. \nDomnule Radu Oprea, vă rog. \n"
    },
    "103": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 155997,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 158641,
        "text": " \nMulțumesc, domnule președinte de ședință. \n- 62 - \n   \nNu-mi place ipocrizia. Nu-mi place și am toleranță zero pentru ea și nu înțeleg discursurile \npopuliste unde ne rupem cămașa de pe noi, fără a veni cu nicio soluție. Zero soluții. \nErau  mai  devreme  niște  colegi  care  vorbeau  despre:  „Vai,  cât  de  mult  cresc  taxele  și \nimpozitele”, uitând să spună că ei sunt aceia care au introdus în Planul Național de Redresare și \nReziliență jaloane care sunt obligatorii pentru toți. Parte din aceste jaloane se regăsesc în această \nordonanță. Dacă nu le știți, vi le pot spune unul câte unul, dar nu-i cazul să facem de la tribuna \nParlamentului citirea Planului Național de Redresare și Reziliență. \nPentru că se vorbea despre taxe locale, da. Este în Planul Național de Redresare și Reziliență \njalon, care spune că acestea trebuie să fie în concordanță cu valoarea de piață. Citiți-l! Da, sunt \njaloanele referitoare la micșorarea impozitelor pe care le plăteau întreprinderilor mici și mijlocii. Și v-aduc \naminte că aceste impozite au fost introduse de către Partidul Social Democrat, care n-a fost întrebat \natunci când s-a introdus Planul Național de Redresare și Reziliență și aceste jaloane. \nÎmpreună cu colegii din coaliție, împreună cu membrii Comisiei de buget, finanțe și Comisiei \nde muncă, împreună cu reprezentanții Guvernului cred că s-a găsit în acest moment cea mai bună \nsoluție pentru sprijinirea întreprinderilor mici și mijlocii, prin acea etapizare care este prevăzută ca \nreformă în Planul Național de Redresare și Reziliență. \nDe aceea vă spun, dragi colegi, atunci când veniți și vorbiți despre aceste lucruri, unii dintre \nvoi, fără să le înțelegeți, uitați-vă întâi la deciziile pe care le-ați susținut înainte și apoi să vă mirați care \nsunt consecințele lor astăzi. Eu cred că în acest moment coaliția de guvernare a reușit să vină cu o \nordonanță  echilibrată  care  reușește  să  facă  suportabilă,  în  această  perioadă  dificilă,  atât  pentru \neconomie, cât și pentru cetățenii noștri, perioada care urmează. \nȘi, da, pentru că vorbeați despre plafonare, este extrem de necesară și v-aduc aminte o singură \nchestiune spusă de către Banca Națională a României, că, dacă n-ar fi existat această plafonare, inflația \nar fi fost mai mare cu șase puncte procentuale. \nCred că vă imaginați ce ar fi însemnat acest lucru pentru bugetele cetățenilor din România. \nȘi dacă aveți argumente, vă aștept oricând să vorbim oricât de mult doriți dumneavoastră, cu \nPlanul Național de Redresare și Reziliență în față. \nVă mulțumesc. \nNoi vom vota această ordonanță de urgență. (Aplauze.) \n"
    },
    "104": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 158641,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 158782,
        "text": " \nMulțumesc. \nMai există la… de la USR, domnul… Vă rog, cine dorește de la USR? \nDoamna Anca Dragu, vă rog. \n- 63 - \n   \n"
    },
    "105": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 158782,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 164846,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nIeri am dezbătut aproape 3 ore în Comisia pentru buget acest OG nr.16 care, într-adevăr, crește \no serie de taxe și impozite. \nAm depus câteva amendamente, care au fost respinse, din păcate, motiv pentru care nu vom \nvota L483, pentru că nu au fost îndreptate erorile din OG nr.16. \nVreau să precizez că la dezbateri nu a fost prezent Ministerul Finanțelor. La o lege atât de \nimportantă ne-am fi așteptat să fie prezent ministrul însuși, pur și simplu în semn de respect față de \ncetățenii acestei țări care plătesc taxe și impozite. \nAș vrea să vă spun câteva dintre modificările pe care le-am propus, amendamentele propuse și \nrespinse de comisie. \nUnul foarte important se referă la contractele part-time. Conform OG nr.16, începând din luna \naugust, deci fără niciun fel de predictibilitate, angajatorii plătesc contribuții sociale corespunzător unui \nsalariu întreg, nu celui realizat, în cazul în care există un contract de muncă pe o perioadă mai mică de \n2 ore. Ministerul susține că această măsură produce efecte pozitive. Am văzut niște calcule generale. \nAm cerut datele care stau în spatele acelor cifre, dar nu am primit niciun fel de informații suplimentare \nde la Ministerul Finanțelor. O astfel de măsură a mai fost introdusă de PSD și în 2018 și apoi eliminată \ncând guvernarea PSD s-a încheiat. Datele de atunci arătau că această măsură a produs efecte negative. \nDatele ITM arată astăzi că numărul persoanelor care lucrează la negru în luna septembrie, deci \ndupă introducerea acestui articol prin OG nr.16 din 15 iulie 2022, deci numărul persoanelor care \nlucrează la negru a crescut în luna septembrie; sunt datele oficiale de la ITM. Din păcate, insist, nici \nMinisterul Finanțelor și nici Ministerul Muncii nu ne-au pus la dispoziție date. \nDeci, amendamentul prin care am solicitat această eliminare, eliminarea acestei prevederi, a \nfost, desigur, respins în Comisia pentru buget. \nDe asemenea, fără niciun fel de studiu de impact și fără consultări, Guvernul a înțeles să \nmodifice Codul fiscal, limitând sumele care pot fi acordate de către angajatori în condiții favorabile de \nimpozitare. Suntem una dintre țările cu cele mai mici venituri plătite pensionarilor și cu un sistem de \nsănătate public care cu greu face față nevoilor cetățenilor. \nDe la 1 ianuarie 2023, urmare a acestei ordonanțe, ar urma să fie neimpozabile, doar în limita a \n33% din salariul de bază, sumele de natura contribuțiilor la pensii facultative, prime de asigurare \nvoluntară de sănătate, precum și servicii medicale furnizate sub formă de abonament, suportate de \nangajatori pentru propriii angajați. \n- 64 - \n   \nAceastă modificare vine în ciuda numeroaselor inițiative legislative depuse în Parlament, prin \ncare se încearcă dezvoltarea sectorului privat de sănătate, tocmai ca o soluție pentru a îmbunătăți \nserviciile de sănătate din România. \nÎn privința salariaților din domeniul construcției, industriei alimentare și agriculturii, Guvernul \na venit cu altă trăsnaie în OG nr.16 și a adus o modificare prin care îi lipsește pe acești angajați de \npredictibilitatea veniturilor. Astfel, în lunile în care angajatorii nu îndeplinesc condițiile pentru a putea \nacorda facilități fiscale, salariații din aceste industrii vor pleca acasă cu salarii nete mai mici cu 20% \ndecât în lunile în care beneficiază de facilități. Este inacceptabil pentru un om să plece acasă fără o \ncincime din salariul său, din motive care nu depind de el. \nLe spuneam ieri colegilor în Comisia de buget că am făcut un calcul la un salariu brut de 5 000 \nde lei, dacă se aplică sistemul favorabil de impozitare, angajatul va încasa la sfârșitul lunii 4 000 \nde lei, dacă nu, va încasa numai 3 000 de lei. Deci este o diferență de 1 000 de lei la un salariu brut \nde 5 000 de lei. \nAm cerut ca acordarea facilităților să se facă predictibil și în favoarea salariaților, ținând cont \nde îndeplinirea condițiilor din anul anterior, practic, să se schimbe baza de raportare la anul anterior, \nnu luna precedentă sau lunile cumulate. Amendamentul a fost respins. \nNu în ultimul rând, extragerea consultanței și a managementului din multitudinea profesiilor \nliberale  reglementate  și  exceptarea  lor  de  la  regimul  fiscal  al  microîntreprinderilor  este  total \nnefundamentată  și  profund  discriminatorie.  OG  nr.16/2022  nu  cuprinde  nicio  definire  clară  a \nveniturilor din consultanță și management și nici măcar o trimitere clară la codurile CAEN, pe care \nacest articol le vizează. Acest fapt face extrem de dificilă încadrarea în practică a unei game largi de \nservicii din cele exceptate. Amendamentul, desigur, a fost respins, din păcate. \nComisia pentru buget, finanțe, activitate bancară și piață de capital a respins toate aceste \namendamente despre care v-am vorbit. Reprezentanții coaliției de guvernare au dat din nou dovadă \ncă nu înțeleg realitățile cu care se confruntă economia românească și nu le pasă de angajatori și nici \nde angajați. \nMai mult, s-a votat creșterea din pix cu 50% a impozitelor pe proprietate, începând cu anul \n2023. Românii vor plăti mai mult – 2,8 miliarde de lei pe impozite pe proprietate, conform cifrelor \nfurnizate de Ministerul Finanțelor, ceea ce, cumva, contravine eforturilor colegilor din PSD, de ieri, \ncare ne spuneau că nu va fi niciun impact, ba chiar unele impozite vor scădea pe proprietate. Păi, și \natunci cum calculează Ministerul Finanțelor cele 2,8 miliarde de lei impact pozitiv pe venituri? \nS-a mai spus că este legat de PNRR și ne-a recomandat domnul lider PSD, Radu Oprea, să-l \ncitim. L-am citit, mulțumim frumos. În PNRR scrie, nicidecum că impozitele pe proprietate vor crește \n- 65 - \n   \ndin pix cu 50% în 2023, în PNRR scrie că impozitele pe proprietate se vor raporta la valoarea de piață \ndupă un model. \nAstăzi, înainte de plen, am avut o discuție cu Banca Mondială, colegii din aceste comisii au \nfost prezenți, prin care s-a discutat un calendar de elaborare a unui model care să conducă la o \nasemenea impozitare. \n"
    },
    "106": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 164846,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 164906,
        "text": " \nVă rog să sintetizați, doamna Dragu. \n"
    },
    "107": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 164906,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 165502,
        "text": " \nPe scurt, oferta Guvernului pentru români este una impresionantă de-a dreptul, prețuri mai mari \nla energie, alimente, bunuri și servicii, rate mai mari la credite, impozite mai mari. Am văzut astăzi \ncifrele pe inflație – 15,9%. Salariul mediu net, și brut, a scăzut în luna august. Am văzut, de asemenea, \ncă prețurile la alimente au crescut cu 19%, ba chiar la cele de bază cu peste 30%. \nÎn aceste condiții, Guvernul vine cu creșteri de impozite. \nNoi nu vom vota acest OG, cu siguranță, dăunătoare mediului de faceri și românilor în general. \nMulțumesc. (Aplauze.) \n"
    },
    "108": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 165502,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 165572,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Neagu. \n"
    },
    "109": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 165572,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 173162,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎncercam să iau cuvântul ceva mai repede, dar nu în sensul a încerca să concluzionez eu, \nînțelegând că sunt ultimul vorbitor, dar aș vrea să vă supun atenției câteva lucruri extrem de simple, \nanalitice, poate mai puțin politice, cu încărcătură politică, cu evidența discursurilor politice, dar cu care \nne confruntăm indiferent de pe ce parte a baricadei ne-am afla. Adică să nu majorăm cu nimic taxe și \nimpozite locale, să nu luăm sau să luăm și mai puțin pe impozitele pe muncă, să diminuăm impozitele \npe muncă, să creăm facilități sectoriale largi, încât să interpretăm egal și echidistant, nu doar anumite \nindustrii, ci toate industriile, să mărim salariul minim pe economie cât se poate de mult și dacă se poate \nsă nu intre în sarcina antreprenorului, să mărim și pensiile, să alocăm bugete sustenabile și, mai \nsustenabile, sănătății, să alocăm bugete sustenabile și, mai sustenabile, învățământului, să asigurăm \nmai mult decât un trai decent tuturor cetățenilor României. Să avem instituții flexibile, echilibrate, \nprofesioniste, instituții ale statului român, să avem în continuare certitudinea asupra siguranței noastre \nnaționale și a fiecărui individ din această națiune. \n- 66 - \n   \nE ideal. Și eu sper că se va ajunge într-o etapă viitoare spre a lua cât mai mult din acest ideal și \nasta este și convingerea Partidului Național Liberal. Nu abandonăm dorința de a ajunge la ideal. \nDar avem, din păcate… Și ne confruntăm cu realități. Și realitățile de astăzi sunt ca urmare a \nunor erori, care sunt făcute ceva mai în urmă dintr-un trecut și unde poate, nu poate, ci cu siguranță, \ncele mai multe din formațiunile politice astăzi care au discutat pe această ordonanță au contribuții. Dar \navem și probleme conjuncturale, geostrategice, geopolitice, de altă natură, pe care dumneavoastră, ca \nun corp de elită și reprezentanți ai cetățenilor români, le cunoașteți și unde nu atât de mult a influențat \ncât de mult ne-am dori noi să fim în vecinătatea Ucrainei și a Rusiei. Sau cât de mult sau nu, am reușit, \nîn decurs de 30 de ani să facem o politică coerentă și să avem energie suficientă încât să nu stăm într-un joc \nîntâmplător sau neîntâmplător asupra unor cotații energetice mondiale chiar dacă pe economie de piață \neram acolo. \nDeci, sunt constrângeri la care va trebui să acceptăm că e nevoie să le facem. De ce? Pentru că \nRomânia trebuie să funcționeze în ansamblu mai departe, pentru că trebuie să asigurăm ceea ce e de \ncompensat pentru populație și întreprinderi, datorat consumurilor energetice crescute și costului mare \nde energie, pentru că ne așteaptă un an, cu siguranță, destul de complicat, pentru că suntem, azi-mâine, \nîn noiembrie și avem nevoie și de un buget de stat. Și pentru că avem, într-adevăr, pe o axă 8 cu \nreformă fiscală semnată pe Planul Național de Redresare și Reziliență, unde se discută și acest cadru \nnou de schimbare a paradigmei de impozitare; să trecem de la o impozitare pe suprafață, clădire, pe o \nimpozitare pe grilă. Și, revenim la acest subiect. \nÎn spațiul public, și foarte mulți dintre vorbitori susțin majorarea cu 50%, pentru că undeva în \nexplicațiile date de inițiator, Ministerul de Finanțe spunea, posibil, valoare maximă 50%, dacă ne \nuităm doar în ultima parte a grilei, a motivației, luăm 50%. Dacă citim atent și folosim cu atenție textul \nmodificat cu grila acceptată de către coaliție și votată ieri în Comisia de buget, finanțe vom vedea că \nbaza de impunere a valorii impozabile nu s-a schimbat. Deci, avem o bază flexibilă care poate permite \nunităților  teritorial-administrative  aplicarea  acelor  coeficienți  în  raport  cu  ce  este  acolo,  cu  ce \nposibilități au fiecare în parte. Pentru că eu exclud ca în zone sărăcite, în zone cu probleme, consiliile \nlocale, indiferent cine le-ar conduce, să meargă într-o valoare maximală a cotei de calcul, a bazei de \ncalcul pe valoarea impozabilă. \nDeci, cu siguranță lucrurile vor fi un pic diferite față de ceea ce prea mult s-a anunțat ca și risc \nde creștere. \nEu am făcut câteva consultări în zona mari orașe, orașe, chiar și anumite comune, lucrurile sunt \npuțin altfel sau chiar diferite. Am primit, să știți pentru dumneavoastră, pentru toți colegii, comisia de \nraport, Comisia de buget, finanțe și muncă au făcut toate diligențele pentru a primi punctele de vedere \n- 67 - \n   \nasociațiilor mari pe această temă. Asociația Municipiilor a răspuns pozitiv. E adevărat, cu modificare \nnu pe grilă, ci pe textul amendamentului, care este o chestiune strict tehnică. \nAsociația Orașelor din România nu a văzut neapărat pericolul, așa cum este sugerat uneori, în \nspațiul public de majorare și nici Asociația Comunelor. \nCa urmare, bineînțeles, orice cadru legislativ, bine s-a spus, poate fi îmbunătățit. \nNoi suntem primă Cameră sesizată, va ajunge la Camera Deputaților și dacă e loc de înțelegere \npentru amendamentele respinse de Comisia de buget, finanțe să știți că ne-am bucura. \nNu a fost ușor pentru mare parte dintre noi, colegii liberali, să acceptăm a renunța la anumite \nchestiuni care ne definitivează și fac parte din politicile noastre și nu vom renunța. Este o chestiune \nstrictă de interpretare pe moment. \nDatele pe care le avem de la Ministerul de Finanțe și pe care le-ați avut, toți colegii din Comisia de \nbuget, finanțe pe acest cadru al ordonanței, indicau o posibilă pierdere în exercițiu bugetar a 1,9 miliarde de \neuro; în raport impozităm la venitul realizat sau impozităm la venitul minim și infracțiunile sub 8 ore. \nE și un lucru bun al ordonanței, pentru că permite pensionarilor, tinerilor, absolvenți de studii \nuniversitare și nu numai, să beneficieze de scutirea acestei chestiuni. Deci, să intre în practica normei \nparțiale sau a persoanelor cu dizabilități. Ca să nu spunem că e greu de crezut că putem însuma \nneapărat din contracte part-time tot câte 2 plus 2, plus 2, plus 2, foarte multe alte ore încât să depășim \ndin part-time o normă întreagă de lucru. \nAșteptăm și noi datele cu interes. \nRecunosc, am fost un susținător și abandonez cu greu această idee, pentru că e bine să avem \nrațiunea și să luăm impozite pe venitul realizat și nu cum cineva, undeva, cândva, înțelege că ar fi mai \nbine pentru bugetul centralizat. Dar, pot fi și rațiuni care depășesc, la un moment dat, un nivel de \naccept și face parte din ceea ce se numesc compromisuri mai mici într-un act de guvernare, pe care \nsunt convins că și colegii noștri, USR, chiar dacă a existat un moment în care relația a fost extrem de \ntensionată, le pot înțelege, nu neapărat ca narațiune politică, ci ca un lucru de evidență. \nPe cale de consecință, vă spun că ne așteptăm ca această clarificare care vine să armonizeze, \nîntr-un fel, Codul fiscal cu cerințele angajate de România pe Planul Național de Redresare și Reziliență \npentru anul 2026, să fie de bun augur și lucrurile să nu scape de sub control din punct de vedere al \ndeficitelor, categoric, suficient de excesive în acest moment. \nAfirm și confirm și eu cele spuse de doamna senator Dragu și domnul senator Oprea. Este un \npunct intermediar al acestei grile. Banca Mondială, cu experții, se află într-un studiu pe această temă. \nVom primi, noi am discutat astăzi, o primă întâlnire. Vom primi recomandări și modul de abordare și \n- 68 - \n   \nvom decide, pe cale de consecință, când? Atunci când și textul ordonanței spune că se va aplica – 1 \nianuarie 2026 – din punct de vedere al grilei notariale. \nMulțumesc mult de tot. \nGrupul PNL susține Proiectul de lege nr.483 de aprobare a Ordonanței nr.16. \n"
    },
    "110": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 173162,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 173331,
        "text": " \nMulțumesc și eu. \nDoamna Șoșoacă, pe procedură dacă doriți. Probabil sunteți supărată că domnul Neagu a vorbit \nmai mult decât dumneavoastră, nu? \n"
    },
    "111": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 173331,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 173414,
        "text": " \nAsta voiam să spun. \nA vorbit mai mult ca mine… \n"
    },
    "112": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 173414,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 173468,
        "text": " \nÎn sfârșit, ați fost depășită. \n"
    },
    "113": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 173468,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 173548,
        "text": " \nDiferența este că nu a spus nimic. (Râsete.) \n"
    },
    "114": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 173548,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 174869,
        "text": " \nBun. Nu mai sunt alte luări de cuvânt. \nAm înțeles, doamna Șoșoacă. Pe procedură. Să nu vă mai permiteți să vorbiți mai mult decât \ndoamna Șoșoacă în Parlamentul României. \nVă rog. \nNu mai sunt alte intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 10 al ordinii de zi avem, Proiectul de lege pentru aprobarea Ordonanţei de urgență a \nGuvernului nr.124/2022 pentru modificarea Ordonanţei de urgență a Guvernului nr.105/2022 privind \naprobarea continuării Programului-pilot de acordare a unui suport alimentar pentru preșcolarii și elevii \ndin 300 de unități de învățământ preuniversitar de stat, precum și pentru modificarea art.97 din Legea \nnr.196/2016 privind venitul minim de incluziune. (L591/19.09.2022) \nRaportul  comun  al  Comisiei  pentru  învățământ  și  Comisiei  pentru  agricultură,  industrie \nalimentară și dezvoltare rurală este de admitere, cu amendamente admise și respinse, a proiectului de \nlege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \n- 69 - \n   \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDoamna Șoșoacă. Îl depășiți pe domnul Neagu, da? Nu? \nDupă aceea vă dau și dumneavoastră. \nVă cronometrez de data asta. \n"
    },
    "115": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 174869,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 174961,
        "text": " \nMulțumesc frumos. \nHai că ați început să fiți simpatici. \n"
    },
    "116": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 174961,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 175009,
        "text": " \nCredeam că sunt de mult. \n"
    },
    "117": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 175009,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 178237,
        "text": " \nNu. De dânsul vorbeam, de colegul meu de avocatură. \nDa, din păcate, știți cum e. Umorul este apanajul omului inteligent, dar ceea ce se întâmplă aici \nnu ar trebui să ne facă să râdem. \nEste din nou un proiect în care discutăm despre discriminare. \nȘtiu că nu vă place ce vă spun, dar este un proiect pentru 300 de instituții de învățământ. Iar \navem diferențe. \nCe se întâmplă cu celelalte câteva mii de instituții de învățământ unde copiii nu au parte de acest \nproiect? Cum faceți diferențierile? Unii mănâncă, alții nu mănâncă, unii sunt ajutați, alții nu sunt ajutați? \nAm ascultat… Deci, eu, din punctul meu de vedere, această inițiativă este în strânsă legătură cu \nanterioara, care a suscitat atâtea discursuri. \nVă întreb altceva. Spuneți de PNRR, spuneți că nu avem bani. S-a gândit cineva vreodată să \nceară Germaniei datoriile pe care le are față de România? \nAstăzi v-am prezentat o declarație politică, cu dovezi pe care le-a prezentat un mare economist \nromân, Radu Golban, care a trăit și studiat în Germania, Elveția și România și care a menționat că nu \nse discută despre datoriile de război la care am renunțat prin Tratatul de la Paris, ci discutăm despre \nrelații economice. Și vă rog frumos să aveți în vedere că a existat o uniune de clearing până în 1944, în \n1936  România  a  aderat  la  aceasta  și  care  este…  Veți  găsi  toate  actele  la  Banca  Reglementelor \nInternaționale cu sediul la Basel. \nAvând în vedere toate dovezile incontestabile pe care le-a depus acest economist, care se \nregăsesc inclusiv într-un raport al Academiei Române, demersuri au fost făcute, inclusiv de Nicolae \nCeaușescu, demersuri au fost făcute și pe timpul celui care este acum, al cărui nume nu poate fi \npronunțat, Ion Antonescu. \n- 70 - \n   \nProblema este că nimeni în acest moment nu solicită această datorie, care, atenție, se menționează la \nun moment dat în Tratatul de la Paris că am fi renunțat la ea. Nu! S-au renunțat la cele de război. \nArt.28 din Tratatul de pace de la Paris menționează: „(...) cu excepția celor care rezultă din \ncontracte și alte obligații anterioare datei de 1 septembrie 1939, precum și din drepturi dobândite \nînainte de aceeași dată”. \nÎn timp ce Banca Națională a României a declarat că nu deține dovezi, deși a acceptat, la un \nmoment dat, într-o conferință, că 25% din aceste drepturi ar fi recunoscute că ar exista, Bundestagul \nGerman confirmă în răspunsul oficial că există, într-adevăr, un sold în favoarea României, de – atenție! \n– 1,126 miliarde mărci imperiale care ar avea acum o valoare de 99 de miliarde de euro, puțin mai \nmult decât jumătatea datoriilor României. \nÎn acest context, vreau să vă spun că această problemă a fost discutată inclusiv în Parlamentul \nGerman, însă nu au niciun interes să înceapă aceste demersuri. Interesul este al nostru, pentru că nu vor să \nrecunoască că, la un moment dat, în istorie au fost ajutați de către o altă țară mai slabă, precum România. \nNu am ajunge aici la majorarea impozitelor, la bătaia de joc asupra poporului român, la \nîncălcarea art.47 din Constituție, dacă ne-am recupera datoriile istorice pe care le are Germania \nfață de România. \n99 de miliarde de euro. \nVă mulțumesc. \n"
    },
    "118": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 178237,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 178384,
        "text": " \nMulțumim. \nDoriți să luați cuvântul la… Pe procedură? Da? \nVă rog. \nDupă aceea doamna Dragu și doamna Boancă. V-am reținut. \n"
    },
    "119": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 178384,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 178579,
        "text": " \nVreau să-i spun Dianei Șoșoacă că a uitat să vorbească despre creanța pe care o avem față de \nMoscova, dar probabil că nu era în program. \nMulțumesc. (Aplauze.) \n"
    },
    "120": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 178579,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 178669,
        "text": " \nDomnule Fenechiu, n-o provocați că după aia nu mai plecăm de aici. \n"
    },
    "121": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 178669,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 178745,
        "text": " \nVreau și eu drept la replică. \n"
    },
    "122": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 178745,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 178857,
        "text": " \nAveți dreptul la replică, da? \n- 71 - \n   \nEu v-am zis să n-o provocați că o cunosc, nu… \n"
    },
    "123": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 178857,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 179849,
        "text": " \n¡No me provocas, por favor! \nDomnule Fenechiu, v-am pronunțat numele ca să aveți și dumneavoastră drept la replică, așa nu \nmai plecăm până diseară și în sfârșit o să vă exercitați mandatul așa cum trebuie. Că știți? Cam lipsiți \ncam mult. E mișto prin Dubai, prin Bali, pe unde vă plătește statul român toate aceste excursii, în timp \nce… Da, poate ar trebui să aduceți și tezaurul de la Moscova. Știți că Putin, la un moment dat, a spus \ncă ne dă o parte din tezaur și domnul Isărescu, precum și președintele lui, au spus că nu sunt de acord? \nSunt chestiuni istorice, vorbiți cu istoricii. Le găsiți la Banca Națională a României. \nDe ce nu inițiem, într-adevăr, niște demersuri să ne recuperăm și de la ruși, și de la germani, și \nde la francezi… Apropo, cu Austria cum stăm? Ne mai vindem țara, pădurile și petrolul? Că am înțeles \nacum că Austria vinde OMV-ul; vinde absolut tot către niște arabi. \nVindem tot și mărim impozitele. Asta este problemă. \n"
    },
    "124": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 179849,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 179915,
        "text": " \nMulțumesc. Mulțumesc mult, doamna Șoșoacă. \n"
    },
    "125": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 179915,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 180068,
        "text": " \nAjungi la guvernare degeaba, că nu o faci. Lasă putinismele că nu avem legătură cu ele. Noi nu \navem bani în România. \n"
    },
    "126": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 180068,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 180328,
        "text": " \nBun. Eu vă propun, domnule Fenechiu, să vă vedeți după program să lămuriți lucrurile. Mediez \neu întâlnirea. Vă rog. \nDeci, avem pe doamna Anca Dragu. Vedeți că un singur coleg de la un grup parlamentar poate \nsă vorbească, da? \nVă rog. \n"
    },
    "127": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 180328,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 182355,
        "text": " \nMulțumesc, domnule președinte. \nEu voi vorbi despre programul „Masa caldă”. \nProgramul „Masa caldă” a început prin OG nr.72/2016. Am contribuit direct la acest program \nalături de 2 colegi senatori aflați astăzi în Senatul României. \nA început ca un program-pilot, în ideea în care o dată ce va fi pilotat un an de zile va fi extins \ncătre toate școlile din România, într-un termen de 3-4 ani, estimam la acel moment. Am găsit și bani \npentru program, și pentru primul an de pilot, dar și pentru anii următori; ne uitasem în strategia \nfiscal-bugetară pe termen mediu. \n- 72 - \n   \nCâțiva ani mai târziu, din păcate, programul a rămas tot pilot, îl pilotăm de vreo 6 ani, iar copiii \ndin România nu au acces la condiții normale de școală. \nAm depus două amendamente la acest OUG, un amendament… Prin primul amendament am \ncerut  ca  programul  să  devină  unul  permanent,  să  eliminăm  acest  concept  de  pilot,  al  doilea \namendament a fost un angajament ca numărul de școli incluse în acest program, cel puțin, să se \ndubleze anual. \nPrin acest ritm de dublare anuală ar fi însemnat că toate școlile din România și toți elevii din \nRomânia au acces la condiții normale de școală în circa 7 ani. \nEste o victorie parțială în Senat, în sensul în care programul rămâne tot pilot, din păcate, iar \nextinderea școlilor se va face cu numai 25% în fiecare an. \nO asemenea extindere va însemna că toate școlile din România și toți elevii din România vor \nintra în program în minim 15 ani. \nEste  foarte  puțin  și  fac  apel  la  dumneavoastră  să  fiți  mai  ambițioși  și  să  venim  cu  un \nangajament mai ferm, pentru ca într-un termen de câțiva ani să dăm șansa tuturor elevilor din România \nsă aibă condiții normale de școală. \nNoi  vom  vota  acest  OUG  chiar  dacă,  spuneam,  este  o  victorie  parțială,  dar  măcar  să  se \nimplementeze așa, și în bugetul următor să găsim loc pentru o finanțare mai generoasă, pentru că \nRomânia educată nu poate fi România flămândă. \nMulțumesc. (Aplauze.) \n"
    },
    "128": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 182355,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 182426,
        "text": " \nMulțumesc și eu. \nDoamna senator Rodica Boancă. \n"
    },
    "129": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 182426,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 184180,
        "text": " \nPentru a avea o Românie educată este nevoie de câteva lucruri elementare. \n„Masa caldă” este unul dintre aceste elemente cheie. De ce? Pentru că rata abandonului școlar \ndin cauza sărăciei a depășit cu mult normele Uniunii Europene, în jur de un milion de copii din \nRomânia nu ajung la școală, fie pentru că nu au cu ce se îmbrăca, și automat nu au nici ce mânca. \nDeci, fie nu au cu ce să se îmbrace, fie nu au ce să mănânce.  \n„Masa caldă” este însă mai mult decât un suport pentru a bloca abandonul școlar. Este, dacă \nvreți, o modalitate de a ne securiza spațiul în care copiii noștri învață, de a le oferi posibilitatea să \nmănânce sănătos și să nu cumpere din chioșcurile școlare tot felul de alimente nesănătoase, și este o \ndatorie pe care o avem față de ei. \n- 73 - \n   \nPe lângă asta, bineînțeles că ar mai fi nevoie de transportul gratuit asumat, plătit de Ministerul \nEducației, nu pasat de colo-colo, de manuale și auxiliare școlare adaptate pieței muncii și programelor \ncare trebuie schimbate, și de încă vreo 2 lucruri, absolut esențiale. „Școala după școală” este unul \ndintre ele. \nSusținem și votăm acest proiect de lege deși nu este transformat încă într-un program național, \ndar el tinde să devină un program național. \nNe bucurăm că vor mai fi adăugate încă 100 de unități școlare anul acesta, regretăm faptul că \ndurează atât de mult până când el va fi, în esență, intrat în vigoare, pentru că vor dura achizițiile și \nprobabil că vor mai trece câteva luni. \nDar, încă o dată vreau să punctez că asemenea programe trebuie să devină naționale și de \nimportanță națională, pentru că în cazul educației chiar nu ar trebui să avem culoare politică atunci \ncând vine vorba despre copiii noștri. \nVă mulțumesc. \n"
    },
    "130": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 184180,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 188647,
        "text": " \nMulțumesc și eu. \nNu mai sunt intervenții. \nVăd că se dorea de la USR încă o intervenție, dar nu mai avem cum, conform regulamentului. \nNu, online, online, se dorea o intervenție. \nNemaifiind intervenții, inițiativa merge la vot final. \n* \nContinuăm  lucrările  și  trecem  la  exprimarea  votului  final  asupra  inițiativelor  legislative. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul în \nîntregime și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În \nsituația în care, din eroare, senatorul prezent în sala de plen exercită același vot prin modalități diferite \nde exprimare, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin \nintermediul sistemului din sala de plen – cardul de vot. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, urmează să derulăm un vot test. \nVă rog să introduceți cardurile de vot în console sau să accesați aplicația de vot. \nVă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului. \n- 74 - \n   \nVă rog să votați. \nTest vot. \nAu votat 101 colegi. \nTrecem la vot pentru fiecare proiect. \nȘi  avem,  Propunerea  legislativă  pentru  completarea  Legii  nr.53/2003  –  Codul  muncii. \n(L458/18.07.2022) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți: 105, pentru – 93, zero împotrivă, abțineri – 12. \nPropunerea legislativă a fost adoptată. \n* \nLa  punctul  următor,  Propunerea  legislativă  privind  modificarea  şi  completarea  Legii \nnr.227/2015  privind  Codul  fiscal,  de  susţinere  a  bibliotecilor  prin  reglementarea  facilităţii  de \ndirecţionare a 3,5% din impozitul pe venit către bibliotecile de drept public cu personalitate juridică de \ncătre contribuabilii persoane fizice. (L484/20.07.2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți: 107, pentru – 107. \nPrezenta propunere legislativă a fost adoptată. \n* \nPunctul  următor,  Propunerea  legislativă  pentru  declararea  zilei  de  30  noiembrie  ca  Ziua \nnațională a tezaurului uman viu. (L490/20.07.2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți: 111, pentru – 99, unul împotrivă, 10 abțineri, unul „nu votez”. \nPropunerea legislativă este respinsă. \n- 75 - \n   \n* \nLa  punctul  următor,  Propunerea  legislativă  privind  acordarea  voucherelor  pentru  control \noftalmologic şi achiziționare ochelari de vedere pentru elevi. (L515/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți: 110, pentru – 110. \nPropunerea legislativă a fost adoptată. \n* \nLa punctul următor, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.16/2022 \npentru  modificarea  şi  completarea  Legii  nr.227/2015  privind  Codul  fiscal,  abrogarea  unor  acte \nnormative şi alte măsuri financiar-fiscale. (L483/20.07.2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise și a \nproiectului  de  lege  privind  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raport. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți: 105, pentru – 67, împotrivă – 37, abțineri – una. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n"
    },
    "131": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 188647,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 188714,
        "text": " \nExplicarea votului. \n"
    },
    "132": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 188714,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 188775,
        "text": " \nExplicarea votului. \nDomnul Mircescu. \n"
    },
    "133": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 188775,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 189498,
        "text": " \nUSR a votat împotriva măririi taxelor. Am votat împotriva aberației ca, atunci când muncești 2 \nore, să plătești taxe pentru 8 ore. \nAceastă ordonanță arată ce înseamnă PSD la guvernare, pentru că, din păcate, PNL a ajuns o \nanexă PSD, care se bucură când aberația are și excepții, cum ar fi studenții. \nPSD la guvernare înseamnă sărăcie, înseamnă prețuri mari, înseamnă taxe mari. În același timp, \npentru aparatul de partid înseamnă pensii speciale, înseamnă salarii mărite, într-un cuvânt, îmbuibare. \n- 76 - \n   \nAsta este actuala coaliție și cu asta ne vom confrunta de acum înainte, iar românii trebuie să se \naștepte în continuare la inflație, la prețuri mari și la sărăcie. (Aplauze.) \n"
    },
    "134": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 189498,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 189573,
        "text": " \nDomnul Radu Oprea. \nVă rog. \nDomnul Fenechiu, după. \n"
    },
    "135": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 189573,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 190412,
        "text": " \nMulțumesc, domnule președinte. \nÎmi pare rău că n-ați înțeles nimic, ca de fiecare dată. \nPlecați de la o supoziție greșită, falsă și arată unde vrea să ducă sau să țină USR-ul pe români. \nPlecați  de  la  premisa  că  cel  care  este  plătit  part-time  trebuie  să  fie  plătit  pe  salariul  minim  pe \neconomie. De ce e așa? De ce vă imaginați acest lucru? De ce nu poate să fie un salariu mai mare, care, \nimplicit, vă duce în zona unde nu este ceea ce spuneți dumneavoastră? \nDeci, eu cred că ceea ce-și propune PSD și ce-și propune actuala coaliție de guvernare, aceea \nde a mări salariul minim pe economie, aceea de a mări veniturile românilor este singura soluție corectă \nfață de români. Și spun încă o dată că cea mai bună măsură de protecție socială este locul de muncă \nbine plătit. \nVă mulțumesc. \n"
    },
    "136": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 190412,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 190505,
        "text": " \nMulțumesc. \nDomnul Fenechiu, după care domnul senator Claudiu Târziu. \n"
    },
    "137": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 190505,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 193007,
        "text": " \nMulțumesc, domnule președinte. \nPartidul Național Liberal a votat pentru ordonanță și pentru amendamentele care au adus un \nspor de reglementare la această ordonanță, în mod cât se poate de conștient. \nSenatorii  Partidului  Național  Liberal,  spre  deosebire  de  cei  care,  într-o  manieră  total \nneelegantă, încearcă să ne jignească și să ne transforme în anexe ale nu știu cui – pentru că probabil că \naltceva n-au ce spune și asta este o chestie care le place, – știu foarte clar că, în momentul în care \nplafoanele la care pot fi stabilite impozitele au crescut cu 50%; nu înseamnă că cresc impozitele și \ntaxele locale, înseamnă că consiliile locale pot să decidă, în raport cu deciziile pe care le au în organele \nlor statutare, în raport cu nivelul comunei, în raport de prioritățile administrației, să mărească sau \nsă nu mărească. Deci, practic, Parlamentul României nu a mărit nicio taxă locală, cum vor unii să \nacrediteze ideea asta. \n- 77 - \n   \nReferitor la part-time, este o discuție lungă și Partidul Național Liberal, întotdeauna, a fost un \nsusținător  al  impozitării  corecte  a  part-time-ului.  Cine  lasă  la  o  parte  demagogia  și  studiază \nreglementarea  o  să  constate  că  persoanele  care  lucrează  mai  multe  part-time-uri  sunt  impozitate \nnormal, dacă part-time-urile ajung la 8 ore, că studenții, pensionarii sunt persoane care beneficiază de \nfacilități, iar motivul pentru care part-time-ul a fost reglementat, așa cum este astăzi, a fost o decizie \nguvernamentală, asumată de coaliția guvernamentală, pentru ca, printre altele, să combatem evaziunea \nfiscală care se întâmplă în piața muncii. Adică ne dorim să existe pensii mari, ne dorim să existe salarii \nmari, dar ne dorim ca oamenii să lucreze în part-time-uri. Devine o problemă națională, ipocrizia \najunge la rang de lege. Cu siguranță, în momentul când lucrurile vor arăta bine în piața muncii, vom \nface toate corecturile ca să nu mai existe niciun caz particular în care să existe o situație de inechitate. \nPână una alta, îi rog pe colegii care fac referire la adresa PNL-ului să se abțină s-o facă, pentru \ncă, altminteri, putem și noi face referiri. Bunăoară am putea să solicităm să fim mutați undeva mai în \ndreapta mea sau să punem un culoar de… sau să punem un gard între băncile Partidului Național \nLiberal  și  ale  USR-ului,  pentru  că,  altminteri,  doamnele  noastre  s-ar  putea  simți  periclitate  de \nvecinătatea cu USR-ul. \nMulțumesc mult. \n"
    },
    "138": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 193007,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 193091,
        "text": " \nMulțumesc și eu. \nDomnul senator Claudiu Târziu. (Discuții.) \n"
    },
    "139": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 193091,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 196102,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAsistăm din nou la o bătaie de joc a coaliției de guvernare. Așa cum am arătat deja în timpul \ndezbaterilor, o bătaie de joc care a avut un punct incandescent în dezbaterile din comisie, acolo unde, \nefectiv, procedura a fost făcută ferfeniță, iar coaliția și-a făcut mendrele, așa cum știe. O bătaie de joc \ncontinuată cu votul dat acestei legi, împotriva românilor, acum. \nEste o lege care continuă programul coaliției de guvernare de sărăcire a românilor, să ne \nînțelegem foarte bine. Că dă posibilitatea… Păi, posibilitatea asta de majorare va fi exploatată de unii \nla maximum. Că dă posibilitatea, iarăși, nu dă posibilitatea, chiar creează obligativitatea impozitării \nsalariilor part-time. Păi, asta este o ticăloșie fără margini, într-o Românie în care este greu să-ți găsești \nde lucru până și part-time, da? Mă obligi să-mi găsesc part-time în 2-3 locuri de muncă, pentru că altfel \nmă supraimpozitezi sau îl supraimpozitezi pe angajatorul meu, și astfel îmi interzici să muncesc; deci \nîmi interzici dreptul la existență. Sunt lucruri atât de evidente, încât mi-e și rușine că există colegi care \npot să spună că ele nu sunt evidente și că ele înseamnă altceva decât înseamnă. \n- 78 - \n   \nÎnchei prin a vă spune că, Grupul senatorilor AUR a votat împotriva legii de abilitare a \nordonanței respective din toate aceste motive și cu gustul amar că USR, care prin reprezentantul lui în \nGuvern, prin domnul Ghinea, care a negociat cu, ghilimele de rigoare, PNRR-ul, nu-și asumă nicio \nvină pentru că n-a știut să negocieze sau poate n-a vrut să negocieze, pentru că acest PNRR, am avertizat de \nla momentul respectiv când am avut ședința în plenurile reunite, că este un ajutor de înmormântare, că este \no modalitate de a ne îndatora suplimentar și mai ales de a ne îndatora cu condiții inacceptabile. \nUSR, acum,  spune:  „Nici  usturoi  n-am  mâncat, nici gura nu ne miroase. Noi nu suntem \nvinovați de ce se întâmplă”. Da? PNL, măcar, este consecvent. Și-a asumat și atunci, își asumă și acum \ndimpreună cu UDMR. Foarte bine, asta este politica pe care înțelege s-o facă și probabil că, în funcție \nde ea, va fi și răsplătit de către electori. Nu-i treaba mea să mă îngrijorez de soarta PNL-ului. \nPSD, iarăși, este ca o fecioară. PSD, care a susținut un Guvern minoritar PNL înainte de \nalegerile din 2020, care nu a vrut să forțeze Guvernul PNL – USR – UDMR, dacă vă amintiți, să vină \ncu PNRR în discuții, în dezbateri și în negocieri în Parlament, n-am știut ce au hotărât colegii de la \nUSR, acoperiți de ceilalți colegi din coaliția de guvernare de la vremea respectivă, ce obligații au \nasumat în numele României. \nPSD vine acum și spune: „Știți ceva, dar noi suntem obligați să facem asta pentru că ne obligă \nPNRR.”  Bună  dimineața!  Păi,  n-ați  spus  dumneavoastră  că,  dacă  veți  ajunge  la  guvernare,  veți \nrenegocia PNRR? De ce n-o faceți? Ce vă împiedică? Sunteți cel mai mare partid de la guvernare. \n"
    },
    "140": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 196102,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 196170,
        "text": " \nVă rog să vă limitați la explicarea votului. \n"
    },
    "141": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 196170,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 196600,
        "text": " \nAm explicat, cred că îndeajuns. Orice român care are discernământ înțelege că această coaliție \ntoxică se ascunde după tot felul de cerințe din afară pentru a lua măsuri înăuntru, împotriva românilor. \nNu negociază în afară, pentru că are interese impure, acceptă orice în genunchi, ca apoi să se \nscuze prin această acceptare pentru porcăriile pe care le face înăuntru. \nVă mulțumesc. (Aplauze.) \n"
    },
    "142": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 196600,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 196691,
        "text": " \nPe procedură sau explicarea votului, doamna… \nMicrofonul 2, vă rog. \n"
    },
    "143": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 196691,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 196762,
        "text": " \nExplicarea votului, domnule președinte. \n"
    },
    "144": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 196762,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 196831,
        "text": " \nExplicarea votului. Microfonul 2. \n- 79 - \n   \n"
    },
    "145": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 196831,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 197746,
        "text": " \nVă mulțumesc. \nEu nu știu cum ne mai putem plânge despre acest PNRR, pe toate vocile. Vă plângeți pentru că \nau intrat  în  România 4,5  miliarde din  acest  program? Programul, într-adevăr, scris de USR. Vă \nplângeți că sunt acești bani veniți în România. Vă plângeți, vă spun eu despre ce vă plângeți, că nu \nsunteți în stare să aduceți restul de bani. Coaliția aceasta nu poate s-aducă banii europeni în România și \nde aceea mărește taxele. De aceea avem 50% creștere pentru plaja de taxe locale. De aceea veniți și \nbăgați mâna în buzunarul oamenilor care muncesc cât 2 ore, dar trebuie să plătească pentru 8. Actuala \ncoaliție nu face decât să sărăcească omul de rând din România. Nu face decât să-i mențină la minim \nvenitul care nu-și mai poate permite să-și ia o pâine și un ulei în România. Despre asta este vorba cu \naceastă coaliție de guvernare. \nVă mulțumesc. (Aplauze.) \n"
    }
}