{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 29 iunie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 29 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 7394,
        "text": " \n \n1.  Întrebări și interpelări.  5 \n2.  Declarații politice.  28 \n3.  Dezbaterea și adoptarea Proiectului de hotărâre privind vacantarea funcției de  46 \npreședinte al Senatului. \n4.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  zonele  metropolitane,  49; 50-52; \nprecum și pentru modificarea și completarea unor acte normative. (L407/2022)  74-76 \n5.  Aprobarea modificării ordinii de zi.  49; 50 \n6.  Propunerea legislativă privind modificarea și completarea Legii nr.122/2006  49 \nprivind azilul în România. (L275/2022) \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunităţi şi validări.) \n7.  Dezbaterea și adoptarea Legii pentru modificarea şi completarea unor acte  52-57; 76 \nnormative  în  domeniul  comunicaţiilor  electronice  şi  pentru  stabilirea  unor \nmăsuri de facilitare a dezvoltării reţelelor de comunicaţii electronice. (L532/2021) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n8.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  57; 76 \nLegii nr.286/2009 privind Codul penal și pentru modificarea și completarea \nLegii nr.135/2010 privind Codul de procedură penală. (L423/2022) \n9.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  57-59; 76 \ncompletarea Legii nr.53/2003 – Codul muncii, republicată, cu modificările și \ncompletările  ulterioare,  precum  și  pentru  modificarea  și  completarea \nOrdonanței de urgență a Guvernului nr.57/2019 privind Codul administrativ, \ncu modificările și completările ulterioare. (L424/2022) \n10.  Dezbaterea și adoptarea Proiectului de lege privind precursorii de explozivi,  59-60; 77 \nprecum şi pentru modificarea unor acte normative. (L33/2022) \n11.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  60; 77 \ncompletarea Legii nr.232/2016 privind industria națională de apărare, precum \nși pentru modificarea și completarea unor acte normative. (L482/2021)   \n12.  Dezbaterea  și  adoptarea  Legii  privind  aprobarea  Ordonanţei  Guvernului  60; 77-78 \nnr.9/2019 pentru modificarea şi completarea Legii nr.95/2006 privind reforma \nîn domeniul sănătății, precum şi pentru modificarea şi completarea unor acte \nnormative în domeniul sănătății, a unor reglementări cu privire la programe \nguvernamentale naţionale şi cu privire la măsuri fiscal-bugetare. (L351/2019) \n(Reexaminare la solicitarea Preşedintelui României.) \n13.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  şi  60-62; 78 \ncompletarea Legii nr.35/1997 privind organizarea şi funcţionarea instituţiei \nAvocatul Poporului, republicată, şi de modificare şi abrogare a unor articole \ndin Legea nr.8/2016 privind înfiinţarea mecanismelor prevăzute de Convenţia \nprivind drepturile persoanelor cu dizabilităţi. (L235/2022) \n14.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  62; 78-79 \nnr.303/2004 privind statutul magistraţilor. (L325/2022) \n15.  Dezbaterea și respingerea Propunerii legislative pentru completarea Ordonanței  62-65; 79 \nde urgență a Guvernului nr.57/2019 privind Codul administrativ. (L35/2022) \n16.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  şi  65; 79 \ncompletarea  Legii  nr.55/2020  privind  unele  măsuri  pentru  prevenirea  şi \ncombaterea efectelor pandemiei de COVID-19, precum şi pentru modificarea \nşi  completarea  Ordonanței  de  urgență  a  Guvernului  nr.21/2004  privind \nSistemul Naţional de Management al Situaţiilor de Urgenţă. (L157/2022) \n17.  Dezbaterea și respingerea Propunerii legislative „Legea suveranităţii – Legea  65-69; 79 \npentru  protejarea  interesului  superior  şi  suveran  al  poporului  şi  al \ncetăţeanului român”. (L315/2022) \n18.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  şi  69-72; 80 \ncompletarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.33/2007  privind \norganizarea  şi  funcţionarea  Autorităţii  Naţionale  de  Reglementare  în \nDomeniul Energiei. (L555/2021) \n19.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  Legii  72; 80-81 \nnr.287/2009 privind Codul civil. (L348/2022) \n20.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  72; 81 \ncompletarea Legii nr.135/2010 privind Codul de procedură penală. (L400/2022) \n- 2 - \n   \n21.  Dezbaterea și respingerea Propunerii legislative pentru abrogarea lit.ş) a art.99  73; 81 \ndin Legea nr.303/2004 privind statutul judecătorilor şi procurorilor. (L347/2022) \n22.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  73; 81 \nde subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul \nde la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și al Consiliului privind gazele fluorurate cu efect \nde  seră,  de  modificare  a  Directivei  (UE)  2019/1937  și  de  abrogare  a \nRegulamentului (UE) nr.517/2014 – COM(2022) 150 final. \n23.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  73; 81 \nde subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul \nde la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului  European  și  al  Consiliului  privind  substanțele  care \ndiminuează  stratul  de  ozon  și  de  abrogare  a  Regulamentului  (CE) \nnr.1005/2009 – COM(2022) 151 final. \n24.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  73; 82 \nde subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul \nde la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și al Consiliului privind raportarea datelor despre \nmediu  provenite  de  la  instalații  industriale  și  înființarea  Portalului \nemisiilor industriale – COM(2022) 157 final. \n25.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  74; 82 \nde subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul \nde la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean  și  al  Consiliului  de  modificare  a  Regulamentului  (UE) \nnr.1305/2013 în ceea ce privește o măsură specifică de acordare a unui \nsprijin  excepțional  și  temporar  din  Fondul  european  agricol  pentru \ndezvoltare rurală (FEADR) ca răspuns la invadarea Ucrainei de către \nRusia – COM(2022) 242 final. \n- 3 - \n   \n26.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  74; 82 \nparlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  și \nComitetul  Regiunilor  –  Strategia  UE  pentru  textile  sustenabile  și \ncirculare – COM(2022) 141 final. \n27.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  82 \nConstituţionale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 4 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7394,
        "end_text": "şedinţei Senatului din 29 iunie 2022",
        "end_index": 7415,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 29 iunie 2022",
        "start_index": 7415,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7708,
        "text": " \n \nŞedinţa a început la ora 09.35. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania \nGorghiu, vicepreședinți ai Senatului, asistați de domnul Eugen Pîrvulescu și domnul Sorin Lavric, \nsecretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7708,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 8258,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 29 iunie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul senator Popa Maricel. \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 8258,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10602,
        "text": " \nBună dimineața, domnule președinte de ședință! \nBună dimineața, stimați colegi! \nAstăzi  am  o  interpelare  pentru  ministrul  Gabriela  Firea,  ministrul  familiei,  tineretului  și \negalității de șanse. \n„Situația taberei școlare Ciric din Iași” \nStimată doamnă ministru, \nAm apreciat permanent la dumneavoastră grija manifestată pentru elevi și copii prin măsurile \npromovate din momentul în care ați preluat Ministerul Familiei, Tineretului și Egalității de Șanse. \nDin acest motiv, vă supun atenției un obiectiv din municipiul Iași care, în trecut, funcționa ca \ntabără școlară și care, în prezent, stă în paragină, cu lacătul pus pe poartă. Tabăra de la Ciric se află la \naproximativ cinci kilometri de centrul orașului, într-una dintre cele mai populare zone de agrement din \nIași. Dacă în urmă cu două decenii, în acest loc, elevii din toată regiunea Moldovei veneau pentru a \ndesfășura activități diverse, educaționale, acum peisajul este dezolant. Căbănuțele au devenit adăpost \npentru oamenii străzii, iar căsuțele, terenul de sport, spațiul expozițional și cel administrativ nu mai \nreprezintă mare lucru. \n- 5 - \n   \nTabăra de la Ciric se întinde pe trei hectare și ar putea caza aproximativ 800 de copii simultan. \nDe serviciile și facilitățile acestei tabere ar putea beneficia peste 500 000 de elevi și copii din întreaga \nzonă a Moldovei, din care aproximativ 50 000 numai din Iași. \nUn exemplu de bună practică în acest domeniu, din județul Iași, este tabăra de la Muncel, care a \nfost reabilitată și dispune de facilități moderne, primind an de an mii de copii din toată țara. \nÎn perioada în care am activat ca președinte al Consiliului Județean Iași am transmis o solicitare \npentru preluarea suprafeței pe care se găsește tabăra în vederea modernizării și reabilitării. Înțeleg că \nexistă o cerere asemănătoare și din partea Primăriei municipiului Iași. \nUltima evaluare făcută arată că cele aproape 80 de imobile de la Ciric au fost estimate la \ncirca 157 de mii de lei. \nMotivat de toate argumentele expuse, vă rog să transmiteți care este situația actuală a taberei, \nmai ales din punct de vedere juridic, și vă rog să precizați dacă există o strategie a ministerului cu \nprivire la reabilitarea sau modernizarea acestui obiectiv de investiții. \nDomnule președinte, \nMai am o întrebare, pot să… \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10602,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 10637,
        "text": " \nDa, vă rog. \n"
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 10637,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12000,
        "text": " \nVă mulțumesc. \nAm  o  întrebare  pentru  domnul  ministru  Marcel-Ioan  Boloș,  ministrul  investițiilor  și \nproiectelor europene. \n„Stadiul de implementare al PNRR – jaloane de atins pentru trimestrul II din acest an” \nDomnule ministru, \nRomânia și-a asumat o serie de obiective și pași de parcurs în cadrul Planului național de \nredresare și reziliență pentru accesarea banilor europeni alocați. Până acum, țara noastră a primit \ndeja aproximativ 2,7 miliarde de euro de la Comisia Europeană, în decembrie și în ianuarie, în contul \nprefinanțării pentru PNRR. \nLa sfârșitul trimestrului II din acest an, mai precis pe 30 iunie, expiră un nou termen la care \nRomânia trebuie să facă dovada că a îndeplinit o serie de 27 de ținte și jaloane. Jaloanele și țintele cu \ntermen de realizare trimestrial, trimestrul I 2022 și trimestrul II 2022, vor fi incluse în Cererea de plată \nnr.2, ce va fi transmisă Comisiei Europene în luna septembrie 2022. \n- 6 - \n   \nDin acest motiv, vă rog să precizați dacă toate aceste obiective au fost atinse și, dacă nu, care \neste procentul de realizare. De asemenea, vă rog să precizați care sunt riscurile țării noastre în cazul \nneatingerii obiectivelor asumate și care sunt țintele și jaloanele neimplementate. \nSolicit răspuns scris. \nCu deosebită considerație, senator de Iași Maricel Popa. \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12000,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 12150,
        "text": " \nMulțumesc și eu. \nDau cuvântul domnului senator Negoi Remus. \nA plecat? A plecat. \nAtunci, domnul senator Mîndruță Gheorghiță. \n"
    },
    "11": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 12150,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15562,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nInterpelarea mea este adresată ministrului afacerilor interne, domnul Lucian Bode. \nObiectul  interpelării:  „Vama  Siret  –  cel  mai  solicitat  punct  de  trecere  a  frontierei  pentru \ntransportul de mărfuri”. \nStimate domnule ministru, \nAș vrea să vă aduc la cunoștință o problemă din nordul țării, poate mai puțin cunoscută la \nnivel național. \nDin cauza războiului din Ucraina, au început să apară probleme logistice extrem de serioase în \ntransportarea mărfurilor către și dinspre Europa de Est. În țara noastră, de exemplu, șoferii de autocamioane \nașteaptă  zile  în  șir  la  punctele  de  trecere  a  frontierei  cu  Republica  Moldova,  respectiv  Ucraina. \nAglomerație pentru camioane la ieșirea din țară există și la Isaccea, Galați, Negru Vodă și Giurgiu. \nCu titlul particular, la Vama Siret, în județul Suceava, de câteva săptămâni, autocamioanele \nformează cozi kilometrice așteptând să treacă granița. \nCu toate că Ministerul Afacerilor Interne a dat asigurări că vor fi luate măsurile necesare pentru \nfluidizarea situației (prin majorarea numărului de lucrători vamali, suplimentarea personalului poliției \nde frontieră de la vamă și acordând prioritate autocamioanelor care transportă mărfuri perisabile), \nproblema timpului mare de așteptare persistă. \nChiar zilele trecute am fost contactat de șoferi de autocamion care transportă mărfuri perisabile \n– au așteptat nu mai puțin de șase zile până au trecut granița. În toată această perioadă caniculară, \nmotoarele și instalațiile de frig trebuie să funcționeze pentru a păstra în condiții optime marfa. \n- 7 - \n   \nParcări special amenajate pentru acest volum de camioane nu există, iar acestea sunt dirijate și \ndistribuite pe alte rute din satele din apropiere, devenind o problemă și un inconvenient inclusiv pentru \nlocuitorii din zonă. \nSă nu uităm de sănătatea șoferilor, pusă în pericol de stresul la care sunt supuși, precum și de \ncondițiile în care sunt nevoiți să reziste atâtea zile. Mai mult decât atât, impactul cozilor kilometrice și \nal timpilor de așteptare se reflectă negativ în activitatea firmelor de transport, precum și în respectarea \ntermenelor de livrare către beneficiari. \nÎn acest context, domnule ministru, vă adresez următoarele întrebări: \n1. În ciuda asigurărilor date de poliția de frontieră privind procesarea cât mai rapidă a fluxului \nde autocamioane care transportă mărfuri perisabile, problema persistă. Ce măsuri va lua ministerul \npentru a găsi soluții care să rezolve problema în mod real? \n2. Având în vedere că aceste cozi kilometrice duc la blocarea șoselelor din județul Suceava, \ndeoarece nu există un spațiu special destinat în care autocamioanele să aștepte până la procesarea \ndocumentelor,  ce  soluții  va  implementa  Ministerul  Afacerilor  Interne  pentru  a  descongestiona \ndrumurile blocate? \nPentru zilele pierdute la graniță și blocajul transporturilor pare că nu este nimeni răspunzător. \nRomânii se confruntă cu probleme reale și totuși guvernanții noștri își găsesc mereu alte și alte preocupări. \nRezolvarea acestei probleme ar trebui să ocupe un loc central pe agenda coaliției de guvernare. Situația \nexpusă astăzi este una dintre problemele care necesită măsuri urgente și care nu se va rezolva de la sine. \nSolicit răspuns scris. \nCu deosebit respect, senator de Suceava Gheorghiță Mândruță. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15562,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 15638,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Neagu Ionuț. \n"
    },
    "13": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 15638,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15812,
        "text": " \nMulțumesc, domnule președinte de ședință. \nEu am două întrebări, în funcție de timp, o să vedem cum… dacă-mi dați acceptul, o să le \nprezint pe ambele. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15812,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 15843,
        "text": " \nVă rog. \n"
    },
    "15": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 15843,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24214,
        "text": " \nPrima  întrebare  este  adresată  domnului  Nicolae-Ionel  Ciucă,  prim-ministru  al  României, \ndomnului Sorin Mihai Cîmpeanu, ministru al educației, și domnului Bogdan Lucian Aurescu, ministru \nal afacerilor externe. \n- 8 - \n   \nStimate domnule prim-ministru, \nStimați domni miniștri, \nSâmbătă,  25  iunie  2022,  Árpád  János  Potápi,  secretar  de  stat  responsabil  pentru  politici \nnaționale în cadrul Cancelariei Prim-ministrului Ungariei, a declarat pentru agenția ungară de presă \nMTI că: „În Transilvania a fost creată, cu sprijinul Guvernului Ungariei, o structură educațională \nmaghiară completă, de la creșă până la universitate.” \nDeclarația a fost făcută în România, cu ocazia inaugurării Centrului romano-catolic cu program \nprelungit pentru preșcolari „Casa Márton Áron” din Miercurea Nirajului, județul Mureș. \nLa 16 februarie 2022 l-am interpelat pe ministrul educației, autoritate centrală responsabilă de \nacreditarea instituțiilor de învățământ privat din România, precum și pe ministrul afacerilor externe în \nsubiectul sistemului educațional maghiar creat în țara noastră de către Republica Ungaria. \nMinistrul  educației  s-a  eschivat  să  răspundă  la  obiect  și  ne-a  comunicat  doar  faptul  că: \n„Ministerul Educației nu deține informații cu privire la programele/proiectele de investiții derulate de \nstatul ungar pe teritoriul României în domeniul educație.” \nAm cerut, de asemenea, ministrului afacerilor externe să ne comunice dacă a reacționat adecvat, \nprompt și eficient pe plan național, bilateral și internațional în cazurile concrete aduse în atenție, de \nimplicare a statului ungar în România, susceptibile de neeuroconformitate. Am arătat în parte… a \nproblemei că formarea în România a unui sistem educațional maghiar paralel, de la grădiniță la \nuniversitate, este parte a unui așa-zis Program de Relansare Națională derulat de Republica Ungară în \nstatele vecine și că acest tip de intervenție a statului ungar în țara noastră este circumscris așa-zisului \nPlan „Kós Károly” aplicat de către Ungaria în 16 județe ale țării noastre, în special în zona Transilvania. \nMinistrul afacerilor externe ne-a comunicat că: „Aspectele semnalate de dumneavoastră intră în \ndomeniul  de  expertiză  al  Ministerului  Educației,  care  gestionează,  între  altele,  educația  pentru \npersoanele aparținând minorităților naționale care trăiesc pe teritoriul României.” \nNici Ministerul Educației, nici Ministerul Afacerilor Externe nu au ținut să arate în răspunsurile \nlor dacă intervențiile statului ungar în România, constând în crearea unui sistem educațional maghiar \ncomplet, de la grădiniță la universitate, au sau nu acordul statului român, iar dacă da, când și în ce \nformă a fost exprimat acest acord. Nu ni s-a comunicat nici faptul dacă există vreun caz concret în care \nstatul român să-și fi exprimat oficial dezacordul cu vreo intervenție a statului ungar în țara noastră. \nÎn  cazul  sprijinului  acordat  de  România…  altor  state…  pe  care  România  îl  acordă…  în \nspecial… în… lipsa acordului Guvernului Ucrainei și, respectiv, al altor state, România solicită acestor \nstate un acord anual. Se creează impresia că România ar aplica o dublă măsură în ceea ce privește, pe \nde o parte, tratamentul preferențial al minorităților naționale din România de către statele înrudite și în \n- 9 - \n   \nceea ce privește, pe de altă parte, tratamentul preferențial acordat de către România minorităților sale \nînrudite din alte state. \nÎn cazul Planului ungar „Kós Károly” derulat în cele 16 județe ale României, le-am scris și \ndirectorilor Serviciului Român de Informații și Serviciului de Informații Externe, care, în răspunsurile \nlor, au ținut să mă asigure că cele două instituții naționale de siguranță și informații au informat \nExecutivul României asupra aspectelor care privesc acest tip de ingerință străină în cuprinsul țării noastre. \nAvând în vedere cele menționate mai sus, vă rog respectuos să-mi transmiteți, printr-un răspuns \ncoordonat instituțional, următoarele: \n1. Numărul și lista instituțiilor de învățământ care fac ceea ce reprezentanții Guvernului \nungar numesc „structură educațională maghiară completă, de la creșă până la universitate, creată în \nTransilvania cu sprijinul Ungariei”, cu indicarea datei la care aceste instituții de învățământ au fost \ncreate și acreditate. \n2. Data la care și modalitatea prin care a fost solicitat de către Republica Ungară și exprimat \nacordul oficial al statului român în cazul fiecărei instituții de învățământ maghiare create cu finanțarea \nRepublicii Ungare în România. \n3. În cazul unui răspuns negativ la punctul precedent, care au fost, de fiecare dată, reacțiile \nadecvate, prompte și eficiente ale statului român pe plan național, bilateral și internațional în aceste \ncazuri de implicare a statului ungar în România susceptibile de neeuroconformitate. \nOrice alte informații tangente cu acest subiect sunt bine-venite. \nÎn caz de necesitate, în procedura de pregătire a răspunsului la prezenta întrebare parlamentară, \nvă rugăm să consultați, conform procedurilor prescrise de lege, serviciile naționale de siguranță și \ninformații care monitorizează situația și sunt la curent cu implicațiile Republicii Ungare în România. \nVă rog să transmiteți în scris răspunsul dumneavoastră coordonat interinstituțional. \nCu respectul cuvenit, senator de Covasna Ionuț Neagu. \nȘi a doua întrebare. \nEste  adresată  domnului  Bogdan  Lucian  Aurescu,  ministrul  afacerilor  externe,  și  doamnei \nGabriela Firea, ministru al familiei, tineretului și egalității de șanse. \nStimate domnule ministru, \nStimată doamnă ministru, \nVă aduc oficial în atenție cazul dramatic și extraordinar al surorilor Elena, 10 ani, și Ana Maria, \n12 ani, Pușcașu, copiii familiei Nicolae și Lenuța Pușcașu, rezidenți legali în Madrid, Regatul Spaniei. \nAvem toate temeiurile să admitem că acest caz se află deja în atenția Ministerului Afacerilor \nExterne,  întrucât  Ambasada  României  la  Madrid  a  fost  sesizată  în  mod  repetat,  atât  prin  curier \n- 10 - \n   \nelectronic, cât și telefonic, de către familia Nicolae și Lenuța Pușcașu. Primul e-mail trimis către \nAmbasada României datează din 21 iulie 2021. Sperăm, de asemenea, că MAE a adus cazul la \ncunoștința Ministerului Familiei, Tineretului și Egalității de Șanse și a altor ministere pentru toate cele \nde urmat, conform legislației române în vigoare. \nSurorile minore, Elena și Ana Maria Pușcașu, sunt cetățeni români și, în data de 5 iulie 2021, \nau fost separate de familia lor de către autoritățile spaniole, în speță de către Comisia de Tutelă pentru \nMinori a Comunității din Madrid, entitate competentă pe plan local în materie de protecție a minorilor. \nPretextul invocat pentru ridicarea copiilor minori din familie a fost suspiciunea de violență și de \nabuz sexual asupra minorelor din partea tatălui, suspiciuni care, ulterior, nu s-au confirmat, tatăl fiind \ndeclarat nevinovat de către instanță, în lipsa oricăror probe. \nInițial, copiii, Elena și Ana Maria Pușcașu, au fost plasați într-un Centru de urgență, iar din data \nde 24 iulie 2021 au fost plasați într-o rezidență. Pe durata aflării în această rezidență, copilele au relatat \ncă au fost insultate, amenințate și constrânse la gesturi degradante, iar Ambasada României la Madrid \na fost anunțată asupra acestor fapte. \nÎn prezent, atât tatăl, cât și mama își pot vizita fiicele la sfârșit de săptămână. Cu toate acestea, \natât părinții, cât și copiii doresc reîntregirea familiei. Pe durata vizitelor, părinții și fiicele lor sunt \nsupravegheați de către un reprezentant al Comisiei de Tutelă pentru Minori a Comunității din Madrid. \nÎn legătură cu acest caz, vă rog respectuos să ne comunicați în ce mod s-a implicat statul \nromân, respectiv Ministerul Afacerilor Externe și Ministerul Familiei, Tineretului și Egalității de \nȘanse, pe plan bilateral și internațional, în soluționarea acestui caz și dacă România le-a acordat sau nu \ncetățenilor  săi  Elena  Pușcașu,  Ana  Maria  Pușcașu,  Nicolae  Pușcașu  și  Lenuța  Pușcașu  asistența \njuridică și umanitară necesară și ce demersuri au întreprins autoritățile române în vederea recuperării \ncopiilor minori de către familia Pușcașu. \nVă rog să transmiteți răspunsurile dumneavoastră în scris. \nCu respectul cuvenit, senator de Covasna Ionuț Neagu. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24214,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 24297,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Vicol Costel. \n"
    },
    "17": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 24297,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 30182,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAm  o  întrebare  adresată  domnului  Sorin  Mihai  Grindeanu,  viceprim-ministru,  ministrul \ntransporturilor și infrastructurii. \n- 11 - \n   \nObiectul întrebării: „Ce se urmărește prin neplata subvenției transportului fluvial de pasageri și \nmărfuri pentru Delta Dunării?” \nAstăzi, după cum bine știți, 14 state sărbătoresc Ziua Dunării. Cu această ocazie, Guvernul \nRomâniei, prin ministerul pe care-l reprezentați, a hotărât să taie subvenția pentru transportul pe apă \npentru oamenii Deltei Dunării. \nDacă spunem Tulcea, ne duce gândul la Delta Dunării. \nDacă spunem Deltă, ne gândim la Dunăre și la oamenii din Delta Dunării. \nDacă spunem „pasager”, toți acești oameni ai Deltei, și nu numai, știu că este vorba despre una \ndintre navele care le aduce mâncare și medicamente de la Tulcea. De fapt, tot ceea ce reprezintă viață \nse transportă cu vaporul: de la alimente, mobilă, diverse materiale de construcții și curățenie și până la \nmedicamente. În acest fel, vaporul devine, practic, un uriaș magazin plutitor. \nÎn localitățile din Deltă este o adevărată sărbătoare atunci când vine nava de la Tulcea. Pentru \ndumneavoastră, cei care trăiți înconjurați de șosele, și nu de ape poate părea o scenă ruptă de realitate, \ndar pentru localnici asta este normalitatea. În Delta Dunării întreaga existență a localnicilor depinde de \norarul acestor vase de pasageri. \nTransportul fluvial de pasageri și mărfuri între localitățile din Delta Dunării și municipiul \nTulcea este asigurat de peste două decenii, fără incidente, de către societatea Navrom Delta S.A. Tulcea, \nîn parteneriat cu Ministerul Transporturilor. \nLa baza acestui parteneriat al Navromului cu ministerul stă Hotărârea de Guvern nr.595/2000 \nprivind stabilirea serviciului public pentru transportul pasagerilor și al mărfurilor de strictă necesitate \nîntre  localitățile  din  Delta  Dunării  și  municipiul  Tulcea,  această  societate  fiind  singura  flotă  de \npasageri din Deltă care dispune de capacitățile necesare pentru asigurarea tuturor relațiilor de transport \nîn condiții de siguranță (nave cu refrigerare, cu congelare, dar și cu saloane pentru pasageri). \nDeși societatea Navrom și-a onorat toate obligațiile contractuale privind asigurarea numărului \nde curse navale stabilite conform prevederilor contractuale, depunând toate eforturile în vederea asigurării \ncontinuității serviciului de interes public, începând cu luna martie a acestui an au început problemele. \nCererile de solicitare a deschiderilor de credite bugetare privind subvenția pentru activitățile de \ntransport fluvial înaintate de această societate au fost în mod repetat refuzate de către minister. \nUrmare acestui fapt, Navrom Tulcea nu a reușit să mai acopere costurile privind reparațiile \ncurente ale navelor, cheltuielile de personal etc., fiind nevoită să solicite ministerului încă o dată, în \n8 iunie 2022, deschiderea unei finanțări în regim de urgență, pentru a putea achita doar o parte din \ncosturile reale de transport (carburant, energie electrică, salariile personalului navigant etc.). Cu toate \n- 12 - \n   \nacestea, ar mai fi necesare sume pentru asigurarea navelor, închirierea lor, dar și pentru diverse reparații \nfără de care asigurarea unei activități de transport nu s-ar putea realiza în condiții de siguranță. \nDeși s-au înaintat către minister documentele pentru o finanțare de urgență, nici până în prezent \nnu i s-a dat curs. Ulterior, în 20 iunie, s-a solicitat, cu respectarea repartițiilor bugetare, și deschiderea \nde finanțare pentru luna iunie (aferentă trimestrului II). \nPentru a se evita suspendarea operării navelor, Navrom anunță în 20 iunie faptul că nu mai \ndispune de carburant, însă demersul este zadarnic. Astfel că cel mai pesimist scenariu pentru oamenii \ndin Deltă, dar și pentru turiști s-a adeverit când, pe 26 iunie, Navrom Tulcea a suspendat cursele de \npasageri și de mărfuri către Delta Dunării. \nCu siguranță nu s-ar fi ajuns aici, dacă ar fi fost achitată la timp subvenția pentru transporturile \npe apă de către Ministerul Transporturilor, conform Hotărârii de Guvern nr.595/2022. \nAvând în vedere aspectele sus-menționate, vă întreb, domnule ministru: \n1. Știați că, începând cu data de 26 iunie 2022, urmau să fie suspendate aceste curse regulate \ncătre și dinspre Delta Dunării? \n2. Există un buget aprobat de către Parlament și derulat prin Ministerul Transporturilor, care \nprivește subvenția pentru transporturile pe apă și, dacă da, care este stadiul plății către societatea care \nasigură cursele regulate în Deltă? \n3. Este adevărat faptul că Societatea Navrom Delta S.A. Tulcea a participat la licitația pentru \ntransportul pe apă în Delta Dunării de la începutul acestui an și a câștigat-o? \n4. Care este motivul pentru care, din luna aprilie, societății nu i-a mai fost plătită subvenția din \npartea Ministerului Transporturilor? \n5. Știați că alimentele de bază aveau taxa de transport zero și se transportau zilnic către Deltă? \nȘtiați că pentru localnici era o reducere de aproape 50% la preț… la prețul subvenționat, iar variantele \nalternative de transport pe apă oferă bilete începând cu 60 de lei, media fiind 80 de lei, pentru niște \nbărci care nu primesc subvenție? Cum credeți că se vor descurca acum locuitorii Deltei? \n6. Care considerați că ar fi măsurile urgente pentru deblocarea acestei situații și în cât timp \nestimați că vor fi reluate cursele navelor? \n7. Nu în ultimul rând, vă întreb, domnule ministru, care sunt persoanele din cadrul Ministerului \nTransporturilor responsabile pentru tergiversarea soluționării cererilor Societății Navrom Delta S.A. \nTulcea, singura flotă de pasageri din Delta Dunării, și care este scopul? \nVă mulțumesc. \nSolicit răspuns în scris și oral. \nCu respect, senator de Tulcea Costel Vicol. \n- 13 - \n   \nDomnule președinte, am și o interpelare. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 30182,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 30263,
        "text": " \nVă rog, dacă puteți, pe scurt, că nu ne încadrăm în timp. \n"
    },
    "19": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 30263,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 34807,
        "text": " \nUn minut. \nAm o interpelare adresată domnului prim-ministru Nicolae-Ionel Ciucă și domnului ministru al \nenergiei, Virgil-Daniel Popescu. \nObiectul interpelării: „ALUM Tulcea și ALRO Slatina în colaps! Situație disperată pentru salariați!” \nGrupul ALRO este cel mai mare producător de aluminiu din România și unul dintre cei mai \nmari producători de aluminiu din Europa. ALRO este și cel mai mare consumator din România și are \nmari dificultăți în a achiziționa energie de pe piață la prețuri la care să poată să rămână competitiv. \nÎncă  din  anul  2021,  criza  energetică  generată  de  pandemie  a  fost  amplificată  de  criza \nenergetică, prin creșterea accelerată a prețurilor la energie electrică și gaze naturale, cu impact negativ \ncontinuu asupra costurilor de producție a aluminei calcinate (produsă la ALUM) și a aluminiului \nelectrolitic (produs de ALRO). \nGrupul ALRO, din care face parte și ALUM Tulcea, a avut permanent o atitudine deschisă spre \ncooperare și a solicitat sprijin autorităților până la cel mai înalt nivel, încercând să contracteze energie \nelectrică și gaze naturale la prețuri rezonabile, până la limita pragului de rentabilitate. Acceptarea \nprețurilor actuale pentru energia electrică și gaze naturale ar însemna mari pierderi financiare pentru \ncompanie și imposibilitatea de a continua ciclul de producție. \nLa cele de mai sus se adaugă și deteriorarea situației internaționale, cauzată de conflictul din \nUcraina, ceea ce a făcut să se accentueze criza energetică, prețurile la energia electrică și gaze \nnaturale  escaladând  continuu,  conducând  la  costuri  nesustenabile  pentru  industria  aluminiului, \nfăcând ca ponderea acestora în structura de cost a aluminei calcinate să ajungă la nivelul prețului \naluminiului de pe piața internațională. \nÎn aceste condiții ALRO și ALUM Tulcea au elaborat scenarii de funcționare la un nivel minim \nde rentabilitate sau pierderi financiare reduse, prin suspendarea unor activități de producție și trecerea \nîn conservare a unor capacități de producție. ALRO a fost nevoită să reducă producția de aluminiu \nprimar  cu  60%,  prin  oprirea  a  trei  hale  de  electroliză,  iar  ca  o  consecință  directă,  Consiliul  de \nadministrație al Societății ALUM Tulcea a decis revizuirea Planului de activitate pentru anul 2022, pe \nbaza analizei situației financiare a companiei, în contextul crizei energetice care afectează în mod \ndirect  costurile  de  producție.  În  momentul  de  față,  ALUM  Tulcea  este  nevoită  să  își  suspende \nactivitatea pe termen îndelungat, întrucât nu a putut încheia un contract de furnizare de gaze naturale la \npreț sustenabil, fiind obligată să achiziționeze pe bursă lună de lună, cu riscuri enorme de cantitate și \n- 14 - \n   \nde preț (acesta fiind extrem de ridicat) și cu consecința realizării unor costuri de producție a aluminei \nde două ori mai mari decât prețul internațional al acesteia. \nALUM Tulcea este pusă în situația dificilă și neplăcută de a înceta producția de alumină și de a \nefectua restructurări de personal, măsură care va afecta un număr de circa 450 de salariați (65% din \nnumărul total de salariați), care își vor pierde locul de muncă pe o durată nedefinită sau până când prețul \ngazelor naturale va atinge nivelul de rentabilitate necesar pentru producția de alumină. Salariații afectați \nde măsura restructurării vor primi plăți compensatorii constând în 60% din salariul de bază, cu sporurile \npermanente pentru fiecare an lucrat în societate, iar aceste plăți vor fi suportate integral de către angajator. \nȘtiați, domnule prim-ministru și domnule ministru al energie, care sunt urmările problemelor \nexpuse anterior? Realizați faptul că sute de locuitori ai județului Tulcea vor rămâne, începând cu luna \niulie 2022, fără un loc de muncă, îngroșând astfel rândurile șomerilor ale căror indemnizații de șomaj \nvor fi suportate tot de la bugetul statului român? \nNu s-ar fi ajuns la astfel de măsuri, însă se pare că societatea, la acest moment, a epuizat toate \nposibilitățile pe care le avea în gestionarea crizei economice, în condițiile actuale ale economiei și ale \nsituație geopolitice. \nAvând în vedere cele expuse, vă solicit să interveniți cât mai repede și cât mai eficient \npentru identificarea unor soluții de supraviețuire și de păstrare a locurilor de muncă atât pentru \nsalariații din ALUM Tulcea, cât și pentru salariații ALRO Slatina, soluții pe care să le aduceți la \ncunoștință opiniei publice. \nCu respect, senator de Tulcea Costel Vicol. \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 34807,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 35084,
        "text": " \nMulțumesc și eu. \nO să am o rugăminte, că nu o să încadrăm în timp, să vă alegeți, când aveți mai multe întrebări \nși interpelări, să prezentați una sau, știu eu, maximum două, dar să fie pe scurt. \nAre cuvântul domnul senator Toanchină Marius-Gheorghe. \n"
    },
    "21": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 35084,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36467,
        "text": " \nBună dimineața! \nMulțumesc, domnule președinte. \nInterpelare adresată domnului Virgil Popescu, ministrul energiei. \n„Situația rezervelor de gaze naturale” \nDomnule ministru, \nComisarul pentru energie al Uniunii Europene, Kadri Simson, a declarat luni că este probabilă \no „întrerupere gravă” a aprovizionării cu gaze a Uniunii Europene din Rusia, ea îndemnând țările să-și \n- 15 - \n   \nactualizeze planurile de urgență pentru șocurile de aprovizionare și să folosească alți combustibili, \nacolo unde este posibil, pentru a păstra gazele. \nÎn acest nou context, vă rog, din nou, să-mi transmiteți care este fundamentarea inițiativei \ndumneavoastră de a accelera decarbonizarea când tocmai comisarul Uniunii Europene solicită acum \nstatelor membre să identifice cât mai multe surse de producere a energiei, chiar și prin proces termic. \nDe asemenea, vă rog să-mi transmiteți dacă România dispune de suficiente rezerve pentru \niarna acestui an și pentru anul următor, având în vedere iminentul blocaj între Federația Rusă și \nUniunea Europeană. \nVă mulțumesc. \nÎn încheiere vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa  de  email,  precum  și  la  adresa  Grupului  senatorial  al  Partidului  Social  Democrat  din \nParlamentul României. \nSenator PSD, Brașov, Marius-Gheorghe Toanchină \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36467,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 36571,
        "text": " \nMulțumesc și eu, domnule senator. \nAre cuvântul doamna senator Aelenei Evdochia. \n"
    },
    "23": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 36571,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 39576,
        "text": " \nDomnule președinte, \nStimați colegi, \nAm o interpelare adresată domnului prof. univ. dr. Alexandru Rafila, ministru al sănătății. \nȘi obiectul interpelării este „Neputința sistemului de sănătate românesc”. \nDomnule ministru, \nPrincipala lecție a pandemiei de COVID-19 în România este cea legată de disfuncționalitățile \nmajore ale sistemului de sănătate, rămas, din multe puncte de vedere, încremenit undeva în timp. Încă \nde la începutul pandemiei s-a văzut clar că sistemul a fost depășit de situație. \nSpitalele, majoritatea vechi de zeci de ani, au fost pur și simplu nepregătite din punct de vedere \nal numărului de paturi, al circuitelor etc. \nProblema secțiilor de terapie intensivă a fost, încă din primele momente, o piatră de încercare, \nneavând  paturi  suficiente  dotate  cu  aparatura  medicală  necesară,  în  clădiri  improprii,  cu  circuite \nelectrice subdimensionate nevoilor tot mai ridicate de oxigen. ATI-urile au fost și continuă să fie \nbombe cu ceas. Multitudinea incendiilor din ultimii doi ani, care au avut loc în spitalele publice din \nRomânia,  soldate  cu  zeci  de  victime,  problema  infecțiilor  nosocomiale  nerezolvată  încă,  lipsa \n- 16 - \n   \nmedicamentelor din  farmaciile cu circuit închis și deschis au demonstrat neputința sistemului de \nsănătate românesc. \nToate controalele făcute în secțiile ATI din diverse spitale au dezvăluit zeci de deficiențe: lipsa \nautorizațiilor de securitate la incendiu, lipsa hidranților, instalații electrice vechi, subdimensionate și cu \ndefecțiuni. Toate acestea au făcut dovada clară a deficiențelor majore în autorizarea și acreditarea \nspitalelor publice. \nPersonalul medical insuficient și, uneori, necorespunzător calificat s-a dovedit în pandemie \no problemă serioasă. \nTransformarea unor spitale COVID nu a rezolvat decât parțial problema, dar a ridicat alta, la fel \nde serioasă: mulți bolnavi cronici, în special cu afecțiuni oncologice și cardiologice, au fost abandonați. \nAm mari suspiciuni legate și de gestionarea banilor în ceea ce privește achiziția măștilor, cele \nmai multe necorespunzătoare, a vaccinurilor – care au expirat, fiind nevoie acum să fie distruse. \nÎn acest context, consider necesar să primim explicații asupra modului în care s-au făcut toate \nachizițiile publice de către spitalele publice din România în perioada 2020 – 2022. \nCare sunt firmele care au primit contracte de achiziție prin atribuire directă și care sunt \nsumele aferente? \nEste absolut necesar să nu mai existe discriminare în ceea ce privește accesul la serviciile \nmedicale în România, așa cum s-a întâmplat în perioada pandemiei. Accesul la serviciile medicale \ntrebuie să fie echitabil pentru toți pacienții. Cu toții avem nevoie de normalitate. \nSunt multe de făcut în acest sistem și, în mod special, avem nevoie să refacem legătura de \nîncredere ce trebuie să existe între medic și pacient. \nVă mulțumesc. \nCu deosebită considerație, senator Aelenei Evdochia, Circumscripția nr.14 Constanța. \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 39576,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 39669,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Cătană Gheorghe Adrian. \n"
    },
    "25": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 39669,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 45078,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelarea mea de astăzi este adresată domnului prim-ministru al României, Nicolae-Ionel \nCiucă, domnului ministru al afacerilor interne, Lucian Nicolae Bode, și domnului ministru al justiției, \nDaniel Predoiu. \n- 17 - \n   \nObiectul  interpelării:  „Anularea  amenzilor  nelegale  aplicate  în  temeiul  OUG  nr.192/2020, \nprecum și a celorlalte efecte juridice produse de această ordonanță de urgență în intervalul de timp \ncuprins de la intrarea sa în vigoare și până la declararea sa ca fiind neconstituțională de CCR”. \nStimate domnule prim-ministru, \nStimați domni miniștri, \nPrevederile art.13 lit.a) din Legea nr.55/2020 privind unele măsuri de prevenire și combatere  a \nefectelor pandemiei de COVID-19 au fost modificate prin OUG nr.192/2020, iar pe de altă parte, \nprevederile  OUG  nr.192/2020  au  fost  declarate  ca  fiind  neconstituționale  prin  Decizia  Curții \nConstituționale nr.50 din data de 15 februarie 2022, definitivă și obligatorie. \nAstfel, OUG nr.192/2020 – neconstituțională – „La articolul 13, litera a) se modifică și va avea \nurmătorul cuprins: \na) obligativitatea purtării măștii de protecție în spațiile publice, spațiile comerciale, mijloacele \nde transport în comun și la locul de muncă;” \nDecizia nr.50 din 15.02.2022, Curtea Constituțională: \n„În numele legii, decide: \n1. Respinge, ca neîntemeiată, excepția de neconstituționalitate ridicată de Cristian Adrian Secu \nîn  Dosarul  nr.7114/301/2021  al  Judecătoriei  Sectorului  3  –  Secția  Civilă  și  constată  că  Legea \nnr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19, în \nansamblu, și dispozițiile art.5 alin.(2) lit.d) din această lege, în special, sunt constituționale în raport cu \ncriticile formulate. \n2. Admite excepția de neconstituționalitate a Ordonanței de urgență a Guvernului nr.192/2020 \npentru  modificarea  și  completarea  Legii  nr.55/2020  privind  unele  măsuri  pentru  prevenirea  și \ncombaterea efectelor pandemiei de COVID-19, precum și pentru modificarea lit.a) a art.7 din Legea \nnr.81/2018 privind reglementarea activității de telemuncă, în ansamblu, excepție ridicată de același \nautor în același dosar al aceleiași instanțe. \nDefinitivă și general obligatorie.” \nCu alte cuvinte, în spațiile publice (închise sau deschise), obligativitatea purtării măștii de \nprotecție nu a mai fost considerată ca fiind o măsură constituțională. În intervalul de timp cuprins între \ndata intrării în vigoare a OUG nr.192/2020 și data la care această ordonanță de urgență a fost declarată \nca  fiind  neconstituțională  (data  publicării  în  Monitorul  Oficial  al  României  a  Deciziei  Curții \nConstituționale a României nr. 50/15.02.2022) au fost aplicate nenumărate amenzi în temeiul acestui \nact normativ, unele fiind contestate în instanța de judecată, altele nu. \n- 18 - \n   \nChiar dacă această decizie a intervenit la o dată ulterioară intrării sale în vigoare, nu se poate \nconcluziona cu suficient temei și fără a sfida o logică juridică elementară, că, până la data publicării \ndeciziei Curții Constituționale, Ordonanța de urgență a Guvernului nr.192/2020, deși era în vigoare și a \nprodus efecte juridice, era și constituțională, iar începând cu data publicării deciziei menționate în \nMonitorul Oficial al României, 15.02.2022, acest act normativ a devenit neconstituțional și nu mai \nproduce  efecte  juridice  doar  pentru  viitor.  Dacă  instanța  constituțională  supremă  a  României  a \nconstatat neconstituționalitatea unui act normativ abia la o anumită dată, în urma unei sesizări legale, \naceasta nu poate însemna nicidecum că până la acea dată actul normativ declarat neconstituțional a fost \nconstituțional. Dimpotrivă, Ordonanța de urgență a Guvernului nr.192/2020 (ca de altfel toate actele \nnormative aflate în situație identică) a fost neconstituțională încă de la data intrării în vigoare și nu \ndoar începând cu data publicării deciziei CCR în Monitorul Oficial. Iar efectele juridice produse până \nîn  acest  moment  sunt  nule  de  drept,  inclusiv  amenzile  contravenționale  aplicate,  fie  că  au  fost \ncontestate în instanță sau nu. \nÎntrucât termenul de 45 de zile, prevăzut de lege, în care Parlamentul sau Guvernul trebuia să \npună de acord prevederile actului normativ neconstituțional cu prevederile Constituției a încetat și, \nîn consecință, prevederile OUG nr.192/2020 nu mai produc efecte juridice pentru viitor, vă rog să-mi \nprecizați ce se întâmplă cu amenzile aplicate nelegal și neconstituțional în perioada cuprinsă între \ndata  intrării  în  vigoare  a  OUG  nr.192/2020  (06.11.2020)  și  data  declarării  sale  ca  fiind \nneconstituțională (15 februarie 2022). Care este soluția pe care intenționați să o promovați și să o \npuneți  în  aplicare  pentru  a  repara  această  nedreptate?  Care  este  modalitatea  ca  toate  amenzile \naplicate neconstituțional și achitate în mod necuvenit să fie recuperate de către cetățenii care le-au \nplătit? Care este soluția legislativă pentru ca instanțele judecătorești să admită toate plângerile \ncontravenționale cu acest obiect, fără a mai fi nevoie să judece cauze pe fond și fără a mai irosi în \nacest sens timp, bani și resurse necesare pentru înfăptuirea actului de justiție? \nSolicit răspuns scris în termen legal. \nVă mulțumesc. \nSenator AUR, Gheorghe Adrian Cătană \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 45078,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 45241,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Cosma Dorinel. \nRepet, vă rog să limitați un pic discursul, pentru că nu ne încadrăm în timp. \n"
    },
    "27": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 45241,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 50065,
        "text": " \nDomnule președinte de ședință, \nAstăzi voi prezenta o interpelare adresată domnului Alexandru Rafila, ministrul sănătății. \n- 19 - \n   \nObiectul interpelării: „Deficitul de medici de familie din județul Botoșani”. \nStimate domnule ministru, \nDin datele furnizate de Colegiul Medicilor din România reiese că situația medicinei primare \neste îngrijorătoare. În România există 424 de localități unde nu există medic de familie, iar 1098 de \nlocalități au acest necesar neacoperit. Însumate, 1522 de localități din România au deficit sau lipsă \nde  medici  de  familie  –  un  deficit  de  circa  2 200  de  medici de  familie.  Acum  10  ani  existau \naproximativ 12 000 medici de familie în relație contractuală cu Casa Națională de Asigurări de \nSănătate, iar acum au mai rămas sub 10 000. \nAproape jumătate din medicii de familie, circa 47%, au peste 60 de ani, deci vor ieși la pensie \npeste câțiva ani. Medicii de familie sub 35 de ani reprezintă doar 2,2% din totalul la nivel național. \nAnalizând datele, rezultă că peste 10 ani aproape nu vom mai avea medici de familie. \nMarea majoritate a bolilor sunt în mediul urban, unde se află și cea mai mare concentrație de \nmedici de familie (București, Cluj, Iași, Craiova), deoarece pacienții din mediul rural, care ar trebui \nasistați de medic, nu au acces la asistență medicală. Lipsa personalului medical din zonele rurale și \nputerea financiară pentru transport sunt principalele probleme cu care se confruntă mediul rural. \nNumărul insuficient de medici de familie în multe zone din țară înseamnă scăderea speranței de \nviață și un număr mare de pacienți cu boli grave, fapt ce menține România pe ultimele locuri în \nclasamentul UE privind speranța de viață. \nAvând în vedere cele expuse, vă adresez rugămintea de a-mi răspunde la următoarele întrebări: \n1. Care este numărul exact al medicilor de familie la nivelul județului Botoșani, potrivit datelor \npe care le dețineți? \n2. Care este dificilul de medici de familie la nivelul mediului rural în județul Botoșani? \n3. Care este numărul de rezidenți care au optat pentru această specialitate în ultimii trei în \njudețul Botoșani? \n4. Ce strategii aveți în vedere și ce măsuri preconizați pentru remedierea acestei situații în \njudețul Botoșani? \nVă solicit răspuns scris și oral. \nCu deosebită stimă și considerație, senator Cosma Dorinel, AUR – Botoșani. \nÎntrebare. Adresată domnului Mihai Grindeanu, ministrul transporturilor și infrastructurii. \nObiectul întrebării: „Situația podului peste Siret între localitățile Vârfu Câmpului și Zvoriștea”. \nZeci de șoferii își pun zilnic viața în pericol traversând podul peste Siret care leagă comunele \nVârfu Câmpului (din județul Botoșani) și Zvoriștea (județul Suceava). Podul este una din cele mai \ncirculate artere care leagă județele Botoșani și Suceava, fiind cea mai scurtă variantă peste Siret. \n- 20 - \n   \nPodul a fost construit în 1933, acoperit cu piatră cubică și întărit cu structuri metalice pe \nlaterale, având o lungime de 200 de metri. Construcția este într-o stare de degradare avansată: structuri \nmetalice ruginite, găuri în carosabil și e foarte uzat. Nu a fost reabilitat sau consolidat, ci doar peticit \ndin când în când – informează reprezentații CNAIR. Ca măsură preventivă, autoritățile au stabilit că \nautomobilele pot circula cu cel mult 30 km/oră. Traversarea camioanelor de peste 7,5 tone e interzisă, \ndeci acestea sunt nevoite să ocolească 70 kilometri. Scenariul dezastrului de la Luțca, cu urmări \ntragice, s-ar putea repeta oricând, iar victimele ar putea fi mult mai numeroase din cauza numărului \nmare de autovehicule ce trec peste acest pod. \nCNAIR a comunicat că „Expertul tehnic a recomandat, ca soluții de intervenție, construirea unui \npod nou, care să respecte toate cerințele tehnice în vigoare.”, însă lucrările nu au început nici până astăzi. \nVă  adresez  rugămintea  să  aveți  în  vedere  alocarea  urgentă  de  fonduri  pentru  deblocarea \nsituației, respectiv pentru începerea lucrărilor în regim de urgență. \nÎn acest context, vă adresez rugămintea de a-mi răspunde punctual la următoarele întrebări: \n1. Având expertiza făcută de experții din CNAIR, din care reiese starea de degradare avansată \nși pericolul unei prăbușiri a podului, de ce proiectarea și executarea nu sunt conforme cu art.8 din \nOUG  nr.55  privind  reorganizarea  Companiei  Naționale  de  Autostrăzi  și  Drumuri  Naționale  din \nRomânia – S.A. și înființarea Companiei Naționale de Investiții Rutiere – S.A., precum și modificarea \nși completarea unor acte normative? \n2. Care va fi sursa de finanțare pentru construirea noului pod? \n3. Când estimați că vor începe și se vor finaliza lucrările la noul pod? Când vor fi… \nVă solicit răspuns scris și oral. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 50065,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 50170,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Mateescu Sorin-Cristian. \n"
    },
    "29": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 50170,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51708,
        "text": " \nMulțumesc, domnule președinte. \nO întrebare am, adresată domnului Marius-Constantin Budăi, ministrul muncii și solidarității \nsociale, și domnului Vasile Dâncu, ministrul apărării naționale. \nObiectul întrebării: „Situația personalului civil contractual din unitățile militare”. \nStimați domni miniștri, \nÎn urma primirii unui memoriu din partea Sindicatului Salariaților Civili din UM 02049 Constanța \nla biroul senatorial, am luat act de situația în care se află salariații civili specialiști în întreținerea și \nrepararea tehnicii militare navale din acest unic Centru de Mentenanță Tehnică Navală din țara noastră. \n- 21 - \n   \nApreciind că, în condițiile în care foarte aproape de granițele României există un război, iar \nactivitatea desfășurată de aceștia poate căpăta o importanță și mai mare, ținând cont de faptul că o \nparte din privațiunile cadrelor militare din aceste unități le sunt și acestora incumbabile, vă adresez \nurmătoarele două întrebări: \n1. Care este viziunea ministerului pe care îl conduceți în ceea ce privește stabilirea unui salariu \nde bază pentru acești specialiști din forțele militare ale României care să țină cont de complexitatea, \nrestricțiile și importanța activității acestora? \n2. Este posibilă reacordarea grupei a II-a de muncă, precum și stabilirea unui mod de calcul al \npensiei similar cu cel din domeniul apărării naționale, ordinii publice și siguranței naționale? \nSolicit răspuns scris sau oral. \nSenator AUR de Constanța, Sorin Mateescu \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51708,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 51820,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul doamna senator Breahnă-Pravăț Ionela-Cristina. \n"
    },
    "31": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 51820,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53995,
        "text": " \nMulțumesc, domnule președinte. \nPrima interpelare este adresată domnului Lucian Bode, ministrul afacerilor interne, și vizează o \n„Solicitare privind înăsprirea sancțiunilor împotriva circulației drogurilor”. \nDomnule ministru, \nConsumul de droguri devine, încet și sigur, un real fenomen nociv în România. Începând cu \nutilizarea acestora la festivaluri, la majorate, la simple aniversări sau la simple petreceri de weekend, \npână la distribuirea acestora în școli, toate aceste situații generează tot mai multe victime directe, \nprecum și în mod indirect, dacă ne raportăm, spre exemplu, la șoferii care consumă astfel de substanțe \ninterzise, iar apoi gonesc cu viteză excesivă pe străzile din România. \nÎntr-o discuție avută cu reprezentanți ai elevilor și părinților din județul Bacău, dar și din alte \ndiscuții personale, avute cu simpli băcăuani, aceștia au atras atenția asupra acestui fenomen foarte \nextins  atât la  nivelul  unităților  de  învățământ,  cât  și  în  spațiile  de  recreere,  cum  vă  spuneam. \nDrogurile au devenit foarte ușor de procurat, existând, în multe cazuri, chiar și distribuitori minori în \nunitățile de învățământ. \nDin acest punct de vedere, vă solicit, domnule ministru, să inițiați controale inopinate la nivelul \nunităților de învățământ, în cluburi, în alte zone de agrement și să supravegheați îndeaproape aceste \n- 22 - \n   \nlocații, precum și zonele din proximitatea școlilor și liceelor pentru a descuraja distribuirea acestor \nsubstanțe nocive. \nDe asemenea, vă rog să îmi transmiteți ce alte măsuri ați implementat sau intenționați să \nimplementați pe viitor la nivelul ministerului de resort și la nivel teritorial, astfel încât să putem proteja \ntinerii și copiii noștri de efectele dramatice, unele chiar letale, ale acestor substanțe numite generic \ndroguri, care nu ar trebui să existe. \nÎn încheiere, vă solicit să îmi răspundeți în scris atât pe adresa de e-mail personală, cât și pe \nadresa Grupului senatorial al Partidului Social Democrat. \nȘi,  domnule  președinte,  încă  două  interpelări  foarte  scurte,  adresate  domnului  ministru  al \neducației, dacă-mi permiteți. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53995,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 54048,
        "text": " \nDa. Dacă sunt scurte, vă rog. \n"
    },
    "33": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 54048,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55941,
        "text": " \nMulțumesc. \nPrima dintre ele, adresată, cum vă spuneam, domnului ministru Sorin Cîmpeanu, ministrul \neducației,  vizează  o  „Solicitare  privind  premierea  elevilor  cu  rezultate  deosebite  la  învățătură”, \nrespectiv la Evaluarea Națională și la Bacalaureat. \nDomnule ministru, \nAșa  cum  se  întâmplă  în  fiecare  an,  România  descoperă  elevi  cu  rezultate  deosebite  la \nexamenele  de  Evaluare  Națională  sau  la  Bacalaureat.  Din  păcate,  mulți  dintre  ei  aleg  calea \nOccidentului din motive încă lesne de înțeles. \nDin acest punct de vedere, vă rog să-mi transmiteți dacă Ministerul Educației va acorda în acest \nan premii de merit elevilor care au înregistrat medii generale de 10 (zece) la examenul de Evaluare \nNațională și la cel de Bacalaureat. În eventualitatea în care ați semnat dispoziții în acest sens, vă rog \nsă-mi transmiteți care este cuantumul unitar al acestor premii, respectiv cuantumul total. \nVă solicit răspuns scris. \nCea de-a doua interpelare, adresată, de asemenea, domnului ministru Sorin Cîmpeanu, vizează \no „Solicitare privind transmiterea numărului de școli din Ungaria și Ucraina, și din diaspora, cu \npredare în limba română”. \nDomnule ministru, \nAvând în vedere că Ungaria a finanțat în Transilvania unități școlare cu predare în limba \nmaghiară care acoperă atât ciclurile primare, cât și pe cele gimnaziale, dar și pe cele universitare, vă \nrog să-mi transmiteți dacă instituția pe care o coordonați, respectiv Ministerul Educației, consideră \n- 23 - \n   \noportună dezvoltarea de grădinițe, școli sau universități cu predare în limba română în zonele cu \npopulație predominant română, precum zona Cernăuți sau Estul Ungariei, sau alte zone din diaspora. \nVă mulțumesc. \nÎn încheiere, vă solicit răspuns scris. \nCu deosebită considerație, Cristina Breahnă-Pravăț, senator PSD de Bacău. \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55941,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 56070,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \nCe prezentați? Interpelarea sau… \n"
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 56070,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56130,
        "text": " \nInterpelarea. \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56130,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56167,
        "text": " \nInterpelarea. \n"
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56167,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66429,
        "text": " \nMulțumesc frumos. \nInterpelarea mea se adresează prim-ministrului României, ministrului finanțelor, ministrului \njustiției, ministrului economiei, ministrului afacerilor interne, Ministerului Dezvoltării, Lucrărilor \nPublice  și  Administrației,  Ministerului  Investițiilor  și  Proiectelor  Europene,  ministrului \ntransporturilor și infrastructurii. \nObiectul întrebării: „Contractul Bechtel – cea mai mare țeapă din istoria României”. \nStimați domni miniștri, \nLa sfârșitul anului 2003, tot pe vremea Guvernului Năstase, începe cea mai mare înșelătorie \npusă la cale între un stat și o companie privată. Statul român semnează cu firma americană Bechtel \ncontractul ce avea să devină cel mai păgubos angajament din istoria României. 415 kilometri lungime, \n173 de poduri, 84 de pasaje, 19 noduri rutiere – asta promitea compania americană Bechtel în schimbul \na 2,2 miliarde de dolari. Proiectul Autostrăzii Transilvania, un proiect semnat, care ridică semne de \nîntrebare încă de la început, prin atribuirea directă a contractului, fără o licitație deschisă. \nÎn 2004 începe proiectul Autostrăzii Transilvania. Un parteneriat public-privat în care sarcinile \nar fi trebuit împărțite, dar, în cadrul contractului semnat în 2003, România a primit obligațiile, iar \namericanii de la Bechtel beneficiile. \n- 24 - \n   \nDeși în mod normal constructorul unui astfel de drum ar fi trebuit ales prin licitație, Cabinetul \nlui Adrian Năstase a dat pe 18 decembrie 2003 o hotărâre de guvern prin care a obligat Compania \nNațională de Autostrăzi și Drumuri Naționale din România să lucreze doar cu Bechtel. \nReprezentanții Ministerului Transporturilor de la acea vreme susțineau că prețul e unul deosebit \nde avantajos pentru România, în condițiile în care americanii au acceptat cu greu să lucreze atât de \nieftin. Nu de aceeași părere a fost atunci Fondul Monetar Internațional, care a informat Guvernul \nRomâniei că prețul per kilometru e exagerat și că țara noastră riscă să nu își permită să cheltuiască \npeste 2,2 miliarde de euro pe construcția unei singure autostrăzi. \nÎn doar două luni s-a făcut un pseudostudiu în care nu era stabilit clar nici măcar pe unde trece \ndrumul. Problema utilităților nu era rezolvată, iar din zecile de kilometri peste care trebuia să treacă \ndrumul, nu fusese expropriat nici măcar un metru pătrat. Totuși statul român le plătește americanilor \nde la Bechtel un avans de 70 de milioane de euro pentru organizarea de șantier. Se sapă la tronsoanele \nCâmpia Turzii – Cluj și Suplacu de Barcău – Borș și construcția începe cu elan. Bechtel folosește \npentru lucrări 14 milioane de euro. \nLa sfârșitul lui 2004 se schimbă puterea. Traian Băsescu vine cu un Guvern nou, are idei noi. \nLa transporturi ajunge Gheorghe Dobre, iar președintele Băsescu lansează bomba: la București s-au \nplătit comisioane mari pentru semnarea contractului. \nÎn 2005, Gheorghe Dobre începe renegocierea contractului și ia în discuție rezilierea lui. Câteva \nluni, autoritățile au făcut, așadar, figurație, timp în care americanii creșteau nota de plată. \nLa negocieri, România se angajează să plătească mai departe lucrări pe care Bechtel doar le \nestima. Imediat după renegociere, contractul și anexele au fost secretizate. S-a știut un singur lucru: \nstatul  român  a  preluat  de  la  americani  proiectarea  autostrăzii.  Fostul  director  CNADNR,  Dorin \nDebucean, menționează că era mult mai avantajos contractul pentru Bechtel, căruia îi convenea mai \nmult să stea pentru că avea profit mare pe oră-utilaj dacă stătea. \nDupă 2005, prețul autostrăzii s-a dublat. Niciun kilometru de drum nu era gata. \nCel care pleacă în 2007 este Berceanu. În locul lui vine Ludovic Orban. Abia în mandatul său \nse toarnă primii kilometri de autostradă. Când pleacă de la minister lasă în urmă 9 kilometri de drum, \nși ei neterminați, și un cost mai mare de trei ori decât cel estimat inițial. \nLudovic Orban, fostul ministru al transporturilor, menționa că Bechtel-ul venea cu solicitări \nabsolut aberante, dorind ca românii să își asume toate cheltuielile de remediere. Nu a acceptat și a \ndispus remedierea stricăciunilor constatate. \nExistau și șanse ca România să anexeze clauze avantajoase, însă Simona Neagu, avocata care \nprimise de la Guvern peste 4 milioane de dolari la semnarea contractului din 2003, se angajase între \n- 25 - \n   \ntimp la casa de avocatură care reprezenta Bechtel în România. Un conflict de interese în fața căruia \nresponsabilii reacționează timid. Ajung în instanță, doar că, între timp, la Ministerul Transporturilor \nrevine Berceanu, iar la primul termen se renunță la judecată fără multe explicații. \nIoan Băraș, avocatul părții române, menționează că i s-a revocat mandatul chiar în ziua judecății \npentru a nu mai putea continua apărarea în proces și nimeni nu a avut curajul să vorbească cu el. \nÎn 2009, la Transporturi se fac schimbări din nou: pleacă Berceanu, se întoarce Orban. \nDecide mutarea managementului de la București la Cluj și negociază cu americanii finalizarea \ntronsonului Gilău – Turda. Kilometrul de autostradă ajunge de la 5 milioane de euro la 8 milioane de \neuro. Se găsesc și banii. \nLa  1  decembrie  2009,  cu  cinci  zile  înainte  de  alegeri  și  fix  șase  ani  după  semnarea \ncontractului, premierul Boc chiar a tăiat panglica. O panglică amară, care marca 54 de kilometri de \ndrum din cei 415 promiși. \nUn an mai târziu, autostrada intra în reparații. Din cauza infiltrațiilor, asfaltul se măcinase. De la \nminister, Radu Berceanu nu mai vrea să plătească nimic. Bechtel amenință cu disponibilizări în masă. \nApoi, vine Anca Boagiu, începe o altă rundă de renegocieri la contractul autostrăzii, rundă care \nse încheie cu suspendarea lucrărilor. „Dacă ar fi continuat șantierul, ar fi costat 9,9 miliarde de euro.”, \nspunea Anca Boagiu. \nDan Șova, fostul ministru delegat pe proiecte de infrastructură declara că a vorbit șapte minute \ncu avocații Bechtel, le-a oferit 37,2 milioane euro și s-a terminat contractul. Proiectul care ne-a făcut \nțara de rușine, ne-a lăsat și fără șosea, și fără bani. Vreme de zece ani, românii și americanii au făcut \nschimb de roluri. Ei s-au făcut că muncesc, iar noi ne-am luat în serios și chiar i-am plătit. Și pe \ndeasupra, imediat după reziliere, Șova a anunțat că s-a pierdut contractul. SRI a intrat pe fir. Cum să \nspui că s-au pierdut documente clasificate? Pentru așa ceva se face închisoare. Nu a făcut nimeni. \nDouă partide politice diferite, patru guvernări, opt directori generali ai Companiei Naționale de \nDrumuri și opt miniștri – toți au sacrificat interesul națiunii, cel mai probabil pentru a-și proteja \ninteresele. Guvernele care au urmat după 2013 până astăzi au reluat palid discuțiile despre acest drum. \nÎn 2017 aflăm de la Anca Dragu faptul că statul român a pierdut 526 de milioane de euro în urma celui \nmai păgubos contract. \nContractul „Bechtel” a fost luat la control de Curtea de Conturi, iar în acest caz DNA-ul a \nlucrat, la un moment dat, două dosare penale: \n- Un dosar care are ca obiect negocierea, aprobarea și semnarea contractului de proiectare, \nconstruire și finanțare a autostrăzii Brașov – Cluj – Borș, în cursul anului 2003. În acest prim dosar, \n- 26 - \n   \ndeschis în decembrie 2013, se efectuează cercetări penale pentru suspiciunea săvârșirii unor infracțiuni \nde abuz în serviciu sub formă calificată. \n- Un alt dosar care are ca obiect modificările succesive la contractul inițial, adoptate în perioada \n2003 – 2013, deschis în februarie 2014. Se efectuează cercetări pentru suspiciunea săvârșirii unor \ninfracțiuni de abuz în serviciu cu obținere de foloase necuvenite pentru sine sau pentru altul. \nÎn paralel, procurorii DNA au deschis în septembrie 2013 și un dosar legat de dispariția \noriginalului „contractului Bechtel”, urmare a unei plângeri a ministrului de atunci al transporturilor, \nDan Șova, dosarul fiind însă declinat procurorilor de la Parchetul Judecătoriei Sector 5 București. În \noctombrie 2015, procurorii s-au dat bătuți și au clasat dosarul misterioasei dispariții a contractului care \na costat România 1,4 miliarde de euro pentru doar 52 de kilometri de autostradă, bucățică care și-a \ncăpătat în presă supranumele de „cea mai scumpă bucată de autostradă din lume”. \nAvând în vedere cele menționate, vă adresez următoarele întrebări: \n1. Ce contract a reziliat CNADNR dacă nu a avut la dispoziție acordul inițial încheiat cu \namericanii de la Bechtel? \n2. De ce Departamentul pentru Proiecte de Infrastructură și Investiții Străine (DPIIS), aflat în \ncoordonarea ministrului Dan Șova, a anunțat că a fost publicat și desecretizat contractul cu Bechtel \ndacă nu poate fi găsit? \n3. De ce Dan Șova spunea ca nu găsește contractul cu Bechtel, când pe site-ul DPIIS era \npublicat un contract de 98 de file, încheiat la 19 decembrie 2003, denumit „Contractul de construire a \nautostrăzii Brașov – Cluj – Borș”? \n4. Poate România primi despăgubiri de la Bechtel pentru plata a 1,4 miliarde de euro pentru \ndoar 52 de kilometri de autostrăzi construiți, dacă va da în judecată firma americană? \n5. Poate fi pus contractul păgubos cu Bechtel pe agenda relațiilor diplomatice România – \nStatele Unite? \n6. Vă solicit să îmi puneți la dispoziție contractul Bechtel și anexele, în integralitate. În cazul \nîn care nu îl găsiți, vă solicit să îmi comunicați cine avea și are obligația păstrării acestuia și cine \ntrebuie  să plătească pentru pierderea lui. Vă solicit să-mi  nominalizați instituțiile și persoanele \nînsărcinate cu această obligație. \n7. Vă solicit să îmi comunicați câți prim-miniștri și miniștri au fost anchetați și deferiți justiției \nîn acest caz. Câte dosare penale s-au format în acest caz și cine sunt persoanele anchetate, câte au fost \nfinalizate și care sunt sentințele? \n8. Vă solicit să-mi remiteți rapoartele Curții de Conturi realizate în acest caz. \n9. Câți bani s-au recuperat de la persoanele vinovate? \n- 27 - \n   \n10. Vă solicit să sesizați organele de anchetă cu privire la persoanele și instituțiile care aveau \nobligația să sesizeze parchetele în acest caz și nu au făcut-o. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator Partidul S.O.S. România, Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66429,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 67712,
        "text": " \nMulțumesc și eu, doamna senator. \nDau citire senatorilor care au depus întrebări și interpelări în scris: \n- doamnele și domnii senatori: Bodog Florian, Matei Constantin-Bogdan, Georgescu Laura, \nPurcărin  Bianca-Mihaela,  Matieș  Călin-Gheorghe,  Anisie  Monica-Cristina,  Bica  Dănuț,  Muntean \nLucica Dina, Bumb Sorin-Ioan, Ioan Raluca, Dinică Silvia, Mihail-Radu Mihai, Dragu Anca Dana, \nCosma Dorinel (a mai avut una) și doamna Diana Iovanovici-Șoșoacă. \n- iar interpelări: doamna senator Georgescu Laura, Purcărin Bianca-Mihaela, Matieș Călin-Gheorghe, \nCazanciuc Robert, Breahnă-Pravăț Ionela-Cristina, Bumb Sorin-Ioan, Achiței Vasile-Cristian, Bica \nDănuț, Pauliuc Nicoleta, Muntean Lucica Dina, Dinică Silvia, Dragu Anca Dana, Lavric Sorin și \ndomnul senator Poteraș Cosmin-Marian. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupuri parlamentare potrivit \nponderii acestora. \nInvit la microfon pe domnul senator Popa Maricel și salutăm, în același timp, tinerii din județul \nIași invitați de domnul senator. \nBine ați venit în Senat! (Aplauze.) \n"
    },
    "39": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 67712,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 71790,
        "text": " \nDomnule președinte, \nStimați colegi, \nDeclarația mea politică de astăzi se referă la Iași, orașul mult iubit, Iașiul – capitala istorică, \nIașiul – capitala culturală a României, orașul tinerilor, orașul tinereții și al studenției, orașul scriitorilor. \nDar, din păcate, „Imaginea Iașiului în țară, distrusă de Chirica și Alexe, două coane \nChirițe sulimenite”. \n- 28 - \n   \nStimate domnule președinte, \nDragi colegi, \nLa examenul de bacalaureat, ale cărui probe s-au finalizat zilele acestea, elevii din județul Iași \nau obținut, încă o dată, rezultate absolut remarcabile. Câteva cifre pentru a susține această afirmație: au \nfost nouă medii de 10, iar rata de promovabilitate s-a ridicat, de la 74% anul trecut, la 81,7% în acest \nan, în condițiile în care media națională a fost de 73,3%. După acest al doilea criteriu, județul Iași s-a \nsituat pe locul al doilea pe țară. Aceste rezultate sunt înaintea soluționării contestațiilor. Astfel, Iașiul \nîși confirmă statutul și renumele de județ al educației. \nVreau să-i felicit sincer pe tineri, pe profesorii și pe părinții lor! \nÎn funcțiile publice pe care le-am ocupat, de președinte al Consiliului Județean Iași și acum \nde  senator,  am  susținut  toate  tipurile  de  investiții  în  sistemul  de  învățământ:  modernizarea \ninfrastructurii școlare, dotări și echipamente noi, dar și acordarea de salarii decente pentru cadrele \ndidactice și personalul auxiliar. În patru ani, 2016 – 2020, în Iași s-au modernizat 172 de școli, s-au \nconstruit 36 de grădinițe și de creșe noi. \nPrestația bună a tinerilor ieșeni la bacalaureat a fost știrea pozitivă a săptămânii în curs. Pentru \ncă, din păcate, există și o veste care pune Iașiul într-o lumină sumbră, de la periferia unei societăți \ndemocratice. Și, culmea, partea negativă este întreținută tocmai de cei care ar trebui să dea dovadă de o \nconduită ireproșabilă, să fie exemple de moralitate, modele de urmat pentru tineri. \nÎn aceeași zi în care Iașiul a obținut aceste excepționale rezultate la învățătură, penalul Costel \nAlexe, cocoțat vremelnic la conducerea Consiliului Județean, a închegat o aberantă majoritate penală \nPNL – PMP și, prin vot, a reușit să blocheze ca instituția pe care o conduce să se constituie parte civilă \nîmpotriva aceluiași Costel Alexe într-un dosar în care DNA l-a luat în vizor. Matrapazlâcurile lui \nAlexe au creat județului un prejudiciu aproximativ de 150 000 de lei. De la acest personaj, avid de \nputere, de imagine și de bani, nu mai am absolut nicio pretenție. N-are onoare, nici vorbă să demisioneze. \nÎn schimb, mă îngrijorează acordul tacit, susținerea nerostită de care încă beneficiază atât \nel, cât și alți penali din PNL Iași. Șefii locali și cei naționali ai PNL devin subit surzi când sunt \ndeschise aceste subiecte. În cazul lor, decontul va veni cu siguranță în 2024, iar cei care-i vor \nsancționa vor fi ieșenii, prin vot. \nPână atunci, altceva mă sperie și mai tare. Anticipez, desigur, dar, după cum îi cunosc, cât \ntupeu și nerușinare au, mă aștept ca penalul Costel Alexe și colegul său de partid, triplul inculpat \nMihai Chirica, primar al Iașiului, să organizeze festivități de premiere a acestor copii merituoși. În \ngoana lor nebună după un iluzoriu câștig de imagine, n-ar face altceva decât să le umbrească meritele \nacestor tineri. Mă întreb: mai au Chirica și Alexe căderea morală de a se prezenta în fața performerilor \n- 29 - \n   \nla învățătură? Categoric, succesul trebuie recompensat, însă nu de acești indivizi care au murdărit \nnoțiunile de „cinste”, de „muncă”, de „onoare”. \nFiecare zi care trece cu acești penali aflați în poziții de înaltă demnitate publică înseamnă un \natentat la moralitate și bunăvoință. Aproape zilnic, ați văzut și în ultima perioadă, Alexe și Chirica își \npun eșarfele tricolore, ca niște coane Chirițe împopoțonate, și inaugurează statui, deschid festivaluri, \ncinstesc drapelul, participă la hramuri de biserici. Chiar nu mai au nimic sfânt în ei? S-ar părea că nu. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 71790,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 71889,
        "text": " \nMulțumesc și eu, domnule senator. \nAre cuvântul domnul senator Negoi Remus. \n"
    },
    "41": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 71889,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 75365,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDeclarația politică de astăzi face referire la „Fortificațiile din jurul Bucureștiului – uitate \nde autorități”. \nÎn vederea protejării capitalei în caz de război, Carol I, primul rege al României, s-a inspirat din \nmodelele  Franței,  Belgiei  sau  Austro-Ungariei  și  a  comisionat,  la  finele  secolului  al  XIX-lea, \nconstrucția unui sistem defensiv format din 18 forturi detașate și 18 redute-baterii intermediare de jur \nîmprejurul Bucureștiului. Acest sistem defensiv, cunoscut sub denumirea de „Cetatea București”, făcea \nparte dintr-un sistem mai amplu de linii de apărare ale Regatului României, care cuprindea lucrări \nprevizionate și parțial realizate la București, Cernavodă, Constanța, Galați și pe linia Siretului. \nSistemul de fortificații al capitalei, remarcabilă operă de arhitectură militară, a trecut ulterior \ndezarmării prin mai multe etape, de la părăsire, la refuncționalizare și transformare în penitenciare \npolitice și lagăre. Astăzi, ele reprezintă repere ale istoriei Bucureștiului și județului Ilfov, precum și ale \ntrecutului recent al României, unice la nivelul țării și destul de rare, raportate la evenimentele istorice \nde care sunt legate în mod direct la nivel european. \nCu toate acestea, deși valoarea istorică, arhitecturală și, implicit, culturală este vădită, „Cetatea \nBucurești” nu este protejată decât parțial și numai ca urmare a unor demersuri și eforturi începute \nabia în 2004 și finalizate într-o prea mică măsură. Ministerul Culturii, principala instituție publică \ndin România responsabilă de protejarea moștenirii culturale a țării, a neglijat constant nevoia de \nprotecție și de valorificare culturală a sistemului de fortificații al orașului. Exceptând începutul \nanilor  2010,  atunci  când  a  finanțat  elaborarea  documentației  de  clasare  în  Lista  monumentelor \nistorice pentru Fortul 13 – Jilava, niciun alt efort financiar nu a mai fost făcut în acest sens, astfel \n- 30 - \n   \nîncât  astăzi,  doar  prin  efortul  unui  grup  restrâns  de  specialiști,  sunt  protejate,  prin  statutul  de \nmonument, doar Fortul 13 – Jilava și Fortul 4 – Tunari, Bateria intermediară 6-7 Afumați și Bateria \nintermediară 4-5 Tunari. Restul obiectivelor care formează „Cetatea București” sunt abandonate de \ninstituția în atribuția căreia stă protejarea lor ca repere identitare ale capitalei României și ale întregii țări. \nProtejate prin statutul de monument istoric, forturile și bateriile ar putea beneficia de fonduri \nnaționale  sau  europene  pentru  conservare,  restaurare  și  chiar  refuncționalizare,  contribuind  la \ndezvoltarea unui ansamblu de interes cultural și turistic care ar putea stârni interesul vizitatorilor \nromâni și străini și ar genera chiar venituri importante pentru bugetele locale și, implicit, pentru \nbugetul național. Mai mult, în condițiile unei evaluări complete și corecte, este posibil ca acest sistem \nde apărare, fie prin arhitectura sa, fie prin evenimentele istorice asociate, să întrunească criteriile \nUNESCO și ar putea face chiar obiectul unei înscrieri în patrimoniul universal, putând pune astfel \nBucureștiul pe lista capitalelor europene în care se află monumente UNESCO. \nSper, de asemenea, ca interesele imobiliare din jurul Bucureștiului, mai ales din județul Ilfov, \nsă nu afecteze o eventuală reabilitare a acestor monumente istorice. \nVă mulțumesc. \nRemus Negoi, senator USR de Constanța \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 75365,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 75458,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna Breahnă-Pravăț Ionela-Cristina. \n"
    },
    "43": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 75458,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79997,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația  politică  de  astăzi  se  intitulează  „Partidul  Social  Democrat  accelerează \nimplementarea Planului național de redresare și reziliență și absorbția banilor europeni”. \nDomnule președinte, \nStimați colegi, \nDragi români, \nPlanul  național  de  redresare  și  reziliență  poate  reprezenta  ultima  oportunitate  substanțială \npentru comunitățile locale din România de a mai recupera din decalajele de dezvoltare dintre acestea și \ncele din Europa Centrală sau de Vest. În acest sens, Partidul Social Democrat este puternic ancorat în \nactul de  guvernare, miniștrii PSD accelerând discuțiile cu instituțiile europene pentru deblocarea \nanumitor proiecte de interes național care nu au fost cuprinse inițial în Planul național de redresare și \nreziliență redactat de „partidul salvator din Romania”, ce acum se dezintegrează de la o zi la alta. \n- 31 - \n   \nMiniștrii  Partidului  Social  Democrat  își  vor  demonstra  în  continuare  profesionalismul, \nrezolvând integral toate jaloanele din Planul național de redresare și reziliență aferente acestora, pentru \na accelera și impulsiona atragerea fondurilor europene. De altfel, jaloanele care revin miniștrilor \nPartidului Social Democrat au fost în mare parte îndeplinite, majoritatea celor care încă nu au o \nrezolvare la acest moment regăsindu-se la ministere conduse de partenerii din actuala coaliție. \nPartidul Social Democrat mai are de îndeplinit doar șase ținte specifice PNRR din cele aferente \ntrimestrului al II-lea, în timp ce la nivelul Guvernului mai sunt 22 de jaloane care trebuie îndeplinite. \nDintre acestea, trei sunt la Ministerul Sănătății și vor fi rezolvate, cel mai probabil, săptămâna viitoare. \nÎntârzierea a survenit ca urmare a implicării Organizației Mondiale a Sănătății, fapt cunoscut și agreat \ndeja de către Comisia Europeană. \nMai exact, este vorba despre perfecționarea cadrului legislativ privind dezvoltarea capacității \npentru managementul serviciilor de sănătate și managementul resurselor umane din sănătate, pentru \ncare s-a semnat un contract de asistență cu OMS, aceasta din urmă transmițând Comisiei Europene \nfaptul că Ministerul Sănătății a lucrat eficient pe acest segment. \nJalonul  privind  Strategia  sistemelor  de  transport  inteligent,  coordonat  de  Ministerul \nTransporturilor, este în mare parte finalizat, documentația fiind deja pe traseul de avizare. Aceasta se \nreferă la sistemele de transport inteligente ca parte importantă a infrastructurii rutiere. Aceste sisteme \nsunt aplicații avansate care au ca scop atât furnizarea de servicii inovatoare privind diferitele tipuri de \ntransport și management al traficului, cât și cel de a permite diverșilor utilizatori să fie mai bine \ninformați și să folosească rețele de transport în comun într-un mod mai sigur, mai coordonat și mai \n„inteligent”. Progresul înregistrat de viceprim-ministrul Sorin Grindeanu este de necontestat, reformele \naplicate de acesta în primele șase luni deblocând majoritatea proiectelor de infrastructură rutieră. \nDupă victoria privind acceptul Comisiei Europene în vederea modificării Planului național de \nredresare și reziliență în privința deblocării plafonării pensiilor, ministrul Partidului Social Democrat, \nMarius Budăi, a redactat deja hotărârea de guvern cu privire la economia socială, urmând ca aceasta să \nfie adoptată în următoarea ședință de cabinet. Ultimele modificări vor genera un nou set de beneficii, \natât pentru românii de acasă, cât și pentru cei din diaspora. \nÎn concluzie, jaloanele care sunt în sarcina Partidului Social Democrat sunt într-un stadiu \navansat al clarificărilor tehnice sau au depins de dialogul cu alte instituții, europene sau internaționale \n– deci micile întârzieri nu pot fi imputate sub nicio formă miniștrilor Partidului Social Democrat. \nCel mai mare partid din Romania, Partidul Social Democrat, rămâne cel mai puternic partener \nal fiecărui român în parte, fie că vorbim despre implementarea Planului  național de redresare și \nreziliență, un plan  ce se dorește a fi ancorat  puternic în  realitățile curente și  adaptat la nevoile \n- 32 - \n   \nstringente ale cetățenilor noștri, după cum am și subliniat pe parcursul acestei declarații politice, fie că \ndiscutăm despre sprijinul acordat autorităților locale pentru accesarea fondurilor structurale sau de \nidentificarea soluțiilor necesare depășirii crizei economice sau celei energetice. \nVă mulțumesc. \nCristina Breahnă-Pravăț, senator PSD de Bacău \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79997,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 80083,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Dragu Anca Dana. \n"
    },
    "45": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 80083,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82841,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDoamnelor și domnilor, \nAm  remarcat  că  politicile  fiscal-bugetare  se  fac,  mai  nou,  prin  declarații  beligerante \naruncate în presă de către liderii politici ai PNL și PSD,  principalele partide ale actualei, dar \nvremelnicei coaliții de guvernare. \nÎnvățasem la scoală că politicile fiscal-bugetare se trasează în laboratoarele specialiștilor, de \ncătre specialiști, în urma analizelor de impact și în funcție de obiectivele economice pe termen lung. Se \nnumesc strategii fiscal-bugetare pe termen mediu, care în Romania sunt cerute chiar de lege, prin \nLegea nr.69/2010 privind responsabilitatea fiscal-bugetară. \nÎn perioadele dificile din punct de vedere economic, două situații trebuie evitate: \n1. Creșterea taxelor și impozitelor, pentru a evita încetinirea activității economice și instaurarea \nstagflației, mai ales atunci când există un mediu inflaționist generat de factori din partea ofertei. \n2.  Reducerea  încrederii  cetățenilor  și  investitorilor  în  politicile  Guvernului  și  în \nperspectivele economiei. \nÎncrederea este o variabilă macroeconomică ce modelează decizia de investiție și consum. \nAbsența  încrederii  generează  limitarea  sau  chiar  anularea  investițiilor,  cu  efecte  negative  asupra \nactivității economice, asupra creării locurilor de muncă și a creșterii economice în general. Într-o \nasemenea situație, bugetul suferă un șoc dublu: venituri mai scăzute din activitatea economică redusă, \ndar și cheltuieli crescute asociate șomajului în creștere și măsurilor de susținere ce se impun. \nStatul se va găsi în situația în care nu va putea susține persoanele cu venituri mici, cele mai \nafectate de crizele economice. Cu buzunarele goale, nu știu cui îi mai arde de râs la glumele și \nînțepăturile liderilor politici, exact aceia care trebuie să ofere soluții. \n- 33 - \n   \nRomânia traversează o perioadă dificilă din punct de vedere economic. Se pare că politicul, în \nloc să ofere soluții, accentuează problemele. În condițiile unei inflații mari, generată în mare parte de \nfactori externi, dar deficitar administrați în țară, cu perspective economice incerte care țin de evoluții \ngeopolitice externe, liderul coaliției de guvernare ne vorbește despre… tiriplici. \nInvit pe tiriplicii politici să ia o pauză și să facă loc specialiștilor. Bășcălia nu a salvat vreo \nțară vreodată. \nCu o inflație de 15%, rate ale dobânzilor record în Uniunea Europeană, datorie publică de peste \n50% din PIB și 1 000 de euro împrumutați de stat în fiecare secundă, politica fiscal-bugetară merită ceva \nmai mult respect din partea PSD. Replicile de berărie trebuie să rămână la berărie, stimați lideri politici! \nSenator Anca Dragu \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82841,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 82926,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Pălărie Ștefan. \n"
    },
    "47": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 82926,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 87206,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimate colege, \nStimați colegi, \nTitlul declarației politice de astăzi este „Rezultatele Evaluării Naționale și Bacalaureatului: \ncortina dintre iluzie și realitate”. \nVoi da citire, în ultima declarație politică din această sesiune parlamentară, unui text, scrisoare, \ndacă vreți, mai puțin politică, dar foarte reală. Ea vine din partea unei tinere și ne este adresată nouă, \ntuturor, despre cum arată sistemul de educație acolo, prin ochii cuiva care abia a trecut prin el. Este \nunul din stagiarii care au vrut să învețe în această lună mai multe despre acest Parlament și cum se \nocupă el de tema educației. \nO să-i dau citire: \nȚara în care abandonul școlar e în floare; \nȚara în care profesorii sunt plătiți de parcă nu sunt ei cei care formează viitorul nostru, al \ntuturor, iar asta face ca la catedră să ajungă foarte mulți nechemați; \nȚara în care educației i se alocă prin buget doar cu un pic mai mult decât achiziționării de armament; \nȚara în care zeci de mii de copii se culcă seara flămânzi și nu au cu ce să ajungă dimineața la școală; \nȚara în care patru din zece comune nu au nici măcar o bibliotecă, iar șase din zece şcoli nu au \nbibliotecă şcolară, conform unui studiu World Vision. \n- 34 - \n   \nCeea ce am scris mai sus este doar o scurtă descriere a României la capitolul educație. Iar \ndatele nu sunt doar sondaje, sunt lucruri simțite și observate încă din copilărie, în satul în care să ajungi \nla școală și înapoi acasă era o corvoadă, în special iarna. Contextul pandemic a făcut ca tentativele de \nprogres să fie stagnante și să apară o regrupare a eforturilor pentru adaptarea la mediul online, care nu \ns-a întâmplat conform așteptărilor. \nCu toate acestea, două dintre cele mai importante momente din viața unui elev – Evaluarea \nNațională și Examenul de Bacalaureat – au scos la iveală statistici promițătoare, care au reușit, cel puțin \ntemporar, să mute focusul de pe adevăratele probleme. Rata de promovare la Bacalaureat a fost de 73%, \nministrul educației afirmând că este cea mai mare din ultimii zece ani, iar numărul notelor peste 5 la \nEvaluarea Națională este cel mai mare de la introducerea camerelor de supraveghere în timpul examenelor. \nAceasta poate fi o perspectivă care să ne ajute să dormim cu conștiința mai împăcată. Sau \nputem vedea o altă perspectivă, mult mai aproape de adevărul acestor generații de elevi, silite să facă \nfață schimbărilor de pe o zi pe alta, profesorilor prea puțin pregătiți pentru digitalizarea procesului \neducațional și inconsecvenței deciziilor venite din partea autorităților competente. \nAceastă perspectivă arată cum 58% dintre copiii care intrau în urmă cu 12 ani în clasa I nu au \npromovat Bacalaureatul. Mai spun o dată, pentru rândurile din spate: 58% din generația 2022. Sau doar \npuțin peste doi din cinci din generația respectivă au promovat. \nSunt 12 ani în care la conducerea Ministerului Educației s-au succedat 15 miniștri. Pentru \naceste cifre nu cred că este nevoie de o explicație, ele vorbesc de la sine și sunt dovada instabilității \nsistemului educațional și a inconsecvenței în decizii. \nNu putem trece cu vederea aceste rezultate, dar nici nu ne putem bucura de ele, ignorând alte \naspecte  relevante  și  totodată  îngrijorătoare.  Există  o  soluție  pentru  aceste  probleme,  chiar  în \nParlamentul României: o lege prin care, de mâine, profesorilor să li se deconteze cărți în valoare de \n500 de lei lunar, prin care elevii și studenții să aibă acces gratuit, în format fizic și digital, la toate \ncărțile din programă și din bibliografiile pentru examene. Obligatoriu. \nȘi lista poate continua. Măsuri concrete, care pot fi implementate de mâine, cu costuri minime. \nÎnsă pentru asta e nevoie de competență, nu de exemple în care se declară că dacă ar fi alocat 6% din \nPIB către educație nu am avea ce să facem cu banii. \n„Nu lăsa școala să îți strice educația”  – cred  că este citatul cel  mai reprezentativ  pentru \nîncheiere și pentru elevii de astăzi. Nu lăsați nici voi educația să devină acel task uitat de pe lista de „to do”. \nAm dat citire acestui text scris de o studentă. \nVă mulțumesc foarte mult. \nSenator Ștefan Pălărie, USR, Circumscripția nr.42 București \n- 35 - \n   \nMulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 87206,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 87293,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Aelenei Evdochia. \n"
    },
    "49": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 87293,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 91133,
        "text": " \nMulțumesc, domnule președinte. \nStimate colege, \nStimați colegi, \nObiectul declarației politice: „Cazul Caracal – trei ani de la dispariția Alexandrei Măceșanu și a \nLuizei Melencu, un caz încă neelucidat”. \nAu trecut trei ani de la răpirea Luizei Melencu și a Alexandrei Măceșanu, iar anchetatorii care \nau ratat cercetările și sunt răspunzători de eșecul anchetei au revenit în funcții, au avansat și în final, \nprin intermediari, au solicitat achitarea suspectului Dincă Gheorghe. \nTimp de șase luni de la începerea anchetei privind dispariția celor două tinere din Caracal, \nprocurorii din structura DIICOT s-au făcut că fac anchetă și au ținut cazul pe loc. Astfel, au ridicat din \ncurtea prezumtivului răpitor sute de probe în plicuri și saci, însă o mulțime de saci la care au fost \natașate  procesele-verbale  de  constatare  au  fost  abandonați  în  casa  inculpatului  din  Caracal.  Din \nmultitudinea  de  plicuri  sigilate  cu  antetul  Poliției  Române  și  trimise  la  Institutul  Național  de \nCriminalistică pentru efectuarea expertizelor genetice, procurorii au solicitat restituirea majorității \nprobelor neexpertizate, plicurile dispărând ulterior. \nNiciodată nu s-au efectuat analize asupra decupajelor de pe bancheta din spate a mașinii cu care \ns-a presupus că au fost imobilizate victimele, din urmele biologice de pe marginea patului unde se \nsusține că au fost imobilizate victimele sau de pe obiecte despre care se spune că ar fi fost atinse de \nvictime în casa presupusului răpitor. De asemenea, din listingul telefonului presupusului răpitor reiese \ncă după celebrul apel al Alexandrei Măceșanu la 112 au fost primite 29 de SMS-uri provenind de la \npoliție și care demonstrează că telefonul lui Dincă a fost într-o continuă mișcare, însă în raportul de \nconstatare întocmit de organele de anchetă aceste apeluri au dispărut fără motiv. \nDe asemenea, din listingul telefonului Luizei Melencu reiese că, după dispariție, telefonul \nacesteia a funcționat, făcându-se peste 70 de apeluri, iar în lunile ce au urmat  dispariției  s-au \nînregistrat zeci de notificări de prezență, ceea ce demonstrează că telefonul Luizei a fost folosit, însă \nniciodată nu s-a verificat în ce zonă a fost folosit. Având în vedere faptul că toate probele din dosarul \nde urmărire penală au fost modificate, au fost sustrase listingurile originale, iar cele depuse prezintă \nneconcordanțe, probele de laborator au fost recoltate și prelucrate necorespunzător, au fost formulate \n- 36 - \n   \nnoi plângeri penale, în care a fost solicitat să se efectueze cercetări în vederea identificării locului \nunde ar putea fi fetele dispărute. \nEste cutremurător să constat că nu se acordă atenție și protecție copiilor noștri. Solicit pe \naceastă cale Ministerului Justiției, Procurorului General, procurorului-șef DIICOT să comunice public \nde ce aceste dosare sunt tergiversate. Oare la nivel național se practică trafic de carne vie? Cum se \njustifică salariile uriașe și beneficiile de care dispun procurorii DIICOT, în condițiile în care asemenea \ndosare dorm de trei ani în sertarele procurorilor? \nUn protest uriaș, „Marșul sufletelor răpite”, a avut loc la Caracal pentru Alexandra Măceșanu și \nLuiza Melencu, tinerele dispărute în 2019. Zeci de localnici s-au strâns în fața sediului Poliției. \nLocalnicii au venit cu pozele celor două tinere, pancarte și steaguri în fața sediului de Poliție din \nCaracal. Protestul a fost unul pașnic, iar printre participanți s-au aflat și rudele îndurerate, care de \naproape trei ani își caută dreptatea. \nFac un apel către toate instituțiile responsabile de a se implica în mod activ în protejarea \ncopiilor, de a se face dreptate și să se instituie măsuri concrete în prevenirea răpirii acestora. \nVă mulțumesc. \nSenator Aelenei Evdochia, Circumscripția nr.14 Constanța \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 91133,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 91229,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Toanchină Marius-Gheorghe. \n"
    },
    "51": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 91229,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 96467,
        "text": " \nMulțumesc, domnule președinte. \nDeclarație politică: „Ultimatumul sovietic din 26 – 28 iunie 1940”. \nDomnule președinte, \nStimați colegi, \nDragi români, \nÎn cadrul declarației mele de astăzi doresc să comemorăm, de la tribuna Senatului României, \nperioada neagră a istoriei țării noastre, momentul fatidic al ultimatumului sovietic privind cedarea \nBasarabiei de către Guvernul Regal al României. \nDeși însuși Regele Carol al II-lea se deplasase personal la Chișinău, în luna ianuarie a anului \n1940, pentru a le promite românilor din Basarabia că sub orânduirea lui granițele României vor fi \nprecum „un brâu de oțel și foc” pentru orice agresor și că „nicio brazdă de pământ românesc nu va fi \ncedată fără luptă”, la doar șase luni mai târziu, după ce Franța a capitulat în fața Germaniei și România \n- 37 - \n   \nși-a pierdut principalul aliat, Uniunea Sovietică își va înfige adânc colții în pământul românesc și va \nrupe Basarabia și Bucovina de Nord de pământul strămoșesc. \nTrădată de înțelegerea germano-rusă dintre von Schulenburg și Molotov, din data de 25 iunie \n1940, acesta din urmă îl convoacă a doua zi, pe 26 iunie, pe Gheorghe Davidescu, ministrul României \nla Moscova, și-i înmânează, la ora 22.00, nota ultimativă a Guvernului sovietic către România. La nota \nsovietică Molotov anexase și o hartă minusculă, pe care trasase cu un creion roșu neascuțit traseul \nviitoarelor  granițe  româno-sovietice.  În  realitatea  de  pe  teren,  lățimea  liniei  trasate  de  Molotov \nreprezenta o fâșie de 10 km. \nPentru a pune mai multă presiune pe factorii de decizie de la București, dincolo de termenul \nextrem de scurt, de doar 24 de ore, în care partea română trebuia să dea un răspuns ultimatumului \nsovietic, rușii au întrerupt în repetate rânduri comunicarea lui Davidescu cu Ministerul de Externe \nromân, astfel încât textul complet al ultimatumului a sosit la București abia la 6.00 dimineața. \nDragi colegi, \nAș dori să vă citesc câteva fragmente din ultimatumul transmis de către Uniunea Sovietică \nGuvernului Regal al României, ca să înțelegem mai bine cruzimea și viclenia ce caracterizează acest \nvecin revizionist de la est: \n„În anul 1918, România, folosindu-se de slăbiciunea militară a Rusiei, a desfăcut de la Uniunea \nSovietică o parte din teritoriul ei, Basarabia, călcând prin aceasta unitatea seculară a Basarabiei, \npopulată în principal cu ucraineni, cu Republica sovietică ucraineană. \nUniunea Sovietică nu s-a împăcat niciodată cu faptul luărei cu forța a Basarabiei, ceea ce \nGuvernul sovietic a declarat nu o singură dată și deschis în fața întregei lumi. \nAcum, când slăbiciunea militară a URSS a trecut în domeniul trecutului, iar situațiunea \ninternațională care s-a creat cere rezolvarea rapidă a chestiunilor moștenite din trecut pentru a pune \nîn  fine  bazele  unei  păci  solide  între  țări,  URSS  consideră  necesar  și  oportun  ca  în  interesele \nrestabilirei  adevărului  să  pășească  împreună  cu  România  la  rezolvarea  imediată  a  chestiunei \nînapoierei Basarabiei Uniunei Sovietice. \nGuvernul sovietic consideră că chestiunea întoarcerei Basarabiei este legată în mod organic cu \nchestiunea transmiterii către URSS a acelei părți a Bucovinei a cărei populațiune este legată în marea \nsa majoritate cu Ucraina sovietică prin comunitatea soartei istorice, cât și prin comunitatea de limbă și \ncompozițiune națională. Un astfel de act ar fi cu atât mai just cu cât transmiterea părței de nord a \nBucovinei către URSS ar putea reprezenta – este drept că numai într-o măsură neînsemnată – un mijloc \nde despăgubire a acelei mari pierderi care a fost pricinuită URSS-ului și populației Basarabiei prin \ndominațiunea de 22 de ani a României în Basarabia. \n- 38 - \n   \nGuvernul URSS propune Guvernului Regal al României: \n1. Să înapoieze cu orice preț Uniunei Sovietice Basarabia; \n2. Să transmită Uniunei Sovietice partea de nord a Bucovinei cu frontierele potrivit cu harta alăturată. \nGuvernul sovietic își exprimă speranța că Guvernul român va primi propunerile de față ale URSS și \ncă aceasta va da posibilitatea de a se rezolva pe cale pașnică conflictul prelungit dintre URSS și România. \nGuvernul sovietic așteaptă răspunsul Guvernului Regal al României în decursul zilei de \n27 iunie curent.” \nUrmările le cunoaștem cu toții: atât românii din Basarabia, cât și cei din Bucovina de Nord au \nsuferit enorm, familiile au fost strămutate și despărțite, românii au plătit cu viața pentru simplul fapt că \ns-au născut români în fața lui Dumnezeu, suferința lor întinzându-se timp de mai bine de 80 de ani. \nAnul acesta comemorăm 82 de ani de la acest moment fatidic îngropat al istoriei, dar nu putem \nuita și nu trebuie să uităm în veci că la Chișinău și în Cernăuți se vorbește limba română! Nu trebuie să \nuităm niciodată singurul adevăr istoric care ar trebui să fie temelia statului român – România Mare a \nfost făurită prin sabie și prin foc de strămoșii noștri, românii nu au furat pământ precum sovieticii, \nromânii au luptat pentru a-și întregi neamul strămoșesc de milenii. \nFaptul că și astăzi se vorbește limba română pe ambele maluri ale Prutului nu este o întâmplare, \neste un adevăr istoric. Sângele apă nu se face! \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 96467,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 96562,
        "text": " \nMulțumim și noi. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 96562,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 101263,
        "text": " \nMulțumesc frumos. \nDeclarația mea politică se intitulează „Final de sesiune parlamentară. Concluzii cumplite”. \nStimați colegi senatori, \nA mai trecut jumătate de an. Cu bune, dar mai ales cu rele. În sfârșit vine vacanța de vară și o \nsă puteți lipsi motivat din Parlament, motiv real, nu inventat ca de fiecare dată. Dacă ar fi să facem un \nbilanț atât la nivel micro, cât și macro, realitatea ar arăta așa: \nA reînceput pandemia, una care nu mai are sfârșit la câți bani produce, vine valul 6! Așa anunță \nspecialiștii  pandemiei,  cei  care  au  interese  și  câștigă  constant  din  bolile  și  morțile  oamenilor. \nPașaportul verde nu a fost aprobat în interiorul României, dar nu este nicio problemă, l-a impus \nUniunea Europeană la nivel interstatal pentru încă un an. \nNe-am împrumutat cu peste 51% din PIB și, colac peste pupăză, actualul ministru al finanțelor, \n- 39 - \n   \ncel care înainte să ajungă aici comenta și dezaproba de zor împrumuturile României, propunând soluții \nminune, azi l-au doborât realitatea și promiscuitatea statului și, mai mult, a reușit să doboare un record \nal dobânzilor – ultimul împrumut este cu dobândă de 9,07% pe an, mai mare chiar decât pentru Rusia, \nîn contextul sancțiunilor aplicate acesteia. Numai noi puteam să reușim așa ceva. Îmi este foarte clar că \nRomânia trebuie băgată în faliment și cumpărată, ca și Ucraina de Rothschild, cel mai probabil în \ndecurs de maximum doi ani. Cu indulgență. \nHidroelectrica a fost cotată la bursă, privatizare pe față. Cea mai mare și profitabilă companie \nde stat, privatizată de cel mai dezastruos ministru al energiei pe care l-a avut România, aflat în conflict \nde interese, Virgil Popescu, deși art.136 din Constituție interzice acest lucru. Dar s-a promis prin \nPNRR. Pentru bani, nemernicii de la conducerea României își vând și părinții. Asta au promis Uniunii \nEuropene, că România nu va mai avea nimic. Și nu numai că o scot la mezat pe bursă, dar vor și la \nBursa de la Londra. Uite așa, să vină și alți străini în România, să o căpușeze și să o sărăcească. \nUniunea Europeană ne-a pus taxă pe aerul respirat: taxa pe carbon. După mască, o să ne pună \ncăști cu aer cu porția. \nCombustibilul s-a scumpit, însă înainte de începerea războiului, dar nenea președintele ne \numilește spunând că ne ieftinește la pompă cu 50 de bani. De, pentru milogi, sclaveți și alți oameni de \nmâna a șaptea, cum ne consideră profesorul cu șase case făcute din meditații, sunt buni și ăia, că doar \nnu-i dai. Nu contează că subvenția înseamnă îmbogățirea multinaționalelor și că îi vom da prin taxe și \nimpozite mai mari, lasă proștii să înghită și asta. \nNe-au băgat pe gât variola maimuței, spunând că se întâmplă numai persoanelor aparținând \nminorităților sexuale. Păi, având în vedere că sunt sub 1%, nu ar trebui să ne îngrijoreze, nu? Ba da, \npentru că unii sunt bisexuali și vor transmite mai departe. Urmează interdicția sexului. Și așa ne \nînmulțim din an în Paște, mai bine renunțăm. Și așa vor să dispărem, măcar să-i ajutăm s-o facă. \nOricum, cu atâtea drone și sisteme Big Brother și tehnologia 5G, vor vedea orice facem și ne vor \ncontrola creierele mai ceva ca în filmele SF. Mai rău este că va fi o realitate pe care nu o s-o mai \nsuportăm și ne vom retrage în Meta. \nNici acolo nu o să avem liniște; de fapt, va fi foarte liniște, pentru că dacă nu respecți dictatura \nMeta, vei fi șters din Metavers și vei fi aruncat în Universul realității pe care nu o să-l mai poți duce. \nUnde mai pui că o să-ți dea gândaci la tavă stropiți cu vin. Vin artificial, că doar albinele vor dispărea \ndupă implementarea 5G. \nViitorul nu sună bine deloc. Asta dacă nu ai Dumnezeu. Pentru că ceea ce scot acești criminali \ndin context este factorul divin. \nAzi sărbătorim Sfinții Petru și Pavel. La mulți ani sărbătoriților! \n- 40 - \n   \nÎn loc să facem ședințe aniversare pentru Ziua Tricolorului, Ziua Iei și Sfinții Petru și Pavel, \nfacem ședințe de sclavi pentru elogierea unei legături cu prietenii de peste Ocean, prietenie care ne-a \ntransformat în colonie, și nu din vina lor, ci a noastră. Că nu e prost cine cere, ci cel care dă. \nÎn concluzie, singurele lucruri care ne mai scapă sunt credința în Dumnezeu și lupta, pentru că \nDumnezeu îți dă, dar nu îți bagă în traistă. \nGândiți, treziți-vă din somnul rațiunii care naște monștri și haideți la luptă să ne recuperăm țara \nși viețile! Distrugem împreună Metaversul, distrugem demonii acestor asasini economici și umani și ne \nrecuperăm țara, poporul și viața! Numai cu Dumnezeu! \nDumnezeu să binecuvânteze România și poporul român! \nVă mulțumesc. \nSenator Diana Iovanovici-Șoșoacă, Partidul S.O.S. România \nMulțumesc frumos. \n"
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 101263,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 101348,
        "text": " \nMulțumim și noi. \nAre cuvântul domnul senator Postică Andrei. \n"
    },
    "55": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 101348,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 103392,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația mea de astăzi se intitulează „Sfidarea celor 50 de bani!”. \n„Atât se poate acum: 50 de bani. Și sunt 50 de bani care nu se iau, se dau”, zice bunul \npreședinte și șef al coaliției de guvernământ. \nElena Ceaușescu era parcă, în ciuda zgârceniei proverbiale, mai darnică: „Mai dă-le, Nicule, \n100 de lei!” Atât se putea atunci, atât se poate și acum! \nDa, avem o coaliție de 50 de bani, o coaliție care ia jumătate din banii plătiți de român la pompă. \nAdică statul român ia 4 lei și 50 de bani și dă înapoi 50 de bani. Statul securisto-socialist condus de \ncuplul Iohannis – Ciucă ia cu nouă mâni și dă cu una. Nu trebuie să ai doctorate plagiate în economie \nca să-ți dai seama că aceasta nu este o protecție socială, ci doar se iau nouă piei de pe bietul român. \nDa, coaliția securisto-militară are alte priorități: plata la timp și în totalitate a pensiilor speciale, \ncrearea de noi sinecuri și priponirea protejaților și protejatelor de partid în funcții foarte bine plătite, \nsifonarea banului public prin firmele de partid, abonate la contracte cu statul, amenințarea jurnaliștilor \nindependenți, albirea doctoratului plagiat al primului Ciucă al țării și pensionarea în grabă a celui care \na pus capac oricăror tentative de a vedea cum a plagiat generalul Ciucă, plata pensiilor mai mari ca \nsalariul de bază pentru groparul justiției. \nUnde, după toate aceste priorități, să mai încapă și grija față de român? \n- 41 - \n   \nSigur că ar fi existat și varianta ca Guvernul să aprobe inițiativa USR de reducere a TVA-ului \nla 5% pentru carburanți. Dar de ce ar copia guvernul impostorilor o măsură bună de la USR, singurul \npartid care apără banul public și banii românilor? \nIronia sorții este că acest guvern nici măcar nu-și merită numele de „coaliția de 50 de bani”, \ncăci jumătate dintre aceștia sunt suportați de distribuitorii de carburanți. Corect ar fi să-i spunem pe \nnume: „coaliția de 25 de bani”. \nMulțumesc. \nAndrei Postică, senator USR de Galați \n"
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 103392,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 103478,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Bordei Cristian. \n"
    },
    "57": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 103478,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 106292,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Coaliția începutului sfârșitului”. \nRomânia rămâne în urma celor mai multe state din Uniunea Europeană la capitolul investiții în \neducație, datorită unei clase politice învechite, incapabilă să găsească soluții, deși acestea sunt clare. \nSunt peste trei decenii în care Ministerul Educației a fost mai degrabă un loc pentru plasarea favoriților \nde partid, decât unul care ar fi trebuit populat cu specialiști apolitici. \nGradual, calitatea serviciilor oferite de instituție a scăzut, iar acest lucru s-a reflectat în rezultatele \nelevilor – cele ale recentei Evaluări Naționale sunt înfiorătoare. În prezent, cei mai mulți experți sunt \nde părere că școala din România nu te pregătește pentru cerințele vremurilor moderne în care trăim. \nEvident, de parcă politizarea până la os nu era suficientă, avem de-a face și cu subfinanțarea \ncronică. Acestea sunt, probabil, printre singurele constante ale educației din România, împărțită până \nla nivel de creșă între taberele PSD și PNL. \nDacă ne gândim și la fenomenul emigrării masive, care nu pare a se opri prea curând, la \ndegradarea continuă a calității serviciilor pe care instituțiile din România le oferă, din cauza unei corupții \nvenite deseori pe linie de partid, dacă adăugăm schimbările abrupte de pe plan mondial, crizele alimentare \nși energetice, care pot degenera în țările foarte corupte, obținem un tablou general foarte neliniștitor. \nSă recapitulăm: o educație slabă, unde doar elitele sunt competitive, și un sistem de instituții \naflat într-o continuă degradare. Suntem a doua țară la numărul de emigranți după Siria, avem parte de \no clasă politică incapabilă și schimbări negative pe plan mondial, care anunță doar viitoare amenințări \nla adresa securității naționale. În ritmul acesta, România pur și simplu o să dispară! Sau, cel puțin, \ndispare din punct de vedere cultural. \n- 42 - \n   \nGuvernul Ungariei anunță că a creat în Transilvania o structură completă de învăţământ în limba \nmaghiară, de la creșă la universitate. Numărul investiţiilor – reabilitări şi construcţii noi – realizate în \nBazinul Carpatic prin programul de dezvoltare a grădiniţelor, lansat de Secretariatul de Stat pentru \nPolitici Naţionale al Ungariei, se apropie de 1 000. În Transilvania au fost construite 103 grădiniţe noi \nşi renovate 376, cu o investiţie totală de peste 80 de milioane de euro. \nCe  fac  guvernele  României  și  clasa  politică  veche  din  spatele  lor?  Își  văd  liniștiți  de \nsatisfacerea clientelei politice prin contracte cu statul și tolerează partide extremiste care aduc în \ndiscursul public teme false, care să ne distragă atenția. \nVă mulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "58": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 106292,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 106386,
        "text": " \nMulțumim și noi. \nAre cuvântul domnul senator Berea Cristinel-Gabriel. \n"
    },
    "59": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 106386,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 109089,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor senatori, \nStimați colegi, \nAm să vreau să vorbesc astăzi despre performanța din învățământul românesc și despre faptul \ncă „Cea mai mare problemă este lipsa de perspectivă”. \nCu ocazia publicării rezultatelor de la examenul de bacalaureat de anul acesta, este momentul \nsă evaluăm încă o dată unde ne aflăm cu sistemul educațional din România. Domnul Sorin Cîmpeanu a \ndeclarat acum mai bine de o lună faptul că în țară calitatea educației a ajuns într-un punct minim. Corect. \nDupă afișarea rezultatelor, datorită faptului că, statistic, notele sunt mai bune decât cele din anii \nanteriori, trebuie să nu cădem în plasă și să conștientizăm că nu aceasta este situația reală din România. \nNumerele ne spun o altă poveste. Acum 12 ani, dintre cei peste 200 000 de copii care intrau în \nclasa I, 58% dintre ei au abandonat școala, au rămas repetenți, nu s-au înscris să susțină examenul de \nbacalaureat sau, pur și simplu, nu au obținut o notă de trecere. Șase din zece copii care au început \nșcoala acum 12 ani nu au obținut o diplomă de bacalaureat în această sesiune. Așadar, da, este corect \nfaptul că aproape 85 000 de copii își văd numele scris pe diplomă în acest moment, dar haideți să \nvorbim și despre cei șase din zece copii care nu au reușit. \nDe exemplu, în Ilfov rata de promovabilitate a fost de 52,9%, cu un număr foarte mic de \ncandidați înscriși, doar 1 088. Un alt procent de 50% mai întâlnim când vorbim despre analfabetismul \nfuncțional din România. Acest număr nu este la fel de exact și probabil este mult mai mare în realitate. \n- 43 - \n   \nEșantionul pentru aceste statistici a fost selectat dintre elevii de 15 ani înscriși la școală în anul școlar \nîn care a fost realizat. Realitatea este că mulți elevi abandonează școala până la 15 ani, din diferite motive, \ncum ar fi necesitatea de a munci. Rata abandonului școlar este de 15% în România, cu mult peste media \nde 10% a Uniunii Europene. Așadar, rata analfabetismului funcțional este foarte mare în realitate. \nCu toate aceste cifre dramatice, rata analfabetismului funcțional și a abandonului școlar nu este \ncea mai mare problemă a sistemului educațional din România. Cea mai mare problemă este faptul că \nnu avem nicio perspectivă de îmbunătățire a acestei situații. Voi depune o interpelare la Ministerul \nEducației pentru a propune realizarea unor statistici care să ne arate situația reală și tragică din \nînvățământul din România în acest moment și pentru a afla care sunt planurile pentru a îmbunătăți \nviitorul elevilor care se înscriu, în câteva luni, în clasa I. \nCristi Berea, senator USR de Iași \nMulțumesc. \n"
    },
    "60": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 109089,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 109172,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Sorin Lavric. \n"
    },
    "61": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 109172,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 114023,
        "text": " \nVă mulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Mihai Timaru”. \nOriginar din Târgu-Mureș, Mihai Timaru s-a născut în comuna Gornești, într-o familie cu 16 copii. \nA făcut 5 clase primare în satul natal, apoi s-a înscris la gimnaziu în Târgu-Mureș. Terminarea liceului \nîn 1940 a coincis cu Dictatul de la Viena. Cum comuna Gornești a căzut în partea horthiștilor, \nTimaru își va părăsi satul natal, nu înainte de a jura în fața lui Dumnezeu că va face tot ce-i va sta în \nputeri ca să-și elibereze satul. \nLa Brașov se înrolează voluntar la Regimentul 41 artilerie, pentru ca în 1941, în noaptea de \n21 – 22 iunie, Divizia 13 Infanterie, la ordinul Mareșalului Antonescu, va traversa Prutul. Timaru a \nfost primul ostaș din regimentul său care a pus piciorul în noaptea aceea în Basarabia. Luptele grele \nduse de armata română i-au dus până în fața Odessei. A primit decorația „Virtutea Militară clasa I”, \ncea mai mare decorație conferită gradelor inferioare. \nÎn anul 1942, printr-un decret regal, „pentru merite excepționale de pe frontul antibolșevic” a fost \nprimit în Școala Auto de ofițeri activi din București, unde a urmat doi ani de școală militară. Va termina \nșcoala cu gradul de sublocotenent activ în 1944. La 23 august 1944, va cere să fie trimis pe frontul din \nArdeal, dar nu oriunde, ci în sectorul Târgu-Mureș, unde se afla satul natal. Astfel își va duce la capăt \njurământul, fiind primul ostaș român care a intrat în satul Gornești, dezrobindu-l de horthiști. \n- 44 - \n   \nDupă terminarea războiului, în 1946, Mihai se căsătorește la Roman, dar se mută cu familia la \nPanciu, unde își îngroapă armele și își începe viața de viticultor. Pe plaiurile vrâncene a asistat la \nprimele momente de rezistență antibolșevică, când, spre surpriza rușilor, nu au fost așteptați cu pâine și \nsare, ci cu gloanțe și schije de grenadă. În regiune se formaseră câteva centre de rezistență: la Panciu, \nîn Crucea de Sus, Focșani, Țifești. Din ele făceau parte categorii sociale diferite: țărani, muncitori, \nintelectuali și mulți foști ofițeri. \nLa 15 mai 1948 au fost arestați mai mulți vrânceni, iar cei ce au scăpat au luat drumul munților, \nstrângând rândurile grupurilor de rezistență. Prevenit de un prieten din vechea Poliție, Timaru fuge la \nBrașov, reușind să scape de primul val de arestări. La Brașov cunoaște alte grupuri de rezistență, \nprecum „Sumanele Negre”, format din foști ofițeri și subofițeri din Armata Regală. \nDupă potolirea spiritelor, întors din nou acasă la Panciu, află despre rezistența din munți după \narestările din 1948. Fără a șovăi, va intra în contact cu grupul de rezistență, unde va primi un rol \nimportant, acela de a atrage în grup cât mai mulți foști militari, ofițeri și subofițeri. \nSimțind cum Securitatea îi suflă tot mai tare în ceafă, în martie 1949 Timaru hotărăște să plece \nîn munți, unde ajunge mâna dreaptă a lui Ion Paragină. Până la urmă, prin trădarea lui Nicolae Anghel, \ncei doi vor fi capturați de Securitate. \nOdată arestați, aveau să fie bătuți, împușcați în picior, legați cu sârmă ghimpată și aruncați \nîntr-o dubă, spre a fi duși la Galați. Procesul „lotului Paragină” a avut loc la 18 octombrie 1950 și, din \ncei 68 de condamnați, pedepsele cele mai mari le vor primi Timaru și Paragină. \nAjuns la Gherla, Timaru va intra în „programul de reeducare”: va fi trecut de torționari prin \ncamera 99, zisă „camera morții”, prin celula chinezească, prin celula de exterminare, prin camera \nnebunilor și, în fine, prin camera muribunzilor. \nDupă 15 ani de detenție, în 1964 avea să fie eliberat de la Aiud. Rămas doar cu soția și copilul \nsău, va suferi în continuare represaliile Securității. În 1968 a fost arestat la Roman, acolo unde se \nstabilise. A fost supus la șocuri electrice timp de trei zile, după care a fost eliberat. De fiecare dată \ncând i s-a solicitat colaborarea cu Securitatea, răspunsul lui Timaru a fost același: „Am fost ofițer în \nArmata Regală Română și jurământul depus lui Dumnezeu, țării și regelui îmi interzic să devin unealta \ndiavolului”, reușind astfel să rămână drept până la Revoluția din 1989. \nDupă 1990 va publica trei volume: „Amintiri de la Gherla”, „Destinul unui ofițer. Amintiri” și \n„Memorial din cotul Carpaților”. \nS-a stins la 13 mai 2005, având în gând o mare dorință: „Să știe generațiile de azi și de mâine \nce a însemnat comunismul pentru lumea întreagă și în mod special pentru poporul român. Pentru că nu \nla voia întâmplării s-au năpustit comuniștii asupra acestui neam. Trebuie să știți, voi, tinerii, că părinții \n- 45 - \n   \nși bunicii voștri au opus cea mai mare rezistență împotriva satanei roșii, împotriva antihristului pe pământ.” \nSunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Mihai Timaru. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "62": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 114023,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114442,
        "text": " \nMulțumesc și eu. \nDau citire listei senatorilor care au depus declarații politice în scris: \n- doamnele și domnii senatori Bodog Florian-Dorel, Mutu Gabriel, Sbîrnea Liliana, Tîlvăr \nAngel, Bumb Sorin-Ioan, Brătescu Liviu, Bodea Marius, Trifan Raoul-Adrian, Cosma Dorinel și \nMateescu Sorin-Cristian. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114442,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114442,
        "text": ""
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114442,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 118347,
        "text": " \nStimați colegi, \nVă rog să luați loc pentru a putea începe ședința Senatului de astăzi. \nMulțumesc. \nȘedința  este  condusă  de  mine,  în  calitate  de  vicepreședinte,  asistată  de  domnul  Eugen \nPîrvulescu și domnul Sorin Lavric, în calitate de secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru au fost stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare și au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nÎn  conformitate  cu  art.137,  coroborat  cu  prevederile  art.136  din  Regulamentul  Senatului, \nconform  hotărârii  Biroului  permanent  al  Senatului,  adoptată  cu  acordul  prealabil  al  Comitetului \nliderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, în \nconformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni \npentru maximum un minut. \nPentru operativitate, în prima parte vom desfășura dezbaterile pe punctele înscrise pe ordinea \nde zi. După încheierea lor, în a doua parte a ședinței, se desfășoară, așa cum sunteți obișnuiți ședința de \nvot final, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. \n- 46 - \n   \nLa Secțiunea a III-a a ordinii de zi este înscris Proiectul de hotărâre privind vacantarea funcției \nde președinte al Senatului. \nStimați colegi, \nCa  urmare  a  demisiei  domnului  senator  Florin-Vasile  Cîțu  din  calitatea  de  președinte  al \nSenatului, urmează să ne exprimăm votul cu privire la vacantarea funcției de președinte al Senatului. \nVă rog să-mi permiteți să dau citire proiectului de hotărâre. \nHotărâre \nprivind vacantarea funcției de președinte al Senatului \nÎn temeiul prevederilor art.64 din Constituția României, republicată, precum și ale art.28 din \nRegulamentul Senatului, aprobat prin Hotărârea Senatului nr.28/2005, republicat, având în vedere \ndemisia din funcția de președinte al Senatului a domnului senator Florin-Vasile Cîțu, Senatul adoptă \nprezenta hotărâre: \nArticol unic – Senatul ia act de demisia domnului senator Florin-Vasile Cîțu din funcția de \npreședinte al Senatului și declară vacantă această funcție. \nAceastă  hotărâre  a  fost  adoptată  de  Senat  în  ședința  din  29  iunie  2022,  cu  respectarea \nprevederilor art.76 alin.(2) din Constituția României, republicată. \nDați-mi voie să supun votului dumneavoastră acum Proiectul de hotărâre privind vacantarea \nfuncției de președinte al Senatului. \nEste vot cu cartelă. Cartelă sau tabletă, așa cum știți. \nMai sunt de la dumneavoastră colegi care invocă… \nSigur, așteptăm câteva minute să-și introducă cartelele colegii. (Discuții.) \nVă rog, stimați colegi, dacă ați introdus cartelele în consolă, să ne putem permite să începem \nvotul. Toată lumea e în regulă cu cartelele? \nBine.  Supun  votului  dumneavoastră  Proiectul  de  hotărâre  privind  vacantarea  funcției  de \npreședinte al Senatului. \nVă rog să votați. \nCu 81 de voturi pentru, niciun vot împotrivă, 12 abțineri, „nu votez” – o singură persoană, \nhotărârea de vacantare a fost aprobată. \nÎi rog pe colegii noștri din Biroul permanent să vină alături de mine, la un BP foarte scurt, \npentru a putea dispune pe interimatul funcției. \nUn minut durează ședința de BP. \nPAUZĂ \n- 47 - \n   \nDoamna Alina-Ștefania Gorghiu: \nStimați colegi, \nAvând în vedere hotărârea Biroului permanent, vă comunic că din acest moment am preluat \natribuțiile de președinte interimar al Senatului, în temeiul art.31 alin.(2) din Regulament. \nMulțumesc colegilor pentru vot și pentru încredere. \nDați-mi voie să… pe procedură, îl rog pe liderul USR să ia cuvântul. \n"
    },
    "65": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 118347,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118929,
        "text": " \nVă mulțumesc, doamna președintă interimară. \nDomnul Cîțu a ajuns în fruntea Senatului prin mult trâmbițata „echipă câștigătoare”. \nAstăzi se vede foarte clar că singurii câștigători din PNL sunt PSD. (Aplauze.) \nDe curiozitate, domnule Cîțu, v-a sunat domnul Iohannis să vă informeze că nu mai sunteți \npreședintele Senatului? \nCe urmărim astăzi este o bătaie de joc la adresa acestei instituții. Pentru că a doua funcție în \nstatul român e decisă la o șuetă, într-un colț, de partidele din coaliție, sub oblăduirea domnului \nIohannis. Este inadmisibil… \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118929,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 119028,
        "text": " \nȘi pe procedură ne spuneți ceva? Dacă nu, vă voi opri microfonul. \n"
    },
    "67": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 119028,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119073,
        "text": " \n… și acest circ… \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119073,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 119117,
        "text": " \nMulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 119117,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119254,
        "text": " \n… este și mai trist pentru că, repet, adevărata echipă câștigătoare din PNL este PSD. \nMulțumesc. (Aplauze.) \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119254,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 119436,
        "text": " \nAm înțeles. \nVă rog, aveți cuvântul pe procedură. \nSă fie altă procedură, sper, că a domnului lider… măcar mai aproape de Regulament, dacă se poate. \n"
    },
    "71": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 119436,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119891,
        "text": " \nDa, nu o să fie pe procedură, doar vreau să comentez. Știți foarte bine ce vreau să zic, vreau \nsă-i fac un scurt bilanț de activitate domnului Cîțu. \nDin păcate, domnul Cîțu a fost prezent la 11 ședințe din 50, da? \n- 48 - \n   \nE clar că nu-i plăcea postul în care se afla, deci ați făcut o dreptate înlăturându-l de la acest \npupitru. Dacă era după mine și după… îl dădeam afară cu litera i) după fostul Cod al muncii. \nMulțumesc. \n"
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119891,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 120695,
        "text": " \nMulțumesc. \nNu l-a înlăturat nimeni, domnul președinte Cîțu și-a dat demisia. \nÎi mulțumesc pentru activitatea în fruntea Senatului. \nȘi o să vă rog să ne concentrăm acum pe ordinea de zi. \n* \nLa punctul 1 al ordinii de zi avem Proiectul de lege privind zonele metropolitane, precum și \npentru modificarea și completarea unor acte normative. (L407/2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru administrație publică este de admitere, cu amendamente admise și amendamente respinse, a \nproiectului de lege. \nFace parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \n* \nÎl invit, scuzați-mă, pe liderul Grupului PNL, pe procedură, să ia cuvântul. \n"
    },
    "73": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 120695,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121571,
        "text": " \nMulțumesc mult, doamna președintă. \nVă solicit, doamna președintă, în numele Grupului PNL, o suplimentare a ordinii de zi, am \nși discutat-o cu colegii din PSD și UDMR. Este vorba de suplimentarea ordinii de zi cu L348/2022 \n– Propunerea legislativă pentru modificarea Legii nr.287/2009 privind Codul civil, cu L400/2022 \n–  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.135/2010  privind  Codul  de \nprocedură penală și cu L347/2022 – Propunerea legislativă pentru abrogarea lit.ş) a art.99 din Legea \nnr.303/2004 privind statutul judecătorilor şi procurorilor. \nSunt trei propuneri legislative care au primit raport în cursul ședinței de ieri a Comisiei juridice \nși ar fi păcat să nu le valorificăm. \n* \nTotodată, aș avea solicitarea să retrimitem la Comisia juridică, pentru o săptămână, legea \nL275, crescând… \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121571,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 121631,
        "text": " \nLa ce punct e? \n- 49 - \n   \n"
    },
    "75": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 121631,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121684,
        "text": " \nEste la punctul 7. \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121684,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 121735,
        "text": " \nAm văzut, 9. 275. \n"
    },
    "77": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 121735,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121891,
        "text": " \n9? Da, e 9 acum. \nTotodată, solicit să-i acordăm o complexitate, să extindem termenul de la 45 la 60 de zile. \nMulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121891,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 123175,
        "text": " \nMulțumesc. \nDacă pe procedură mai există intervenții. \nNu există. \nDați-mi voie să supun la vot pe rând propunerile domnului senator, liderul Grupului PNL. \nÎn primul rând, dați-mi voie să supun votului dumneavoastră transmiterea la comisie a L275, \npunctul 9 de pe actuala ordine de zi. \nVă rog, vot. \n94 de voturi pentru, un vot împotrivă, două abțineri. \nPropunerea a fost adoptată. \nVă supun votului extinderea termenului… are termen de 60 de zile? \nÎn regulă, atunci. Renunță domnul președinte la această propunere. \n* \nPropunerea 2 este de a completa ordinea de zi cu cele trei inițiative pe care le-ați menționat, cu \nrugămintea să fie la sfârșitul ordinii de zi incluse, ca să aibă timp stafful tehnic să pregătească rapoartele. \nVă rog, vot. \n80 de voturi pentru, două împotrivă, 17 abțineri. \nPropunerea a trecut. \n* \nDați-mi voie să continui cu punctul 1 al ordinii de zi, așa cum a fost modificată. \nVă spuneam de Proiectul de lege privind zonele metropolitane. \nDau  cuvântul…  Comisia  juridică  sau  administrație  –  cine  prezintă  raportul  pe  zonele \nmetropolitane? Rog un reprezentant al Comisiei juridice sau al Comisiei de administrație să prezinte \nraportul la punctul 1. \nVă invit, domnule președinte. \n- 50 - \n   \nMulțumesc. \n"
    },
    "79": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 123175,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123901,
        "text": " \nMulțumesc, doamna președinte. \nÎn ședințe separate, în data de 28 iunie 2022, membrii Comisiei juridice, de numiri, disciplină, \nimunități și validări, precum și cei ai Comisiei pentru administrație publică au analizat proiectul de lege, \nforma adoptată de Camera Deputaților, avizele primite și au hotărât să adopte, cu majoritatea de voturi \nale senatorilor prezenți, un raport comun de admitere, cu amendamente admise și amendamente respinse. \nAșadar,  Comisia  juridică,  de  numiri,  disciplină,  imunități  și  validări  și  Comisia  pentru \nadministrație publică supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, \nprecum și proiectul de lege. \nVă mulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123901,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 124866,
        "text": " \nMulțumesc, domnule președinte. \nE drept, în procedura hibrid nu trebuie să mai prezentați raportul. Am profitat de prezența \ndumneavoastră. \nDați-mi voie să salut… văd o grămadă de tineri la balcon, nu știu invitații cui sunt, dar mă \nbucur că sunteți invitați. \nStudenți de la Științe Politice, Securitate și Apărare, îmi spune domnul secretar Lavric. \nVă felicit pentru prezență! (Aplauze.) \nȘi din partea domnului senator de Iași, un grup de elevi premianți din Iași, de la Țigănași. \nIașiul – locul 2 rezultate la BAC. \nFelicitări încă o dată! (Aplauze.) \nȘi de la Cluj, din partea Grupului USR, un grup de consilieri locali și județeni. \nCe prezență semnificativă! \nVă salut pe toți, în numele senatorilor. (Aplauze.) \nMulțumesc pentru prezentarea raportului. \nDacă din partea grupurilor parlamentare există intervenții la dezbateri generale. \nDomnule Neagu, pe procedură sau dezbateri generale? \nPe procedură. Vă rog, vă rog. \n"
    },
    "81": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 124866,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 125535,
        "text": " \nMulțumesc, doamna președintă de ședință. \nÎn primul rând, ce vreau să reclam? \n- 51 - \n   \nȘtiți foarte bine, acest proiect de lege, împreună cu încă unul pe care o să-l discutăm astăzi, a \nintrat în Biroul permanent în data de 27. Ați cerut ca avizele să se întocmească de comisii tot în data \nde 27, ca în data de 28 să cereți raportul. Știți foarte bine, este un proiect de lege foarte stufos, care, \nînțeleg, e necesar pentru un jalon în PNRR. Dar, știți foarte bine, PNRR-ul nu este de astăzi, de ieri \nși, atunci, trebuia să-l propuneți cu mult înainte, nu la încheierea sesiunii parlamentare și să-l treceți \npe repede înainte. \nMulțumesc. \n"
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 125535,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 125642,
        "text": " \nMulțumesc. \nÎl invit pe domnul senator din partea Grupului PSD la cuvânt. \n"
    },
    "83": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 125642,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126806,
        "text": " \nStimați colegi, \nPrezentul proiect are ca obiect de reglementare stabilirea cadrului instituțional, a obiectivelor, \ncompetențelor și instrumentelor specifice politicii de dezvoltare metropolitană în România, cu scopul \nde a le permite persoanelor care locuiesc în zone urbane, inclusiv celor din comunități marginale, \nperiferice, să aibă acces sporit la servicii de calitate, cum ar fi mobilitatea, locuințele și alte servicii \npublice furnizate la nivel local. \nȘtim foarte bine, sunt foarte mulți care locuiesc în zonele periferice orașului, cum este Iașiul, la \nCiurea, la Miroslava, la Holboca, la Tomești, la Țigănași, dar lucrează în Iași. Dar confortul lor, \ndeoarece se întorc înapoi acasă… acasă înseamnă localitatea unde au familia și acolo vor confort, vor \nșcoală, vor grădinițe, vor creșe – cu această lege se reglementează – și 30% din veniturile pe impozit \nvor veni în localitatea respectivă. \nEste o necesitate pentru a dezvolta comunele rurale, din mediul rural, unde locuiesc foarte \nmulte persoane la ora actuală, foarte mulți tineri, și lucrează în localitatea de municipiu. \nGrupul PSD va vota pentru. \nVă mulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126806,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 127894,
        "text": " \nVă mulțumesc, domnule senator Popa. \nDacă din partea altor grupuri parlamentare există intervenții. \nNu există, declar dezbaterile încheiate. \n* \nLa punctul 2 al ordinii de zi avem Legea pentru modificarea şi completarea unor acte normative \nîn domeniul comunicaţiilor electronice şi pentru stabilirea unor măsuri de facilitare a dezvoltării \nreţelelor de comunicaţii electronice. (L532/2021) \n- 52 - \n   \nReexaminare ca urmare a Deciziei Curții Constituționale nr.295/2002. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări, Comisiei \neconomice, industriei și servicii, Comisiei pentru constituționalitate și Comisiei pentru comunicații și \ntehnologia  informației  este  de  admitere  a  legii  în  forma  adoptată  de  Camera  Deputaților  după \nreexaminare, cu amendamente respinse. \nLegea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul e Cameră decizională. \nÎncepem dezbaterile. \nDacă din partea grupurilor există înscrieri la cuvânt. \nVă rog, domnule senator Neagu. \n"
    },
    "85": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 127894,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 130504,
        "text": " \nMulțumesc, doamna președintă interimar. \nAici am două mențiuni. \nÎn primul rând, vreau să remarc și să reclam modalitatea în care s-a trecut pe repede înainte – și \nștiți foarte bine acest lucru – acest proiect de lege. \nAcest proiect de lege a fost declarat… sau parțial a fost declarat că încalcă Constituția, de CCR, \nși pe fond nu s-a îndreptat tot proiectul de lege. Sunt probleme ca în practică să nu se respecte absolut \ndecizia  CCR,  care  prevede  că  „antenele  instalate  pe  spațiile  verzi  afectează  dreptul  la  ocrotirea \nsănătății și la un mediu sănătos”, asta deși deciziile CCR sunt definitive și general obligatorii. \nMenționăm și faptul că în proiectul de lege sunt articole în care se prevăd interdicții clare \npentru firmele telecom. Practic, se prevede explicit ce nu au voie să facă: de exemplu, articolele \nreferitoare la avizele și autoritățile de mediu sau la cele de cadastru etc. La fel, trebuie prevăzut clar în \naceastă lege că operatorii telecom nu au voie să monteze antenele pe spațiile verzi, așa cum prevede \nConstituția, pentru că se încalcă dreptul la ocrotirea sănătății și la un mediu sănătos. \nFără aceste prevederi explicite, firmele telecom, pe baza legilor care sunt acum în vigoare, \nvor instala în continuare multe antene pe spațiile verzi din intravilan, sfidând Constituția și decizia \nCCR. Practic, dacă legea s-ar vota în această formă, orice firmă care are un cod CAEN referitor la \ntelecomunicații va putea să facă o cerere să amplaseze antenele pe aceste spații verzi, iar autoritățile \ntrebuie  să  le  aprobe,  nu  o  pot  refuza,  deoarece  nu  au  prevăzut  niciunde  în  lege  că  această \namplasare este interzisă. \nMai  sunt  și  alte  prevederi  în  proiectul  de  lege  care  se  corelează  cu  articolele  declarate \nneconstituționale de CCR și care trebuiesc corectate. De exemplu, situația cu mobilierul stradal. Sunt \nunele tipuri de mobilier stradal și alte structuri specifice care se pot amplasa și pe spațiile verzi, iar pe \n- 53 - \n   \nele se vor monta ulterior dispozitive pentru telecomunicații, ceea ce înseamnă că acele dispozitive sunt \namplasate tot pe spațiile verzi, chiar dacă nu pe suportul lor propriu, ci pe alte suporturi, ceea ce \ncontravine, bineînțeles, deciziei CCR. \nÎn  concluzie,  acest  proiect  de  lege  trebuie  mai  bine  corectat,  în  conformitate  cu  Decizia \nnr.295/2022 a CCR și cu alte decizii ale CCR, anterioare, care sunt aplicabile în această cauză. \nDe aceea, Grupul parlamentar AUR solicită reîntoarcerea proiectului la comisiile de raport, \npentru a fi corectat. \nMulțumesc. \n"
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 130504,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 130634,
        "text": " \nMulțumesc. \nDacă există alte intervenții. \nDomnul senator Raoul Trifan, din partea Grupului USR. \n"
    },
    "87": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 130634,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 132085,
        "text": " \nMulțumesc, doamnă președintă interimară. \nCodul comunicațiilor are o istorie lungă, care se termină foarte brusc cu un articol neconstituțional, \ngrefat și neasumat de nimeni, pe acest cod care n-are nimic de-a face cu interceptarea comunicațiilor în \nRomânia. USR a atacat la CCR acel articol. După cum bine știți, CCR ne-a dat dreptate parțial, în \nsensul că alineatul c) a fost declarat neconstituțional. Dar au rămas alineatele a), b) și d). \nAșadar, problema de fond cu acel articol rămâne, dragi colegi. El ține mai degrabă de Codul de \nprocedură penală, nu are ce să caute în Codul comunicațiilor electronice. Trebuia asumat de la bun \nînceput, dezbătut cu societatea civilă într-un mod transparent și onest. Așa este normal. Nu să apară pe \nșest, să nu știm cine l-a introdus acolo. \nȘi, ca o paranteză oarecum interesantă, în Senat acel articol a fost rescris de către doamna Iulia \nScântei, care a fost înscăunată, prin voturile coaliției, ca judecător la Curtea Constituțională. Practic, \ndoamna și-a început cariera de judecător constituțional scriind un articol neconstituțional. Mi se pare o \npoveste foarte bună de spus nepoților, cândva, despre cum și-a început doamna Scântei cariera de \njudecător constituțional. \nÎn fine, în caz că nu este clar, USR nu susține Codul comunicațiilor cu acel articol grefat 10², \niar noi nu vom vota acest cod, nu al comunicațiilor, ci al interceptărilor. \nVă mulțumesc. \n"
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 132085,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 132248,
        "text": " \nVă mulțumesc. \nÎl invit pe liderul AUR, pe procedură, să ia cuvântul. \n- 54 - \n   \nȘi mai era înscrisă și doamna senator Șoșoacă. \n"
    },
    "89": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 132248,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 132579,
        "text": " \nColegul meu, senatorul Ionuț Neagu, a formulat o cerere care ar fi trebuit pusă la vot, dar \nînțeleg că trebuie să o formulez și eu. Și o fac acum. \nVă rugăm să supuneți la vot retrimiterea la comisie a acestui proiect de lege, pentru toate \nargumentele invocate aici de colegul Neagu. \nMulțumesc. \n"
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 132579,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 133100,
        "text": " \nMulțumesc, domnule lider. \nVă supun votului solicitarea făcută de liderul AUR. \nVă rog, vot. \nSolicitarea este de retrimitere la comisie a acestui proiect. \nVă rog, vot. (Discuții.) \nCodul comunicațiilor, punctul 2. \nVă rog, vot. \n34 de voturi pentru, 51 împotrivă. \nPropunerea liderului AUR și a Grupului AUR nu a fost aprobată. \nContinuăm cu dezbaterile generale. \nDoamna senator Șoșoacă era înscrisă la cuvânt. \nDacă mai doresc celelalte grupuri parlamentare, vă rog să-mi comunicați. \n"
    },
    "91": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 133100,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 137480,
        "text": " \nVă mulțumesc frumos. \nEste un proiect de lege care a suscitat foarte multe discuții la nivel național, cât și internațional. \nȘi ieri au existat discuții la Comisia juridică. \nDar trebuie să vă expun câteva puncte de vedere. \nTranspunerea  Codului  european  al  comunicațiilor  electronice  este  întârziată  de  marea \nmajoritate  a  statelor  membre  ale  Uniunii  Europene,  din  motive  temeinice  de  invazivitate  și \ndezechilibre majore la nivel legislativ, precum și la nivelul multisectorial al societății umane, de la \nsănătate publică, la apărare națională, astfel, în situația României aflându-se state membre UE: Spania, \nCroația, Letonia, Lituania, Irlanda, Polonia, Portugalia, Slovenia și Suedia. \nRaportul Curții Europene de Conturi menționează foarte clar că legislația europeană privitoare \nla 5G nu constă în regulamente obligatorii direct aplicabile, ci doar două directive ce necesită a fi \ntranspuse legislativ, doar cu respectarea supremației și suveranității Constituției României, în cazul \n- 55 - \n   \nnostru, deoarece riscurile și daunele vor fi suportate de statele membre. Aceste riscuri și amenințări \nevidențiate de Curtea Europeană de Conturi sunt: riscuri la adresa confidențialității, amenințări la \nadresa securității naționale, dependența de lanțul de aprovizionare, atacuri cibernetice, efecte negative \nasupra  sănătății,  pierderi  de  locuri  de  muncă  din  cauza  creșterii  eficienței  –  aveți  sursa  pe \nwww.eca.europa.eu \nÎn concluzie, vă spun că ieri am asistat la cel mai jalnic spectacol în Comisia juridică, în care \nsocietatea civilă a fost pusă la punct într-un mod grobian de o parte a membrilor comisiei și am văzut \ncum președintele Comisiei juridice a devenit și președintele, înlocuitorul președintelui Comisiei de \nconstituționalitate, în condițiile în care domnul Mateescu era prezent și este membru în Comisa de \nconstituționalitate. Dacă nu mă înșel, e vicepreședinte. În acest context, a existat un domn senator care \na avut două funcții de președinte. \nMai mult, din partea societății civile au fost trei doamne, arhicunoscute la nivel internațional: \ndoamna Mădălina Apostu, doamna Simoiu, care este singurul nostru expert în arme chimice de la \nOrganizația Națiunilor Unite, este inspector – și vreau să vă spun că împreună cu echipa dânsei are \ninclusiv certificat pentru că a fost premiată cu Premiul Nobel pentru Pace; este singurul român din ultimii \nani care are un astfel de premiu – și a mai fost doamna doctor Geanina Hagimă. Vreau să vă spun că s-au \nadresat… au fost lăsate doar un minut să vorbească, domnul Mateescu, care avea 11 amendamente, nu a \nfost lăsat să-și expună punctul de vedere, iar membrii s-au ridicat și au plecat, spunând că, dacă în \npatru minute societatea civilă nu părăsește incinta, vor fi nevoiți să cheme securitatea. Și din partea \nPSD-ului, cu tot respectul, am auzit, am trăit s-o aud și pe asta: „Societatea civilă asta mă scoate din \nsărite, trebuie desființată.” Dar când ajungem la societatea civilă și cereți voturile societății civile nu \nmai trebuie desființată societatea civilă. \nNu se poate să nu vă aplecați asupra acestui proiect de lege, care la nivel european… sunt zece \nstate care nu au implementat-o, iar celelalte state au luat câte un articol, două, spunând că restul încalcă \nconstituțiile lor și drepturile și libertățile persoanelor. \nDumneavoastră, foarte mulți, am văzut că nici nu știați la ce punct suntem. Este și normal \nsă nu știți, că sunt sute de pagini. Ăsta nu-i proiect de lege. Nu poate exista un astfel de proiect de \nlege, care să aibă sute de pagini. Încalcă orice normă și orice logică a dreptului. Se încalcă statul \nde drept și toate normele. \nMai  mult,  trebuia  să  existe  un  aviz  al  Comisiei  de  sănătate,  așa  cum  a  zis  și  Curtea \nConstituțională. În toate țările care au implementat câteva articole din aceste două directive a existat un \naviz al Comisiei de sănătate, care în toate cazurile a fost nefavorabil, din cauza repercusiunilor grave. \n- 56 - \n   \nȘtiți ce repercusiuni sunt din cauza acestei 5G asupra insectelor? Mai mult a albinelor. Știți că, dacă \nalbinele mor, în patru ani de zile noi nu mai avem agricultură, nu mai avem nimic? \nNu mai ridicați din mână, că și dumneavoastră sunteți supus aceluiași lucru. Sau poate vă plac \ngândacii, să-i mâncați în sos de vin… \n"
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 137480,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 137540,
        "text": " \nMulțumesc, doamna senator. \n"
    },
    "93": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 137540,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 137605,
        "text": " \n… că am văzut că asta-i moda. \n"
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 137605,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 139184,
        "text": " \nAlte înscrieri la cuvânt? \nAți avut deja un vorbitor din partea grupului. \nDacă mai există din partea grupurilor parlamentare care nu au participat la dezbateri. \nDacă nu, declar dezbaterile închise. \n* \nTrecem  la  punctul  3,  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii \nnr.286/2009 privind Codul penal și pentru modificarea și completarea Legii nr.135/2010 privind \nCodul de procedură penală. (L423/2022) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu \namendamente admise, a propunerii legislative. \nPropunerea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile. \nVă rog, înscrieri la cuvânt. \nNu sunt înscrieri la cuvânt, închidem dezbaterile generale. \nInițiativa rămâne la vot final. \n* \nPunctul 4, Propunerea legislativă pentru modificarea și completarea Legii nr.53/2003 – Codul \nmuncii,  republicată,  cu  modificările  și  completările  ulterioare,  precum  și  pentru  modificarea  și \ncompletarea  Ordonanței  de  urgență  a  Guvernului  nr.57/2019  privind  Codul  administrativ,  cu \nmodificările și completările ulterioare. (L424/2022) \nRaportul este de admitere a propunerii legislative, din partea Comisiei de administrație și \nComisiei pentru muncă. \nFace parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \n- 57 - \n   \nSuntem primă Cameră sesizată. \nDeclar deschise dezbaterile. \nNu sunt… sunt înscrieri? \nVă rog, domnule senator. \n"
    },
    "95": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 139184,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 142446,
        "text": " \nMulțumesc, doamna președintă interimar. \nÎnțeleg graba, dar să știți că aveți tendința să săriți vorbitori. Și la punctul 1 ați sărit un coleg \ncare era înscris la cuvânt. \nPe această inițiativă legislativă voi avea două intervenții: una pe fond și una pe procedură, felul \nîn care trece, apropo de grabă. \nÎncep cu procedura. Este o inițiativă introdusă în BP luni, 27 iunie, fără a se solicita procedură \nde urgență. Nu avem aviz CES, nu avem avizul CSM, care a fost solicitat. Am făcut niște ședințe de \ncomisii pe repede înainte. Nu înțeleg cum s-a putut face propunerea ca după plenul de luni să ne \nîntâlnim aici, după sticla aceea, să facem o ședință mică, lucru pe care l-am refuzat, și am avut ședință \na doua zi, tot pe repede înainte. \nȘi despre ce vorbim aici? Vorbim despre o inițiativă care modifică fundamental Codul muncii, \nși-l modifică într-un mod haotic în multe părți ale acestui cod,  introducând tot felul de termeni \naproximativi, care vor duce la multe probleme în instanțele de judecată. Nu înțelegem care e graba. \nPoate acum, la finalul sesiunii parlamentare, vrea Senatul să bifeze niște lucruri pe care nu le-a făcut \npână acum, dar nu se poate modifica în felul acesta Codul muncii. De altfel, am avut reprezentanți ai \nsocietății civile în comisie care au atras atenția asupra acelorași probleme tehnice. \nPentru această inițiativă aveam termen de adoptare tacită la 41 de zile de la reluarea activității \nSenatului, adică în toamnă. Vă atrag atenția că pe o asemenea abordare a picat la CCR inițiativa cu \neliminarea pensiilor speciale ale parlamentarilor. Haideți să legiferăm atent, haideți să legiferăm respectând \ntoate regulamentele, fiindcă nu folosește nimănui să treacă inițiative care vor pica apoi la CCR. \nȘi încă puțin pe fond, și termin. Vă dau câteva exemple din multe, am pagini aici de lucruri \nabsolut execrabil scrise în această inițiativă legislativă: \n-  „Orice  tratament  nefavorabil  salariaților  datorat  exercitării  drepturilor  acestora  este \ninterzis.” – să nu spun de cum e folosit cuvântul „datorat”, dar ce înseamnă „tratament nefavorabil”? \nFață de cine? Și cum va fi măsurat în instanță? \n-  introduce  legea  aceasta  un  fel  de  protecție  împotriva  tratamentului  „advers”  din  partea \nangajatorului – cum și cine măsoară comportamentul advers? \n- la punctul 11 se indică faptul că se introduc două alineate – se modifică de fapt întreg articolul 19. \n- 58 - \n   \n- se reglementează alte perioade de probă, dacă este în „avantajul salariatului” – ce înseamnă \n„avantajul salariatului” din punct de vedere juridic? \n- „Dreptul salariatului cu o vechime de cel puțin 6 luni de a solicita trecerea pe un post vacant care \nîi asigură condiții mai previzibile și mai sigure” – ce înseamnă acest lucru și ce va însemna în instanță? \n- se introduc motive suplimentare pentru concediere. \nȘi aș putea continua foarte mult. \nVă rog să nu trecem această inițiativă legislativă în forma în care se prezintă astăzi. Cred că a \nfost o dovadă de iresponsabilitate din partea membrilor coaliției prezenți în cele două comisii care, \nîntr-o zi, au trecut, pe repede-înainte, o propunere atât de proastă – nu mă feresc de cuvinte – a \nîntregului Cod al muncii. \nMulțumesc. \n"
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 142446,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 146264,
        "text": " \nMulțumesc. \nCei care doriți să luați cuvântul să știți că există, conform Regulamentului, doi secretari de \nședință, o să vă rog să le semnalizați nevoia de a lua cuvântul. Nu pot să și citesc rapoartele și \nproiectele și să monitorizez și sala de plen, mai ales că nu este atributul meu. \nDeci o să vă rog să sesizați secretarii de ședință pe viitor, în cazul în care simțiți că aveți ceva \nde spus plenului. \nDacă mai există și alte luări de cuvânt din partea celorlalte grupuri parlamentare. \nNemaifiind, declar închise dezbaterile generale. \nDați-mi  voie,  de  asemenea,  să  salut,  la  balcon,  invitații  domnului  președinte  al  Comisiei \njuridice, Cristian Ţâgârlaş, de la Maramureș. \nVă salut! Bine ați venit la balconul Senatului! (Aplauze.) \nMulțumesc. \nLa punctul 4 al ordinii de zi,  Propunerea legislativă pentru modificarea și… (Discuții.) \n* \nLa punctul 5 al ordinii de zi, Proiectul de lege privind precursorii de explozivi, precum şi \npentru modificarea unor acte normative. (L33/2022) \nRaport comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei de \napărare, ordine publică și siguranță națională. Raportul e de admitere, cu amendamente admise, a \nproiectului de lege. \nProiectul face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSuntem Cameră decizională. \n- 59 - \n   \nÎncepem dezbaterile. \nNefiind înscrieri, proiectul rămâne la vot final. \nPunctul 6. \nEu nu am raport. Nu este primit raportul. \nCa atare, nu poate fi dezbătut acest punct 6. \n* \nLa punctul 7 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii \nnr.232/2016 privind industria națională de apărare, precum și pentru modificarea și completarea unor \nacte normative. (L482/2021) \nRaportul Comisiei economice, industrii și servicii și Comisiei de apărare, ordine publică și \nsiguranță națională e de admitere, cu amendamente admise. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSuntem Cameră decizională. \nÎncepem dezbaterile. \nNu există înscrieri la cuvânt. \nProiectul rămâne la vot final. \n* \nPunctul 8 al ordinii de zi, Legea privind aprobarea Ordonanţei Guvernului nr.9/2019 pentru \nmodificarea şi completarea Legii nr.95/2006 privind reforma în domeniul sănătății, precum şi pentru \nmodificarea şi completarea unor acte normative în domeniul sănătății, a unor reglementări cu privire la \nprograme guvernamentale naţionale şi cu privire la măsuri fiscal-bugetare. (L351/2019) \nRaportul comun  al  Comisiei buget,  finanțe și  Comisiei pentru sănătate e de admitere, cu \namendamente, a legii privind aprobarea ordonanței. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul e Cameră decizională. \nÎncepem dezbaterile. \nNu sunt înscrieri la cuvânt. \nProiectul rămâne la vot final. \nPunctul 9 a fost retrimis la comisie, conform propunerii domnului Fenechiu. \n* \nLa  punctul  10,  Propunerea  legislativă  pentru  modificarea  şi  completarea  Legii  nr.35/1997 \nprivind organizarea şi funcţionarea instituţiei Avocatul Poporului, republicată, şi de modificare şi \n- 60 - \n   \nabrogare a unor articole din Legea nr.8/2016 privind înfiinţarea mecanismelor prevăzute de Convenţia \nprivind drepturile persoanelor cu dizabilităţi. (L235/2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări, Comisiei \ndrepturilor omului, egalitate de șanse, culte și minorități și Comisiei de muncă, familie și protecție \nsocială e de respingere a propunerii legislative. \nFace parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSuntem Cameră decizională. \nÎncepem dezbaterile. \nÎl invit pe domnul senator Radu Mihail la cuvânt. \n"
    },
    "97": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 146264,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 147758,
        "text": " \nMulțumesc, doamna președintă. \nPrimul  gest  al  Guvernului  coaliției  socialiste  cu  epoleți,  care  este  și  acum  la  conducerea \nRomâniei, primul gest al domnului Ciucă, în calitate de prim-ministru, a fost să lanseze multiplicarea \nde ministere și să dubleze agenții, să aprobe angajări la stat, în structuri. \nSpre  exemplu,  în  acea  primă  zi,  Autoritatea  Națională  pentru  Drepturile  Persoanelor  cu \nDizabilități,  Copii  și  Adopții  s-a  divizat.  Activitățile  și  personalul  s-au  dus  către  nou-înființata \nAutoritate pentru Protecția Persoanelor cu Dizabilități. Este o mică parte, o infimă parte, din balul \ndesfrâului creării de sinecuri de către pesediști și peneliști. \nUSR a promovat constant necesitatea unui stat eficient. Considerăm că o structură cu conducere \nnumită politic, care își justifică existența printr-o activitate minimală, de fațadă, trebuie să dispară. \nUSR susține desființarea Consiliului de Monitorizare, USR susține înglobarea activității – pe \ncare statul român este obligat să o facă și care trebuie să fie în serviciul persoanelor în dificultate –, să \nse facă în cadrul Avocatului Poporului. Și asta este ușor de organizat și de făcut. \nȘi bineînțeles că USR solicită din nou ca domnul prim-ministru, care a susținut astfel de măsuri \nde împovărare a statului cu fel de fel de sinecuri, să ne explice și nouă cum stă cu plagiatele, ca să \navem încredere că va face ceva pentru România. \nMulțumesc. (Aplauze.) \n"
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 147758,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 147799,
        "text": " \nVă rog. \n"
    },
    "99": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 147799,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 148556,
        "text": " \nMulțumesc, doamnă președintă. \nAvem în față o lege care propune practic desființarea unei instituții, trecerea la Avocatul \nPoporului a unor atribuții și desființarea unei instituții. \n- 61 - \n   \nConsiliul de Monitorizare vine din tratate internaționale asumate și ratificate de România, \ntrebuie să fie o instituție independentă și ea trebuie să existe de sine stătătoare. Înțeleg faptul că a fost \npolitizată și că lucrurile nu funcționează așa cum trebuie, dar, dacă ar fi să mergem pe principiul ăsta, \nar trebui să desființăm cam toate instituțiile din țara asta. \nPrin urmare, eu consider că această lege nu trebuie votată, Consiliul de Monitorizare trebuie să \nexiste și să-i eficientizăm activitatea. \nVă mulțumesc. \n"
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 148556,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 149631,
        "text": " \nMulțumesc, domnule senator Poteraș. \nDacă mai există alți colegi senatori înscriși la cuvânt. Nu există. \nÎnchidem dezbaterile generale. \nProiectul rămâne la vot final. \n* \nPunctul  11,  Propunerea  legislativă  pentru  completarea  Legii  nr.303/2004  privind  statutul \nmagistraţilor. (L325/2022) \nRaportul Comisiei juridice este de respingere a propunerii. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității. \nSenatul este decizional. \nÎncepem dezbaterile. \nNu există dezbateri generale. \nProiectul va rămâne la vot final. \n* \nPunctul 12 al ordinii de zi, Propunerea legislativă pentru completarea Ordonanței de urgență a \nGuvernului nr.57/2019 privind Codul administrativ. (L35/2022) \nRaport comun al Comisiei juridice și Comisiei pentru administrație este de respingere a propunerii. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul e Cameră decizională. \nDezbateri generale, înscrieri? \nDomnule Postică, aveți cuvântul. \nDomnule senator. \n"
    },
    "101": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 149631,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 151722,
        "text": " \nMulțumesc, doamnă președintă. \nPrin prezenta inițiativă legislativă se dorește trimiterea către consilierii locali a proiectelor de \nhotărâre  înscrise  pe  ordinea  de  zi,  împreună  cu  documentația  aferentă,  cu  cel  puțin  cinci  zile \n- 62 - \n   \ncalendaristice înainte de data desfășurării ședinței. În acest fel se asigură acordarea unei perioade de \ntimp în care consilierii locali pot să pregătească într-un mod corespunzător ședința de consiliu. \nÎn momentul de față, legea nu prevede o perioadă de timp în care proiectele de hotărâri să fie \ntrimise, ducând la imposibilitatea documentării corespunzătoare a consilierilor. \nCodul administrativ menționează o perioadă de timp de la convocare până la data desfășurării \nședinței, în funcție de tipul ședinței de consiliu local, dar nu menționează un termen limită pentru \ntransmiterea proiectelor de hotărâri, însoțite, bineînțeles, de documentația aferentă. \nDesigur că sunt mulți primari care vor ca și consilierii să voteze ca primarii, adică să nu știe \nfoarte multe și să nu le pese foarte mult de ce contează pentru comunitate. \nAcest lucru ar trebui să înceteze. \nConsilierii  locali  au  obligația  de  a  lua  cunoștință  și  de  a-și  însuși  documentația  primită, \nrespectiv proiectele de hotărâri, și de a se pregăti temeinic pentru ședințele de consiliu. Transmiterea \ndocumentelor de ședință cu cinci zile înainte de dezbateri ar permite și comunității să afle care sunt \nintențiile celor care conduc primăriile. \nO nouă inițiativă legislativă a USR ce dorește transparentizarea și eficientizarea serviciilor din \nadministrația publică primește un raport de respingere din cadrul Comisiei de administrație. Menționez \ncă proiectul legislativ a primit aviz favorabil din partea Consiliului Legislativ și din partea Consiliului \nEconomic și Social. \nStimați colegi, nu vă mai fie frică de oameni! Nu mai respingeți inițiativele legislative care \ntransparentizează activitatea primarilor și aleșilor locali. USR va vota pentru transparență și împotriva \nraportului de respingere. \nMulțumesc. \n"
    },
    "102": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 151722,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 151845,
        "text": " \nMulțumesc, domnule senator. \nDomnul președinte al Comisiei de administrație are cuvântul. \n"
    },
    "103": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 151845,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 152871,
        "text": " \nMulțumesc, doamnă președinte. \nȘi în plenul de luni am avut un proiect legislativ aproape identic și în cazul ăsta tot reacția mea \nla acest proiect, adică la această intervenție este la fel. Acest lucru este foarte bine reglementat în \nCodul administrativ și vă aduc la cunoștință că toate ședințele, adică toate convocatoarele ședințelor \nconsiliilor locale se comunică, se fac în cinci zile calendaristice de la data ținerii ședinței. \nÎn  plus,  Codul  administrativ  prevede  că,  o  dată  cu  convocatorul  ședinței,  se  trimit  tuturor \nconsilierilor locali următoarele documente și, în aceste documente, sunt înșirate și proiectele de hotărâri. \n- 63 - \n   \nDeci, obligatoriu cu cinci zile înainte de data desfășurării ședinței, toate proiectele de hotărâri trebuie \ncomunicate consilierilor locali, deci este reglementat, este o dublă reglementare și, așadar, UDMR-ul \nva susține raportul de respingere deoarece nu are niciun sens să reglementăm de două ori același lucru. \nMulțumesc. \n"
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 152871,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 152996,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamna senator, aveți cuvântul, din partea Grupului PSD. \n"
    },
    "105": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 152996,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 154325,
        "text": " \nO intervenție scurtă, dacă-mi permiteți. \nDupă  cum  știți,  Codul  administrativ  prevede  termene  clare  la  momentul  acesta  pentru \ncomunicarea proiectelor de hotărâre de consiliu local, termene diferite în funcție de tipul ședinței; \nședință extraordinară sau ședință ordinară. \nȘi, dragi colegi de la USR, cred că sunteți ultimii care puteți să ne dați lecții de transparență și \nvă rog foarte mult, cred că a „n”-a oară, să vă informați despre ceea ce se întâmplă la Bacău, despre \nlipsa totală de transparență de care dă dovadă primarul USR al municipiului Bacău. \nȘtim foarte bine că, de la momentul instaurării Domniei sale la primăria municipiului Bacău, nu \nmai poate fi vorbă despre transparență la tot ceea ce înseamnă nivel comunicare – autorități locale. \nȘtim foarte bine că și presa locală acuză aceste probleme și nu trebuie să facem altceva, dragi colegi de \nla USR, decât să respectăm prevederile actualului Cod administrativ, astfel încât hotărârile, proiectele \nde hotărâre ale Consiliului local să fie respectate. \nDeci, repet: aveți foarte multe de rezolvat la capitolul transparență la nivelul administrației \nlocale, dumneavoastră și primarii dumneavoastră, înainte de a da lecții PSD-ului, PNL-ului și actualei \ncoaliții de guvernare. \nMulțumesc. (Aplauze.) \n"
    },
    "106": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 154325,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 154581,
        "text": " \nDoamna senator Breahnă-Pravăț, mulțumesc pentru intervenție. \nDar pe procedură, domnule senator, altfel opresc microfonul pentru că mă acuzați că încalc \nRegulamentul și ați avut deja un om de grup. \nMulțumesc. \nVă ascult. \n"
    },
    "107": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 154581,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 154840,
        "text": " \nApreciez. Doar voiam să vă spun că într-un raport făcut de o organizație independentă, Bacăul \na ieșit în top 3 primării… (Rumoare, discuții.) ca transparență în ceea ce privește hotărârile de consiliu. \n- 64 - \n   \nMulțumesc mult. \n"
    },
    "108": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 154840,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 154990,
        "text": " \nMulțumesc. \nData viitoare nu vă mai dau cuvântul pe procedură, dacă nu știți ce înseamnă procedura. \nStimați colegi… \n"
    },
    "109": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 154990,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 155211,
        "text": " \nVă mulțumesc, doamnă președinte. \nDoar pentru a clarifica: mi se că este clar că este o problemă de procedură corectarea unor \nneadevăruri evidente care se spun la această tribună. \nMulțumesc. \n"
    },
    "110": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 155211,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 156542,
        "text": " \nDin păcate, Regulamentul spune altceva, dar puteți să introduceți această modificare. \nDacă dezbaterile generale s-au încheiat, proiectul rămâne la vot final. \n* \nLa  punctul  13,  Propunerea  legislativă  pentru  modificarea  şi  completarea  Legii  nr.55/2020 \nprivind unele măsuri pentru prevenirea şi combaterea efectelor pandemiei de COVID-19, precum şi \npentru modificarea şi completarea Ordonanței de urgență a Guvernului nr.21/2004 privind Sistemul \nNaţional de Management al Situaţiilor de Urgenţă. (L157/2022) \nRaport comun al Comisiei juridice cu Comisia pentru administrație. \nRaportul e de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității. \nSuntem Cameră decizională. \nÎncepem dezbaterile generale. \nNefiind înscrieri la cuvânt, voi lăsa proiectul la vot final. \n* \n14. Propunerea legislativă intitulată „Legea suveranităţii – Legea pentru protejarea interesului \nsuperior şi suveran al poporului şi al cetăţeanului român”. (L315/2022) \nRaportul Comisiei juridice este de respingere. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul e Cameră decizională. \nDezbateri generale. Doamna senator Șoșoacă. \nVă rog să deschideți microfonul 3. \n- 65 - \n   \n"
    },
    "111": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 156542,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 158669,
        "text": " \nMulțumesc frumos. \nSunt unul dintre inițiatori, în sensul de a sprijini o inițiativă legislativă a cetățenilor români. \nCred că este pentru prima dată când avem peste 30 000 de semnături ale unor cetățeni care solicită \nParlamentului să-i ajute să legifereze. \nDa. Într-adevăr, poate nu respectă normele de tehnică legislativă, dar ceea ce se află aici ar fi \ntrebuit să intereseze pe toată lumea. Pentru că de doi ani și jumătate s-a pus în discuție suveranitatea \nRomâniei, suveranitatea poporului român. \nÎnțeleg că vă deranjează, pentru că aici se menționează faptul că nu se pot comercializa sau \nfolosi  medicamente  sau  dispozitive  medicale.  S-au  aplicat  tratamente  medicale  pentru  care \nproducătorul nu oferă garanții și remedii dovedit viabile împotriva efectelor adverse. \nLa fel e interzisă comercializarea sau folosirea medicamentelor, vaccinurilor, dispozitivelor \nmedicale și a altor produse farmaceutice pentru care nu s-au efectuat studii clinice complete, potrivit \nmetodologiei stabilite prin lege, cu adresabilitate directă către vaccinul anti-COVID, care are atâtea \nefecte adverse. \nMai mult, avem propunere de legiferare cu privire la identitatea sexuală biologică a copilului \ndobândită la naștere care nu se poate modifica până la vârsta de 18 ani. Și la fel, interzicerea punerii la \ndispoziția copiilor sub vârsta de 18 ani a oricăror informații sau materiale care promovează abaterea de \nla identitatea sexuală biologică, reasignarea de gen și homosexualitatea, în condițiile în care la toate \nmarșurile LGBT am văzut copii și de 6-7 ani. \nȘi vreau să vă întreb: oare chiar nu ne interesează ce spune poporul român? Oare nu poporul \nromân ne-a trimis aici ca să-i luăm în considerare tot ceea ce dorește și să votăm în interesul lui? Că \naceastă propunere ar fi trebuit să vă facă să respectați mai mult poporul român și dacă nu vă plăcea felul \nîn care era aranjată această lege care modifică foarte multe legi care încalcă drepturile și libertățile \ncetățenești, puteați să depuneți amendamente sau să scoateți din fiecare câte un punct și să modificați. \n"
    },
    "112": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 158669,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 158712,
        "text": " \nMulțumim. \n"
    },
    "113": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 158712,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 158994,
        "text": " \nDin păcate, Parlamentul României, la Camera Deputaților, și văd că și Senatul prin raportul \nde respingere, nu dă doi bani pe poporul român și pe unica inițiativă legislativă chiar dacă nu are \n100 000 de semnături. \nMulțumesc frumos. \n- 66 - \n   \n"
    },
    "114": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 158994,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 159166,
        "text": " \nDoamna senator Boancă Rodica era înscrisă la cuvânt și imediat voi da cuvântul și de la \nGrupul PSD, trebuie să se hotărască cine dorește. \n"
    },
    "115": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 159166,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 160920,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi, \nAm să încep cu definiția suveranității așa cum apare ea în dicționar. \nReprezintă „calitatea de a fi suveran, de a dispune liber de soarta sa, putere supremă. Este un \natribut inerent, inalienabil și indivizibil al statului care constă în supremația puterii de stat în interiorul \nhotarelor sale și independența ei în relațiile cu alte state. \nSuveranitatea națională se manifestă prin independența unui stat față de alte state în ceea ce \nprivește afacerile interne și relațiile externe, dar mai presus de orice, suveranitatea este a poporului și \nea reprezintă capacitatea, puterea și autoritatea supremă care emană de la popor.” \nBun. Spuneți că această lege nu întrunește toate calitățile pentru a fi trecută mai departe, spuneți \ncă are erori de redactare și poate că așa și este. Însă câte legi cu erori materiale grave, nu doar de redactare, \nau trecut prin mâinile dumneavoastră și care au fost, ulterior, promulgate de domnul președinte? \nCâte legi care pun în pericol suveranitatea? Și când mă gândesc la suveranitate eu mă gândesc \npragmatic la tot ceea ce înseamnă autoritatea statului asupra unor domenii-cheie, strategice: sănătate, \neducație, economie, producție internă. Câte dintre aceste legi au fost scrise corect? Mai niciuna. \nȘtiu că nu vă interesează, știu că sunteți preocupați de alte jocuri, aveți alte situații de \nrezolvat, de numit președinți de Senat, de făcut numiri politice, de creat sinecuri. Vorbesc, însă \npentru românii care ne-au trimis aici, pentru că ei trebuie să știe că printre parlamentarii din acest… \nde sub această cupolă sunt și români care se gândesc la suveranitatea statului și la inalienabilitatea \nacestui drept de a fi suveran. \n"
    },
    "116": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 160920,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 160980,
        "text": " \nMulțumesc, doamnă senator. \n"
    },
    "117": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 160980,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 161018,
        "text": " \nVă mulțumesc. \n"
    },
    "118": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 161018,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 161254,
        "text": " \nDomnul senator Darău este înscris din partea Grupului USR. \nVă reamintesc că în această procedură colegii din grupurile parlamentare au două minute, iar \nneafiliații un minut. \nVă mulțumesc. \n- 67 - \n   \n"
    },
    "119": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 161254,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 163434,
        "text": " \nMulțumesc, doamna președinte interimar. \nTot  românii  ar  trebui  să  știe  că  printre  parlamentari  mai  sunt  și  oameni  care  gândesc  și \nanalizează lucrurile în detaliu. Si această lege, da, are cele mai mici probleme de formă, deși sunt \nfoarte multe. Problemele sunt de fond. \nDar, v-am mai spus de atâtea ori, nu introducând într-un malaxor cuvinte ca „suveranitate”, \n„popor”, „patriotism” și încă două, trei pe care le folosiți la aproape fiecare luare de cuvânt, nu vă \ndovediți nici competența, nici bunele intenții. Ba, mai mult, dacă ați avea intenții bune, ați avea grijă \ncum scrieți inițiative legislative care să aibă cea mai mică șansă să fie la un moment dat, promulgate. \nOricum, aceasta nu este una dintre ele și nu merită să fie una dintre ele. Este o inițiativă a unor \nparlamentari PSD și AUR sau plecați din PSD și AUR care vine cu o colecție de măsuri menite să \ntranspună în lege o mare parte a teoriilor conspiraționiste din ultimii ani, legate de vaccinare, pericolul \nidentității de gen, cipurile care ne controlează creierul și așa mai departe. În așa ceva nu e vorba nici de \npatriotism, nu e vorba nici de suveranitate. \nInițiativa este produsul unor oameni a căror neputință are mereu nevoie de justificare într-un \ndușman imaginar, dușman imaginar pe care, din nou, îl regăsim aproape în fiecare discurs al Partidului \nAUR și al unor parlamentari neafiliați. \nDe-a lungul istoriei, numărul de teorii ale conspirației a rămas relativ constant, trist este când \nele generează legi sau acțiuni de epurare, cum, din păcate, s-a întâmplat uneori în istorie. \nTrag nădejde că această bazaconie de lege să nu rămână decât o anecdotă. \nApropo, poporul român este încă suveran, pentru că a decis prin reprezentanții săi în Camera \nDeputaților și acum în Senat, să-i acorde acestei inițiative un raport de respingere. Puteți respecta și \naceastă parte din definiția suveranității. \nUSR PLUS va vota pentru raportul de respingere și nu vom vota niciodată pentru astfel de \ninițiative  menite  să  dezinformeze  populația,  să  inducă  teamă,  și  să  propage  minciuni  sau  să \nstigmatizeze unii cetățeni. \nMulțumesc. \n"
    },
    "120": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 163434,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 163612,
        "text": " \nMulțumesc, domnule senator. (Aplauze.) \nDezbaterile generale… \nDin partea Grupului PSD îl invit la microfon pe domnul președinte Streinu Cercel. \n"
    },
    "121": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 163612,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 164239,
        "text": " \nMulțumesc, doamnă președintă. \n- 68 - \n   \nN-aș vrea să rămână ideea cumva că pe piața din România sunt medicamente care nu au \nautorizație de punere pe piață. Există o structură care se cheamă ANMDMR – Agenția Națională a \nMedicamentului, Dispozitivelor Medicale din România – care tocmai asta face; dă autorizație de \npunere pe piață. Deci, medicamentele care sunt puse pe piață sunt sigure și au toate efectele secundare \ncunoscute și explicate pacienților. \nDin acest punct de vedere, cred că toți cetățenii din România trebuie să doarmă liniștiți și să \nnu-și facă probleme. \nVă mulțumesc. \n"
    },
    "122": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 164239,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 165509,
        "text": " \nVă mulțumesc, domnule președinte. \nPe procedură? Doriți? Că ați avut deja un vorbitor. Cu scuzele de rigoare, nu voi încălca \nRegulamentul. N-am dat nici la alte grupuri. Chiar vă rog să respectăm Regulamentul astăzi. \nVă mulțumesc. \nDezbaterile generale sunt închise, rămâne proiectul la vot final. \n* \nLa punctul 15, Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă \na Guvernului nr.33/2007 privind organizarea şi funcţionarea Autorităţii Naţionale de Reglementare în \nDomeniul Energiei. (L555/2021) \nRaportul  comun  al  Comisiei  de  energie,  infrastructură  energetică  și  resurse  minerale  și \nComisiei economice, industrii și servicii e de respingere a propunerii. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul e Cameră decizională. \nÎncepem dezbaterile. \nDacă… OK! Din partea Grupului USR atunci. Era domnul Bumb înscris la cuvânt, dar vă invit \npe dumneavoastră dacă v-ați… \nHaideți, domnule Bordei, aveți cuvântul. Vă rog. (Discuții.) \nDa. Domnul Bumb se înscrisese, dar aveți cuvântul, domnule senator Bordei, vă rog. \nHaideți, dacă tot ați venit la microfon. \nÎmi cer eu scuze față de domnul Bumb. Îl invit imediat la microfon. \n"
    },
    "123": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 165509,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 167836,
        "text": " \nMulțumesc, doamna președintă. \nAvem o lege propusă de USR care nu doar că nu dă lecții partidelor din coaliția de guvernare, \ndar îmbrățișează ideile pe care aceștia le-au promovat în mod constant. Și, de nenumărate ori, colegi de \n- 69 - \n   \nla PSD, PNL, au luat cuvântul și ne-au vorbit despre importanța suveranității Parlamentului, despre \nimportanța controlului parlamentar asupra Executivului și despre importanța faptului ca Parlamentul să \nnu fie transformat într-o anexă a Guvernului sau a altor agenții care țin de Executiv. \nÎn cazul de față este vorba despre ANRE – Agenția Națională de Reglementare a Energiei – o \ninstituție cu un rol cardinal, mai ales în contextul actualei crize a energiei, și o instituție despre care \nexistă destule discuții că nu și-a făcut datoria tocmai la modul cel mai bun și cel mai eficient pentru a \ncombate efectele acestei crize și a limita creșterile de prețuri la energie. \nDeci,  practic,  noi  ce  propunem  este  ca  raportul  pe  care  președintele  ANRE  îl  prezintă \nParlamentului și care se discută în comisii, dar nu se votează în plen, să nu mai devină un simplu act de \nteatru în care parlamentarii stau și privesc și, practic, nu au nimic de făcut, ci să se dea putere \nParlamentului de a vota în plenul reunit acest raport. Și, dacă tot îl votează, să existe și consecințe. \nAdică,  în  situația  în  care  raportul  este  respins,  să  se  poată  concedia  membrii  Comitetului  de \nreglementare de la ANRE. \nȘi,  de  asemenea,  se  mai  impun  anumite  situații  în  care  aceștia  nu  respectă  reglementări \neuropene ca motiv de schimbare a lor din acest Comitet de reglementare. \nDeci, mă aștept la un vot entuziast din partea coaliției de guvernare tocmai pentru că vorbim \ndespre întărirea controlului parlamentar, un vot entuziast de respingere a raportului de respingere, deci \npentru lege, și vă mai explic și de ce aceasta ar fi o situație win-win pentru toată lumea. \nPentru că veți avea posibilitatea să-i respingeți pe cei pe care șefii dumneavoastră îi impun în \nacest Comitet de reglementare; diferite rude și tot felul de personaje despre care chiar dumneavoastră \nștiți că n-au ce căuta în acele funcții. Deci, USR va vota împotriva raportului de respingere și vă invit \nși pe dumneavoastră să faceți la fel. \nMulțumesc. \n"
    },
    "124": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 167836,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 168013,
        "text": " \nÎi mulțumesc domnului senator Bordei. \nÎl invit la microfon pe domnul senator Sorin Bumb. \nSă-i deschideți microfonul domnului senator, vă rog. \n"
    },
    "125": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 168013,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 169138,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nÎncerc cu greu să mă dumiresc asupra acestui proiect de lege propus de USR și nu-mi vine să \ncred; dânșii erau cu depolitizarea. Cum anume, se face o majoritate parlamentară și demite în fiecare \n- 70 - \n   \nan Comitetul de reglementare? Nu mi se pare normal. Cred că acest Comitet are un rol extraordinar de \nimportant, mai ales în situația geopolitică pe care o avem. \nȘtim foarte bine, criza economică se datorează, în principal, prețurilor la energie pe care acest \nComitet de reglementare le controlează și cred că trebuie să-i asigurăm stabilitate. De aceea, PNL va \nvota pentru raportul de respingere și împotriva acestui proiect de lege. \nNu mi se pare normal ca în fiecare an după adoptarea raportului, dacă este votat sau nu este \nvotat, să schimbăm Comitetul de reglementare; pentru că în Legea nr.33 sunt prevăzute foarte clar \ncondițiile în care membrii sunt revocați din funcție și cred că aceste condiții sunt pertinente și normale. \nDe aceea, PNL va vota pentru raportul de respingere și împotriva acestui proiect de lege. \nMulțumesc. \n"
    },
    "126": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 169138,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 169405,
        "text": " \nMulțumesc, domnule senator. \nDomnule președinte, vă invit. La ce microfon doriți? \nDomnul senator… Nu, nu văd până acolo ce număr este. \nVă rog să-i dați cuvântul domnului… 1. \nVă rog, domnule senator, domnule președinte al Comisiei. \n"
    },
    "127": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 169405,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 171710,
        "text": " \nVă mulțumesc mult, doamna președinte. \nStimați colegi, \nANRE-ul este o instituție extrem de importantă și, cum aflăm și din denumirea instituției, este o \nautoritate de reglementare. Acum, fără să repet pe colegul meu, domnul vicepreședinte, senatorul \nBumb, într-adevăr, colegii noștri din partidul USR întotdeauna au fost împotriva funcțiilor care provin \ncu susținerea partidelor politice; ei sunt pentru depolitizare. \nAceastă instituție extrem de importantă în domeniul energiei, autoritatea de reglementare, are \nnevoie de continuitate și de predictibilitate. N-ai cum să faci demiteri la nivelul conducerii dacă nu ești \nde acord cu raportul de activitate. Pentru acest raport de activitate și prezentarea raportului de activitate \neste Parlamentul și comisiile de specialitate unde se dezbat aceste rapoarte și, bineînțeles, dacă sunt \ncomentarii, obiecții, nu se acceptă raporturi, și prin puterea Parlamentului se indică foarte clar unde \ntrebuie intervenit și unde trebuie îmbunătățită activitatea acestei autorități de reglementare. \nSunt mandate foarte clare. Știți foarte bine, stimați colegi, că împreună am votat acea lege și era o \ninițiativă comună prin care am obligat, prin inițiativă legislativă, ca de acum încolo toți candidații pentru \npoziția de membru în Comitetul de reglementare sau pentru poziția de președinte, vicepreședinte să fie \nobligatoriu audiați în cadrul comisiilor reunite, ceea ce și mie, personal, mi se pare o chestiune extrem \n- 71 - \n   \nde normală și importantă, ca să vedem la față acele personaje, acei domni, doamne care vor să aibă o \nfuncție în acest Comitet de reglementare sau pe poziția de conducere a acestei autorități. \nDeci, împreună am venit cu această inițiativă, împreună am votat, dar haideți să dăm totuși \ncadrul predictibil acestei instituții și să avem noi acel mijloc în mâna noastră, ca parlamentari, ca prin \ndezbaterea acestui raport de activitate, să comentăm, să facem obiecții și prin inițiative legislative sau \nprin obligativitatea Autorității Naționale de Reglementare în domeniul Energiei pe care o are față de \nParlament, să-i spunem unde are de îmbunătățit sau unde trebuie să facă lucrurile într-un alt fel. Și noi, \nbineînțeles, UDMR vom vota pentru raportul de respingere. \nVă mulțumesc mult. \n"
    },
    "128": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 171710,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 177763,
        "text": " \nMulțumesc, domnule președinte Antal. \nDacă din partea celorlalte grupuri mai există înscrieri. Nu există. \nProiectul rămâne la vot final. \n* \nPunctul 16, Propunerea legislativă pentru modificarea Legii nr.287/2009 privind Codul \ncivil. (L348/2022) \nRaport comun al Comisiei juridice cu Comisia pentru agricultură. \nEste de admitere acest raport cu amendamente admise. \nPropunerea face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității celor prezenți. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile. Vă rog. \nNu există înscrieri, proiectul rămâne la vot final. \n* \nLa  punctul  17  avem  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii \nnr.135/2010 privind Codul de procedură penală. (L400/2022) \nRaportul Comisiei juridice este de admitere, cu amendamente admise, a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității senatorilor prezenți. \nSenatul e primă Cameră sesizată. \nDezbateri generale, rog. Grupurile… \nNu există înscrieri, proiectul rămâne la vot final. \n- 72 - \n   \n* \nPunctul  18,  Propunerea  legislativă  pentru  abrogarea  lit.ș)  a  art.99  din  Legea  nr.303/2004 \nprivind statutul judecătorilor și procurorilor. (L347/2022) \nRaportul Comisiei juridice este de respingere a propunerii. \nPropunerea face parte din categoria legilor organice. \nSenatul e Cameră decizională. \nÎncepem dezbaterile generale. \nNu există înscrieri la cuvânt, proiectul rămâne la vot final. \n* \nLa punctele 19 – 23 ale ordinii de zi avem Proiecte de hotărâre privind exercitarea controlului \nde subsidiaritate și proporționalitate conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv \nProiect de hotărâre privind consultarea parlamentelor naționale conform Protocolului nr.1 din Tratatul \nde la Lisabona, care se regăsesc afișate pe pagina de internet, astfel: \nPunctul 19, Proiect  de hotărâre referitoare la Propunerea de Regulament  al  Parlamentului \nEuropean și al Consiliului privind gazele fluorurate cu efect de seră, de modificare a Directivei (UE) \n2019/1937 și de abrogare a Regulamentului (UE) nr.517/2014 – COM(2022) 150 final. \nRaportul – Comisia pentru afaceri europene. \nDezbateri. Dacă există intervenții din partea grupurilor. Nu există.  \nÎnchidem dezbaterile. \nProiectul rămâne la vot final. \n* \nPunctul 20, Proiect  de hotărâre referitoare la Propunerea de Regulament  al  Parlamentului \nEuropean  și  al  Consiliului  privind  substanțele  care  diminuează  stratul  de  ozon  și  de  abrogare  a \nRegulamentului (CE) nr.1005/2009 – COM(2022) 151 final. \nRaport – Comisia pentru afaceri europene. \nDezbateri generale. Înscrieri la cuvânt. Nu există. \nProiectul rămâne la vot final. \n* \nPunctul 21, Proiect  de hotărâre referitoare la Propunerea de Regulament  al  Parlamentului \nEuropean și al Consiliului privind raportarea datelor despre mediu provenite de la instalații industriale \nși înființarea Portalului emisiilor industriale – COM(2022) 157 final. \nComisia pentru afaceri europene are raport. \nDezbateri generale. Înscrieri la cuvânt. Nu există. \nProiectul rămâne la vot final. \n- 73 - \n   \n* \nPunctul 22, Proiect  de hotărâre referitoare la Propunerea de Regulament  al  Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) nr.1305/2013 în ceea ce privește o \nmăsură specifică de acordare a unui sprijin excepțional și temporar din Fondul european agricol pentru \ndezvoltare rurală (FEADR) ca răspuns la invadarea Ucrainei de către Rusia – COM(2022) 242 final. \nComisia pentru afaceri europene are raportul. \nDezbateri generale, nu există. \nÎnchidem dezbaterile. \nProiectul rămâne la vot final. \n* \nPunctul  23,  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor – Strategia UE \npentru textile sustenabile și circulare – COM(2022) 141 final. \nDe asemenea, raport din partea Comisiei de afaceri europene. \nLa dezbateri generale există înscrieri la cuvânt? Nu există. \nProiectul rămâne la vot final. \n* \nContinuăm lucrările și trecem la exprimarea votului final asupra inițiativelor legislative. \nStimați colegi, \nPotrivit prevederilor art.111 din Regulamentul Senatului, se va supune unui singur vot raportul, \nîn întregime, și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid, adică avem vot cu cartelă de vot și tabletă. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În \nsituația în care, din eroare, senatorul prezent în sala de plen exercită același vot prin modalități diferite \nde exprimare, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin \nintermediul sistemului din sala de plen, adică cardul de vot. \nAvând în vedere cele pe care vi le-am prezentat cu privire la votul prin intermediul sistemului \nde vot electronic hibrid, urmează să derulăm, așa cum știți, votul test. \nÎn acest sens, vă rog să introduceți cartelele și aveți 30 de secunde pentru exercitarea votului. \nVotul test. \nVă rog, vot. \n- 74 - \n   \n63 de voturi pentru, 6 împotrivă, 14 abțineri, 11 „nu votez”. \nContinuăm lucrările și trecem… \nAveți observații, obiecțiuni pe votul test? Cuiva nu i-a mers cartela? Nu. \nMulțumesc. \nContinuăm lucrările și trecem la votul asupra inițiativelor legislative. \nNe vom pronunța pe punctul 1, Proiectul de lege privind zonele metropolitane, precum și \npentru modificarea și completarea unor acte normative. (L407/2022) \nUn singur vot asupra raportului cu amendamentele admise și a proiectului de lege, astfel cum se \npropune a fi modificat prin amendamentele din raport. \nFace parte din categoria legilor organice. \nRog, vot. \n81 de voturi pentru, două împotrivă, 15 abțineri. \nLegea a fost adoptată. \nInvit pe domnul Raoul Trifan la motivarea votului. \n"
    },
    "129": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 177763,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 179480,
        "text": " \nMulțumesc frumos, doamna președinte interimar. \nRidicasem mâna și la început, doar că nu m-ați văzut. \nUSR s-a abținut la acest vot și am să explic de ce. Pentru că legea aceasta este, de fapt, o \njumătate de pas înainte, în loc să fie un pas întreg înainte. \nPe scurt, legea putea să fie mai bună. \nPrin modul de organizare actual, din forma pe care tocmai am votat-o, se invită la o enclavizare \na părților zonelor metropolitane și la o abordare concurențială între  UAT-urile  care  compun zona \nmetropolitană. Viziunea noastră, a USR, pe care am încercat să o impunem în comisie, să ne convingem \ncolegii să o voteze, promova, de fapt, colaborarea între UAT-uri și punea mai multă putere de decizie \nîn mâinile primarului de municipiu în jurul căruia se constituie zona metropolitană. Și acest lucru era \ncât se poate de normal, din moment ce majoritatea fondurilor de care va dispune zona metropolitană \nprovin din municipiu, din moment ce majoritatea, vasta majoritate a populației din zona metropolitană \ndomiciliază în municipiu. Și pentru că primarul din municipiu este, de fapt, cea mai potrivită persoană \ncare să aibă acel cuvânt mai greu de spus în cadrul asociației, pentru că este singurul care poate să aibă \no viziune de ansamblu, holistică asupra dezvoltării coerente, în timp, a zonei metropolitane. \nForma actuală, venită de la minister și împinsă de coaliție, coaliția de guvernare, sacrifică \naceastă  dezvoltare,  coerentă  în  timp,  a  zonei  metropolitane  pentru  beneficiul  iluzoriu  de  a  oferi \nprimarilor de comune o nouă jucărie. \n- 75 - \n   \nE păcat, stimați colegi. Puteam să avem o lege foarte bună, în schimb avem o lege mediocră. \nVă mulțumesc. \n* \n"
    },
    "130": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 179480,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 183192,
        "text": " \nStimați colegi, \nDați-mi voie să trecem la punctul 2 pentru vot, Legea pentru modificarea şi completarea unor \nacte normative în domeniul comunicaţiilor electronice şi pentru stabilirea unor măsuri de facilitare a \ndezvoltării reţelelor de comunicaţii electronice. (L532/2021) \nNe vom pronunța prin vot asupra raportului de admitere și a legii. \nLegea face parte din categoria legilor organice. \nRog, vot. \nCu 72 de voturi pentru, 32 împotrivă, două abțineri, s-a adoptat și punctul 2. \nLegea a fost adoptată. \n* \n La punctul 3, Propunerea legislativă pentru modificarea și completarea Legii nr.286/2009 \nprivind  Codul  penal  și  pentru  modificarea  și  completarea  Legii  nr.135/2010  privind  Codul  de \nprocedură penală. (L423/2022) \nUrmează să ne pronunțăm prin vot asupra raportului, cu amendamentele admise și asupra \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nLegea… propunerea legislativă face parte din categoria legilor organice. \nVă rog, vot. \nCu 108 voturi pentru, un vot împotrivă, nicio abținere, propunerea legislativă a fost adoptată. \n* \nLa punctul 4, Propunerea legislativă pentru modificarea și completarea Legii nr.53/2003 – Codul \nmuncii,  republicată,  cu  modificările  și  completările  ulterioare,  precum  și  pentru  modificarea  și \ncompletarea  OUG  nr.57/2019  privind  Codul  Administrativ,  cu  modificările  și  completările \nulterioare. (L424/2022) \nUrmează  să  ne  pronunțăm  printr-un  singur  vot  asupra  raportului  de  admitere  și  a \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nRog, vot. \n62 de voturi pentru, împotrivă – 25, abțineri – 18. \nPropunerea legislativă a fost respinsă. \n- 76 - \n   \n* \nLa punctul 5, Proiectul de lege privind precursorii de explozivi, precum şi pentru modificarea \nunor acte normative. (L33/2022) \nNe pronunțăm printr-un vot asupra raportului cu amendamente admise și proiectului de lege, \nastfel cum se propune a fi modificat prin amendamentele din raport. \nProiectul de lege face parte din categoria legilor organice. \nRog, vot. \nPentru – 106, împotrivă – unul, abțineri – unul. \nS-a adoptat, cu votul majorității senatorilor, acest proiect. \n* \nLa  punctul  7,  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.232/2016 \nprivind  industria  națională  de  apărare,  precum  și  pentru  modificarea  și  completarea  unor  acte \nnormative. (L482/2021) \nUrmează să ne pronunțăm prin vot asupra raportului cu amendamente admise și a propunerii \nlegislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea face parte din categoria legilor organice. \nVă rog, vot. \n71 de voturi pentru, un vot împotrivă… 77, s-a actualizat consola. 77 de voturi pentru, un vot \nîmpotrivă, 34 de abțineri. \nPropunerea legislativă a fost adoptată. \n* \nPunctul 8, Legea privind aprobarea Ordonanţei Guvernului nr.9/2019 pentru modificarea şi \ncompletarea Legii nr.95/2006 privind reforma în domeniul sănătății, precum şi pentru modificarea şi \ncompletarea unor acte normative în domeniul sănătății, a unor reglementări cu privire la programe \nguvernamentale naţionale şi cu privire la măsuri fiscal-bugetare. (L351/2019) \nEste reexaminare la solicitarea Președintelui. \nNe vom pronunța printr-un singur vot asupra raportului de admitere, cu amendamente admise, a \nlegii, astfel cum se propune a fi modificată prin amendamentele din raport. \nLegea face parte din categoria legilor ordinare. \nVă rog, vot. \nPentru, au rămas 92 de voturi, împotrivă – 19, o singură abținere. \nLegea a fost adoptată. \nDomnul Negoi, domnul senator Negoi dorește să motiveze votul. \n- 77 - \n   \nVă rog. \n"
    },
    "131": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 183192,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 184126,
        "text": " \nMulțumesc, doamna președintă de ședință. \nAș vrea să motivez votul pe această lege, votul senatorilor USR, și v-aș da citire unei adrese \npe care Colegiul Medicilor din România, cu care am avut discuții în cadrul unei dezbateri organizate \nde Comisia de sănătate din Senat, care spune: „Colegiul Medicilor din România consideră imperativ \na fi eliminate prevederile promovate prin această lege de modificare a art.427 și a art.437 din Legea \nnr.95/2006 privind reforma în domeniul sănătății, întrucât desfășurarea procesului electoral privind \nalegerea organelor de conducere ale Colegiului Medicilor din România atât la nivel teritorial, cât și \nla  nivel  național,  pe  grupe  de  specialități,  generează  apariția  unor  segregări  și  dezechilibre \nnejustificate la nivelul corpului profesional  medical și  imposibilitatea ca CMR să-și desfășoare \nactivitatea conform misiunii sale.” \nVă mulțumesc. \n"
    },
    "132": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 184126,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 187302,
        "text": " \nMulțumesc frumos. (Discuții.) \nComisie, da. \nPunctul 9, așa cum știți, a fost retransmis la comisie. \n* \nLa punctul 10 avem Propunerea legislativă pentru modificarea şi completarea Legii nr.35/1997 \nprivind organizarea şi funcţionarea instituţiei Avocatul Poporului, republicată, şi de modificare şi \nabrogare a unor articole din Legea nr.8/2016 privind înfiinţarea mecanismelor prevăzute de Convenţia \nprivind drepturile persoanelor cu dizabilităţi. (L235/2022) \nNe vom pronunța printr-un singur vot asupra raportului de respingere, respectiv respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nRog, vot. \nPentru – 90 de voturi, împotrivă – 19, o abținere. \nPropunerea legislativă a fost respinsă. \n* \nPunctul  11,  Propunerea  legislativă  pentru  completarea  Legii  nr.303/2004  privind  statutul \nmagistraţilor. (L325/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \n- 78 - \n   \nPropunerea face parte din categoria legilor organice. \nRog, vot. \n107 voturi pentru, împotrivă – zero, abțineri – zero. \nPropunerea legislativă a fost respinsă. \n* \nPropunerea legislativă pentru completarea OUG nr.57/2019 privind Codul administrativ. (L35/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nRog, vot. \n75 de voturi pentru, împotrivă – 34, nicio abținere. \nPropunerea legislativă a fost respinsă. \n* \nPunctul 13, Propunerea legislativă pentru modificarea şi completarea Legii nr.55/2020 privind \nunele măsuri pentru prevenirea şi combaterea efectelor pandemiei de COVID-19, precum şi pentru \nmodificarea şi completarea OUG nr.21/2004 privind Sistemul Naţional de Management al Situaţiilor \nde Urgenţă. (L157/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nRog, vot. \n95 de voturi pentru, împotrivă – 13, nicio abținere. \nPropunerea legislativă este respinsă. \n* \nPropunerea legislativă „Legea suveranităţii – Legea pentru protejarea interesului superior şi \nsuveran al poporului şi al cetăţeanului român”. (L315/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nFace parte din categoria legilor organice. \nRog, vot. \nPentru – 99 de voturi, împotrivă – 11, nicio abținere. \nPropunerea legislativă este respinsă. \n- 79 - \n   \n* \n15.  Propunerea  legislativă  pentru  modificarea  şi  completarea  Ordonanţei  de  urgenţă \nnr.33/2007 privind organizarea şi funcţionarea Autorităţii Naţionale de Reglementare în Domeniul \nEnergiei. (L555/2021) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nVă rog, vot, stimați colegi. \n79 de voturi pentru, 31 împotrivă, nicio abținere. \nPropunerea legislativă a fost respinsă. \nÎl invit pe domnul senator Darău la motivarea votului. \n"
    },
    "133": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 187302,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 188494,
        "text": " \nMulțumesc, doamna președinte interimar. \nȘi dezbaterea simplificată are niște dezavantaje, fiindcă e foarte importantă ordinea în care \nvorbesc partidele și se pot spune niște lucruri perfect neadevărate. \nAm făcut noi, USR PLUS, o propunere despre ANRE, privind controlul parlamentar. Da, \nANRE-ul are o funcție fundamentală și vedeți bine cum și-o îndeplinește sau nu și-o îndeplinește, vede \ntot poporul. Și am auzit aici că trebuie să fie o instituție depolitizată și că exact controlul parlamentar \nar politiza această instituție. \nFoarte rapid vă spun despre Comitetul de reglementare – de la președinte, deputat PSD cu patru \nmandate la activ, numit în 2017 de Dragnea. Vicepreședinte, deputat PD-PDL-PNL cu cinci mandate \nla activ, a fost domnul Stănescu cu două mandate de deputat, alt membru, fost senator PSD, cu trei \nmandate  de  deputat,  alt  membru,  fost  candidat  al  ALDE  pentru  Senat,  altă  membră,  președinta \nOrganizației de Femei PSD Olt, și a mai trecut și Marian Neacșu, care știți cine este, pe acolo. \nDeci putem vorbi astăzi de un ANRE depolitizat? De un ANRE care nu are nevoie de control \nparlamentar? \nMulțumesc. (Aplauze.) \n"
    }
}