{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 iunie 2022",
        "end_index": 25,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 iunie 2022",
        "start_index": 25,
        "end_text": "S U M A R",
        "end_index": 97,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 97,
        "end_text": "S T E N O G R A M A",
        "end_index": 419,
        "text": " \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2 \n2.  Dezbaterea și adoptarea Proiectului Declarației Parlamentului României cu ocazia  2 \naniversării a 25 de ani de la lansarea Parteneriatului strategic dintre România și \nStatele Unite ale Americii. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 419,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 iunie 2022",
        "end_index": 440,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 iunie 2022",
        "start_index": 440,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 832,
        "text": " \n \nȘedința a început la ora 11.04. \nLucrările  ședinței  au  fost  conduse  de  domnul  Ion-Marcel  Ciolacu,  președintele  Camerei \nDeputaților, și domnul Florin-Vasile Cîțu, președintele Senatului, asistați de domnul Ovidiu Victor \nGanț, secretar al Camerei Deputaților, și domnul Sorin Lavric, secretar al Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 832,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 2242,
        "text": " \nLiderii de grup, vă rugăm să vă invitați colegii în sală pentru a deschide ședința comună a \nCamerei Deputaților și Senatului din ziua de marți, 28 iunie 2022. \nDoamnelor și domnilor miniștri, \nDoamnelor și domnilor deputați și senatori, \nStimați membri ai Corpului diplomatic, \nStimați invitați, \nOnorată asistență, \nDeclar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului și vă anunț că, din \ntotalul de 465 de deputați și senatori, și-au înregistrat prezența până în acest moment 224. \nProiectul ordinii de zi și proiectul programului de lucru pentru ședința comună, stabilite de Birourile \npermanente ale celor două Camere, cu participarea liderilor grupurilor parlamentare, au fost distribuite. \nSupun votului ordinea de zi pentru ședința comună de astăzi. \nVă rog să vă pregătiți cartelele. \nSă înceapă votul. \nCu majoritate de voturi, ordinea de zi a fost aprobată. \nSupun votului programul de lucru. \nSă înceapă votul. \nCu majoritate de voturi, programul de lucru a fost aprobat. \n* \nPe ordinea de zi a ședinței de astăzi avem înscris Proiectul Declarației Parlamentului României \ncu ocazia aniversării a 25 de ani de la lansarea Parteneriatului strategic dintre România și Statele Unite \nale Americii. \nDoamnelor și domnilor deputați și senatori, \nInvit la tribună pe domnul Florin Cîțu, președintele Senatului. \n- 2 - \n   \nVă rog, domnule președinte. \n"
    },
    "7": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 2242,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7936,
        "text": " \nBuna ziua! \nDomnule președinte al Camerei Deputaților, \nDoamnelor și domnilor senatori și deputați, \nExcelențele Voastre, \nStimați invitați, \nÎmi face o deosebită plăcere să fim astăzi aici, să celebrăm 25 de ani de Parteneriat strategic cu \nStatele Unite, o colaborare bilaterală care a fost benefică pentru ambele state. \n25 de ani de când cei doi aliați puternici în cadrul NATO colaborează foarte bine în multe \ndomenii, inclusiv, și în special, aș spune, în această perioadă, în zona de apărare, participând împreună \nîn operații și misiuni, susținând interesele și obiectivele comune în scopul asigurării stabilități regiunii \nMării Negre, care, bineînțeles, are un impact direct asupra securități întregului spațiu euroatlantic. \nCu  atât  mai  mult,  în  actualul  context  generat  de  agresiunea  criminală,  neprovocată  și \nnejustificată, declanșată de Federația Rusă în Ucraina, Parteneriatul nostru strategic, pe care l-am \nconstruit cu atâta grijă și consecvență de-a lungul acestei perioade, se dovedește a fi mai important ca \nniciodată pentru efortul nostru comun în fața celor mai mari amenințări din istoria noastră recentă. Mai \nmult, confirmă încă o dată că, împreună, România și Statele Unite au reușit să realizeze proiecte \ncomune de amploare pentru securitatea ambelor națiuni, dar și pentru ceea ce este NATO. \nÎn acest sens, doresc să menționez că România nu a avut nicio ezitare să fie alături de Statele \nUnite în Afganistan, în Irak, atunci când a fost chemată. În același spirit, observăm că, în prezent, \naliatul nostru strategic înțelege bine și împărtășește preocupările de securitate ale țării noastre, fiind \nputernic angajat în susținerea intereselor noastre în această parte a lumii, pe flancul estic al NATO, și \nîn mod special la Marea Neagră, cu o prezență consolidată, o prezență care va fi și mai numeroasă \ndupă acest Summit al NATO de la Madrid, o prezență americană în România. \nDar pe lângă relația noastră militară, aș vrea să vorbesc puțin și de celelalte elemente care fac \ndin acest Parteneriat strategic unul de succes. \nȘi aș menționa, în primul rând, vizita oficială pe care am făcut-o anul acesta, după foarte mulți \nani, în Statele Unite, conducând o delegație de senatori de la… atât de la putere, cât și de la opoziție, \nunde am prezentat ceea ce a făcut România în ultimii ani pentru acest parteneriat, dar și ceea ce \nașteptăm de la Statele Unite, în special pe zona de apărare, în perioada următoare. Și sunt fericit să văd \ncă o parte din ceea ce noi am cerut în Statele Unite se întâmplă acum, flancul estic fiind în România \n- 3 - \n   \nmai puțin, zic eu… sau la… să nu fie la fel de puternic ca partea de nord a flancului estic. Și atunci, văd că de \nla Madrid vom avea știri bune de la NATO, cu mai multe trupe care vor veni în România din Statele Unite. \nÎn același timp, așa cum spuneam, România a făcut  foarte multe pentru acest Parteneriat \nstrategic. România este singura țară din Uniunea Europeană care a scos China… în timpul unei \nguvernări liberale, a scos China din contractele cu energie nucleară sau din contracte cu companii… cu \nstatul, companiile chinezești. Repet, este singura țară care a scos în totalitate din aceste contracte. \nȚineți minte că până am venit la guvernare, în 2019, exista un contract cu China pentru energie \nnucleară – am rezolvat acea problemă. \nIarăși, foarte fericit să văd că Small/medium reactors, o tehnologie care… o tehnologie nouă, \nun proiect care părea un vis acum câțiva ani de zile, devine realitate în România tot cu Parteneriatul \nstrategic. Tot un proiect făcut de o guvernare liberală. \nDar,  mai  mult  ca  oricând,  trebuie  să  apreciem  susținerea  Parteneriatului  nostru  strategic, \npartenerului nostru strategic – Statele Unite, în ceea ce privește statul de drept și respectarea statului de \ndrept. Și trebuie să apreciem că în perioada aceasta, de democrație tânără a României, au fost câteva \nmomente în care ne-am uitat la Statele Unite pentru susținere, pentru că democrația noastră o luase \nîntr-o direcție greșită. Și sunt exemple recente, de acum câțiva ani, acum 10 ani, acum câțiva ani, dar \nacelași lucru mă aștept de la Statele Unite și în perioada următoare. Mă aștept ca, dacă observă, ca un frate \nmai mare, derapaje ale democrației în România, să ne tragă de mânecă și să ne ducă în direcția cea bună. \nStimați invitați, \nContextul evoluțiilor recente atât din Europa, cât și din mediul internațional economic, politic \nși de securitate necesită în continuare focalizarea atenției strategice a Statelor Unite și NATO asupra \nregiunii noastre. Alături de parteneri și aliați, vom milita în continuare pentru menținerea echilibrului \nstrategic la Marea Neagră, protejarea granițelor NATO inclusiv prin oferirea de asistență și sprijin \nUcrainei și continuarea sprijinului pentru partenerii noștri din regiune – Republica Moldova și Georgia \nîn mod special. \nȘi pentru că nu vreau să lungesc acest discurs, cred că este momentul, România a arătat că este \nun partener și un aliat de nădejde, este momentul ca, împreună cu partenerii noștri, să ducem acest \nParteneriat strategic la nivelul următor, să lucrăm pragmatic și mai cu spor pentru a include România \nîn Programul de Visa Waiver. Este momentul ca românii și România să facă parte din acest program. \nDear partners, \nYou are here today and i think is time to work better and stronger to include Romania in the \nVisa Waiver Program. Romanians deserve this. \nMulțumesc. \n- 4 - \n   \nLa mulți ani, Parteneriatului strategic cu Statele Unite! \nVă mulțumesc. (Aplauze.) \nStimați colegi, \nUrmează alocuțiunea domnului Ion-Marcel Ciolacu, președintele Camerei Deputaților. \n"
    },
    "8": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7936,
        "end_text": "Doamna Ana-Maria Cătăuță:",
        "end_index": 13209,
        "text": " \nDomnule președinte al Senatului, \nStimați membri ai Guvernului, \nDistinși reprezentanți ai Corpului diplomatic, \nStimați colegi, \nAstăzi, când sărbătorim 25 de ani de la semnarea Parteneriatului strategic cu Statele Unite, \nputem constata cu toții evidența importanței sale pentru România. \nInvazia din Ucraina a demonstrat întregii Europe faptul că, din punct de vedere al securității, \ncontinentul nostru se află în continuare sub umbrela Statelor Unite. Iar dacă ne uităm la noua realitate \ndin Marea Neagră, trebuie să conștientizăm faptul că România are nevoie de Statele Unite și de \nprotecția pe care acestea ne-o oferă. \nCu alte cuvinte, România, la fel ca toate statele de pe flancul estic, se bazează pe parteneriatul \ndirect pe care îl are cu Statele Unite, iar acest lucru reprezintă cea mai înaltă garanție de securitate \npentru cetățenii noștri. \nAvând în vedere aceste aspecte, cred că toți cei care s-au îndoit de-a lungul timpului de \nbeneficiile acestui parteneriat au primit acum răspunsul. Ultimele luni ne-au demonstrat pe deplin \ntuturor cât de important este acest parteneriat și cât de mult contează suportul militar, logistic și de \nintelligence pe care Statele Unite îl oferă României și întregii lumi. \nDoamnelor și domnilor, \nRomânia a fost, este și va fi întotdeauna un partener solid și de încredere al Statelor Unite. Dar, \naceastă relație strânsă nu s-a construit peste noapte, ci este rezultatul unui lung șir de eforturi comune \nîn ultimii 25 de ani. \nDupă tragicul eveniment din 11 septembrie 2011, România a reacționat imediat și s-a declarat \nde facto un aliat al Statelor Unite în lupta terorismului. Primele trupe românești au ajuns în Afganistan \nîn același an, iar un an mai târziu am făcut parte din coaliția internațională condusă de Statele Unite \npentru a dărâma regimul dictatorial al lui Saddam Hussein. \nMai mult, în 2016, România a fost printre primele țări care au respectat înțelegerea cu Statele \nUnite referitoare la bugetul NATO și a alocat 2% din PIB pentru apărare. \n- 5 - \n   \nPartidul Social Democrat a susținut toate aceste demersuri, înțelegând încă de la început faptul \ncă, din punct de vedere al securității, România are cel mai puternic aliat în Statele Unite ale Americii. \nDoamnelor și domnilor, \nParteneriatul  cu  Statele  Unite  este  unul  extraordinar  pe  linie  militară,  de  intelligence,  pe \ncapitole care țin de securitatea noastră și de cea regională. \nMilitarii români, ofițerii de informații care își desfășoară și  și-au desfășurat  activitatea în \nteatrele  de  operații  și  în  condiții  de  război  au  fost,  sunt  și  vor  fi  întotdeauna  apreciați  pentru \nprofesionalism și rezultate de partenerii noștri din Statele Unite ale Americii. \nDin păcate, și o spun cu amărăciune, fiind unul dintre oamenii politici ai acestei țări, mai avem \nfoarte mult de lucrat la capitolul economic al acestui parteneriat și mai ales la capitolul politic. Pentru \ncele două din urmă, clasa politică a ultimilor 25 de ani nu a făcut suficient. \nDe aceea, consider că una din obligațiile mele, în calitate de președinte al Camerei Deputaților, \neste să mă asigur că acest lucru se va schimba. Sper ca în următorii doi ani să reușim să construim linii \ndirecte de comunicare, pe lângă cele diplomatice ale Ministerului de Externe, care să ne permită să fim \nparte a grupului de țări care nu au nevoie de viză, să atragem din ce în ce mai multe companii \namericane interesate să investească în regiunea noastră și de a construi, pur și simplu, un dialog la \nnivel politic care poate aduce câștiguri de ambele părți. \nÎn acest sens, colegi mei, atât din Guvern, cât și din Parlament, fiecare pe domeniul său de \nspecialitate,  lucrează  deja  la  planuri  detaliate  de  business  pe  care  să  le  prezentăm  partenerilor \namericani. Avem o șansă uriașă de a dezvolta componenta economică a parteneriatului, în contextul în \ncare foarte multe companii americane au anunțat că își mută afacerile din Rusia și Ucraina. România \npoate fi o soluție viabilă pentru toate aceste afaceri, dar noi trebuie să fim cei care să mergem către \ninvestitori cu propuneri foarte bine detaliate, astfel încât să le câștigăm încrederea. \nȘtiu că suntem… Știu că nu suntem singurii care vor asta, Turcia, Polonia sau Ungaria își \ndoresc același lucru, să atragă cât mai multe investiții americane din Rusia și Ucraina către ei. Dar eu \ncred că România, din toate punctele de vedere, are mai multe avantaje față de aceste țări. De aceea, \nPartidul Social Democrat își va asuma în perioada următoare să promoveze propunerile și proiectele \nnoastre de dezvoltare economică. \nÎnchei această intervenție spunând că avem șansa să facem o schimbare reală în România dacă \nvom folosi oportunitatea pe care o avem acum. \nVă asigur, atât eu, cât și Partidul Social Democrat, vom fi și de data aceasta de partea bună a \nistoriei și vom lua cele mai bune decizii împreună cu partenerii noștri pentru ca România să devină una \ndintre cele mai dezvoltate țări din regiune. \n- 6 - \n   \nVă mulțumesc. (Aplauze.) \nVă informez că Proiectul Declarației a fost afișat pe paginile de internet ale celor două Camere. \nPentru prezentarea Declarației dau cuvântul doamnei deputat Ana Cătăuță. \nVă rog, doamna deputat. \n"
    },
    "9": {
        "start_text": "Doamna Ana-Maria Cătăuță:",
        "start_index": 13209,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 22734,
        "text": " \nMulțumesc foarte mult, domnule președinte. \nDeclarație \ncu ocazia aniversării a 25 de ani de la lansarea Parteneriatului strategic \ndintre România și Statele Unite ale Americii \n„România și Statele Unite ale Americii aniversează, pe 11 iulie 2022, 25 de ani de la momentul \nlansării Parteneriatului strategic bilateral, inițiativă concretă care a urmărit construirea unui cadru de \ncooperare de sprijinire a eforturilor interne în domeniul reformei politice, economice, militare, \nadministrative,  inclusiv  pentru  susținerea  atingerii  de  către  România  a  obiectivului  major  de \nintegrare euroatlantică. \nÎn cei 25 de ani trecuți de la lansarea parteneriatului, acesta s-a dezvoltat continuu, inclusiv prin \nadoptarea, la Washington, la 13 septembrie 2011, a Declarației Comune privind Parteneriatul strategic \npentru secolul XXI dintre România şi Statele Unite ale Americii. Declarația comună reprezintă un \npunct de referință important pentru parteneriatul nostru strategic, fiind primul document politic care \nmenționează Parteneriatul strategic și stabilind cadrul pentru cooperarea şi coordonarea în creștere \ndintre România și SUA, în vederea promovării securității, democrației, bunei guvernări, oportunităților \noferite de economia de piață şi a schimburilor culturale. \nOdată cu adoptarea Declarației comune din 13 septembrie 2011, a fost semnat și Acordul \nromâno-american privind amplasarea sistemului de apărare împotriva rachetelor balistice al SUA în \nRomânia. Acest acord este primul document juridic bilateral care menționează Parteneriatul strategic \ndintre România și Statele Unite. Sistemul antirachetă a devenit complet operațional în 2016 și are \nimportanță strategică majoră pentru securitatea Alianței Nord-Atlantice. \nÎn urma întrevederilor dintre Președintele României și Președintele SUA în 2017 și 2019, \nnoi  domenii,  precum  rețelele  5G  și  energia  nucleară,  au  completat  cadrul  de  cooperare  al \nParteneriatului strategic. \nÎn ultimii 25 de ani, Parteneriatul strategic dintre România și SUA și-a demonstrat în mod \nplenar valoarea practică și a evoluat odată cu progresul înregistrat de România în privința aderării la \ninstituțiile europene și euroatlantice și de transformare internă profundă în conformitate cu valorile \ndemocratice ale spațiului euroatlantic. \n- 7 - \n   \nRomânia și Statele Unite împărtășesc valori și interese comune, angajamentul profund pentru \ndemocrație și o relație strategică durabilă. Soliditatea relației dintre România și SUA este garantată de \nsprijinul puternic și constant al societății și al clasei politice românești. \nParteneriatul strategic dintre România și Statele Unite ale Americii, lansat acum 25 ani, reflectă \nvoința de a răspunde provocărilor şi amenințărilor regionale și globale și are o contribuție majoră la \nparcursul democratic, creșterea prosperității și securității cetățenilor români. \nParteneriatul  strategic  dintre  România  și  SUA  oferă  și  cadrul  de  formulare  a  răspunsului \ncomun, fundamentat pe dreptul internațional și respectul pentru ordinea internațională bazată pe reguli, \nla invazia neprovocată și nejustificată a Ucrainei de către Rusia. \nCooperarea intensă și multidimensională dintre România și SUA din ultimii 25 de ani a condus \nla  facilitarea  contactelor  între  comunitățile  de  afaceri,  precum  și  la  o  colaborare  intensificată  în \nasigurarea securității energetice, atât prin diversificarea surselor și rutelor de transport, cât și prin \npunerea bazelor unei relații mutual benefice în sectorul nuclear civil, în ceea ce privește diversificarea \nsurselor de gaz și explorarea posibilităților de utilizare a surselor de energie regenerabilă. \nA fost consolidată acțiunea comună în favoarea democrației și statului de drept, inclusiv prin \nsusținerea acestora în regiunea Balcanilor de Vest și a Parteneriatului Estic, precum și prin cooperarea \nîn cadrul Comunității Democrațiilor, a cărei președinție este exercitată de către România, și al Summit-ului \npentru Democrație, organizat în 2021 de Statele Unite ale Americii. \nA  fost  intensificată  cooperarea  în  domeniul  asigurării  securității  comunicațiilor  și  în \ncombaterea dezinformării și amenințărilor hibride. \nSalutăm în mod deosebit progresele importante înregistrate în cooperarea dintre România și \nStatele Unite în domeniul securității, în vederea asigurării securității Flancului Estic al NATO, inclusiv \nîn regiunea Mării Negre. Remarcăm în special amplasarea și operaționalizarea facilității antirachetă la \nbaza aeriană de la Deveselu; creșterea prezenței militare și diversificarea rotației de forțe SUA pe \nteritoriul României, inclusiv prin desfășurarea în 2022 la Baza Aeriană de la Câmpia Turzii a unui \ndetașament de aeronave MQ-9 Reaper aparținând Forțelor Aeriene ale Statelor Unite ale Americii, \nrepoziționarea  în  România  a  Batalionului  Stryker,  dislocarea  unor  aeronave  F-16  și  F-18  pentru \nconsolidarea misiunilor de Poliție Aeriană Întărită în România; intensificarea exercițiilor comune; \ncooperarea în dotarea cu sisteme de armament performante, România fiind primul stat european care a \nachiziționat sistemul HIMARS. \nLa aniversarea a 25 de ani de la lansarea Parteneriatului strategic dintre România și Statele \nUnite, Parlamentul României: \n- 8 - \n   \n  reafirmă relevanța și validitatea principiilor pe care se bazează Parteneriatului strategic, \nrespectiv angajamentul comun pentru valorile și instituțiile democrației, statului de drept și drepturile \nși libertățile fundamentale ale omului, și recunoașterea comună a rolului relevant al României în \nEuropa de Sud-Est în promovarea acestor valori și principii; \n  subliniază angajamentul ferm al Parlamentului României pentru Parteneriatul strategic \nRomânia – SUA, care constituie și va rămâne unul dintre pilonii fundamentali ai politicii externe și de \nsecuritate a statului român; \n  recunoaște beneficiile rezultate din implementarea cu succes a etapelor convenite de \ncomun acord în cadrul Parteneriatului strategic; \n  sprijină  aprofundarea  și  extinderea  Parteneriatului  strategic,  creșterea  relevanței \nstrategice a acestuia, prin extinderea colaborării în domenii ca apărare, energie, comunicații, noi \ntehnologii, combatere a amenințărilor hibride; \n  se  angajează  să  sprijine  în  activitatea  legislativă  și  prin  mijloacele  diplomației \nparlamentare măsurile de asigurare a securității în mod unitar și coerent pe Flancul Estic al NATO și în \nspațiul euroatlantic, inclusiv creșterea prezenței militare SUA în România, fiind încredințat că acestea \naduc beneficii reciproce pe termen lung și întăresc legăturile transatlantice; \n  reiterează hotărârea de a sprijini contactul strâns și coordonarea cu Statele Unite, uniți în \nvoința de a susține ordinea internațională bazată pe reguli, care este esențială pentru menținerea păcii și \nsecurității  mondiale,  pentru  a  proteja  democrația  și  libertatea  și  pentru  a  asigura  securitatea \naprovizionării cu alimente la nivel global, în contextul agresiunii militare continue, pe scară largă a \nRusiei împotriva integrității teritoriale, suveranității și independenței Ucrainei; \n  subliniază faptul că relația transatlantică, care include NATO, cooperarea UE – SUA și \nrelațiile  bilaterale  ale  statelor  europene  cu  Statele  Unite,  este  esențială  pentru  securitatea  și \nprosperitatea cetățenilor de pe ambele maluri ale Atlanticului; \n  salută angajamentul Administrației SUA în favoarea democrației, inclusiv reunirea unui \nSummit  pentru  Democrație,  susține  sinergia  procesului  lansat  prin  acest  summit  cu  activitățile \nComunității Democrațiilor, a cărei președinție este asigurată de România, și importanța unui răspuns \ncomun la provocările generate de regimurile autoritare și regresul înregistrat în materie de democrație \nîn mai multe regiuni ale lumii; \n  exprimă dorința de a întări și extinde, în spiritul prevederilor Parteneriatului strategic și \nprin  mijloacele  specifice  diplomației  parlamentare,  legăturile  cu  reprezentanții  Congresului  SUA, \ncontribuind astfel la promovarea valorilor comune ale democrației, multilateralismului, statului de \ndrept și apărării drepturilor omului, atât în plan bilateral, cât și la nivelul organizațiilor internaționale; \n- 9 - \n   \n  confirmă sprijinul pentru Inițiativa celor Trei Mări și pentru proiectele Rail2Sea și Via \nCarpatia, salută susținerea SUA, inclusiv financiară și printr-o rezoluție a Camerei Reprezentanților \npentru acest format de cooperare care vizează consolidarea rezilienței într-un spațiu esențial pentru \nsecuritatea Europei; \n  salută implicarea consistentă a Statelor Unite în reuniunile Formatului Bucureşti 9, \ninițiativă a Președinților României și Poloniei, platformă utilizată în mod intensiv în ultima perioadă pentru \ncoordonare transatlantică și promovarea abordărilor comune în consolidarea securității euroatlantice; \n  subliniază  importanța  relațiilor  interpersonale  pentru  vitalitatea  și  soliditatea \nparteneriatului dintre SUA și România; salută, în context, intensificarea dialogului privind îndeplinirea \ncondițiilor pentru includerea României în Programul Visa Waiver și exprimă interesul de a consolida \ndialogul interparlamentar pe această temă. Exprimăm speranța că aderarea României la Programul \nVisa Waiver, obiectiv comun al celor două țări, se va realiza în cel mai scurt timp, fiind deosebit de \nimportant pentru toți cetățenii români.” \nMulțumesc mult. (Aplauze.) \n"
    },
    "10": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 22734,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 23540,
        "text": " \nDoamnelor și domnilor deputați și senatori, \nSupun votului dumneavoastră Declarația Parlamentului României. \nVă rog să vă pregătiți de vot. \nSă înceapă votul. \nCu majoritate covârșitoare de voturi, declarația a fost adoptată. \nDoamnelor și domnilor deputați și senatori, \nPotrivit celor convenite în ședința Birourilor permanente, cu participarea liderilor grupurilor \nparlamentare din cele două Camere ale Parlamentului, în această ședință solemnă vom avea intervenții \nale reprezentanților grupurilor parlamentare din Cameră și Senat, având alocate câte 7 minute pentru \nfiecare grup parlamentar, iar deputaților și senatorilor neafiliați li se acordă 3 minute. \nDin partea Grupului parlamentar al Partidului Social Democrat, domnul senator Robert Cazanciuc. \nVă rog frumos. \n"
    },
    "11": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 23540,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 26695,
        "text": " \nDomnule președinte Florin Cîțu, \nDomnule președinte Marcel Ciolacu, \nStimați membri ai Guvernului, \nDoamnelor și domnilor ambasadori, \nStimați colegi, \n- 10 - \n   \nAniversarea de astăzi mă duce cu gândul la primele vizite pe care le-am făcut în America, în \nurmă cu aproximativ 20 de ani. Am fost invitat împreună cu mai mulți tineri din întreaga lume să \nvedem  cum  funcționează  democrația  la  ea  acasă.  Am  vizitat  instituții  care  reprezintă  piloni  ai \ndemocrației americane, redacții mari de ziare, FBI, Poliție, Procuratură, curți de justiție, dar și școli de \ngândire cum ar fi Institutul Democrat sau Republican. Mulțumesc și pe această cale Departamentului \nde Stat pentru șansa de a fi fost invitat să înțeleg de ce americanii își iubesc țara: șanse egale de a reuși \nîn viață, prin muncă, multă muncă, competență, transparență și un stat capabil să-și protejeze cetățenii \nși companiile în fața abuzurilor. \nEram atunci în perioada în care Guvernul României, condus de PSD, pregătea și înfăptuia \nreformarea României pentru aderarea la NATO și Uniunea Europeană. Astăzi, PSD, trecut printr-un \namplu proces de reformă internă, a decis să participe la guvernare într-un moment istoric extrem de \ndificil, pentru a ajuta țara să depășească criza pandemică, energetică, pentru a putea înfăptui reforme \nstructurale, care să crească reziliența României, să consolideze statul de drept și democrația. Astăzi \nnimeni nu se poate ascunde de justiție în PSD, iar PSD și-a asumat un program de guvernare, împreună \ncu partenerii de coaliție, care să ofere sistemului judiciar instrumentele normative, bugetare și umane \nastfel încât să performeze în interesul cetățenilor. \nÎn  peste  25  de  ani  de  carieră  publică,  am  activat  în  toate  cele  trei  puteri  ale  statului: \njudecătorească, executivă și legislativă. Am avut ocazia să cunosc și să lucrez cu mulți parteneri \namericani.  Am văzut  mereu dorința sinceră a acestora de a ajuta România să devină un pol de \nstabilitate, de bunăstare în această parte a Europei. \nRomânia a demonstrat că cei care au crezut în acest parteneriat nu s-au înșelat. Dacă luați o \nhartă a Europei și trasați o linie de la nord la sud, o să vedeți că cele două puncte care unesc această \nlinie sunt Gdansk și Constanța – Polonia și România, cei doi parteneri loiali ai Statelor Unite. Este \nfoarte greu de spus cum ar fi făcut față astăzi Europa consecințelor războiului și cum am fi putut ajuta \nUcraina în fața agresiunii Rusiei fără România și Polonia sub umbrela NATO și a parteneriatelor \nstrategice cu Statele Unite. \nÎntr-o vizită recentă la Washington am constatat că România are un capital de simpatie și se \nbucură de o dorință de sprijin comparabilă, probabil, cu momentul Revoluției Române, când o lume \nîntreagă a admirat curajul poporului român împotriva dictaturii, așa cum se întâmplă și astăzi, când \nsolidaritatea de care au dat dovadă românii față de poporul ucrainean a impresionat din nou lumea. \nRăzboiul se va termina, iar România poate să devină un hub american pentru reconstrucția Ucrainei. \nGod Bless America! God Bless Romania! (Aplauze.) \n"
    },
    "12": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 26695,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26864,
        "text": " \nDin partea Grupului parlamentar al Partidului Național Liberal, doamna Gorghiu Alina-Ștefania. \nDoamna senator, aveți cuvântul. \n- 11 - \n   \n"
    },
    "13": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26864,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 29805,
        "text": " \nStimați invitați, \nDomnule președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nStimați colegi parlamentari, \nÎmi amintesc acel moment și acele cuvinte din 11 iulie 1997 ale președintelui Bill Clinton, care \nspunea așa: „Stay the course. Stay the course. The future is yours.” \nMulțumesc Americii pentru acele cuvinte de atunci. Ele au definit speranţele noastre de mai \nbine, ale tinerilor care atunci terminam liceul. Au definit un proiect de ţară care a fost asumat de toţi \nromânii în 1997: înscrierea ţării noastre pe calea integrării euroatlantice. Au dat garanţia că acel drum \nva avea o finalitate. \nAlegerea, în anul 1996, a preşedintelui de dreapta Emil Constantinescu şi prima alternanţă la \nguvernare  exprimaseră  tocmai  această  opţiune  fundamentală  prooccidentală  şi  prodemocratică  a \npoporului român. \nAm recitit recent – și vă îndemn să o faceți și dumneavoastră – discursul preşedintelui Clinton \nla Bucureşti din 1997, ţinut, așa cum știți, în faţa a peste 100 000 de oameni în Piaţa Universităţii. A \nspus la un moment dat aşa: „Vizita mea este scurtă, dar prietenia noastră va trece proba timpului.” \nCred că acest parteneriat strategic s-a transformat în una din cele mai frumoase relaţii de \nprietenie  între  două  state  care  a  trecut  proba  timpului,  o  relaţie  care  a  transformat  Parteneriatul \nstrategic într-un adevărat parteneriat pentru viitor. \n Doamnelor și domnilor, \nAcest Parteneriat cu Statele Unite ale Americii este unul din fundamentele politicii externe \nromânești, alături de apartenența noastră la NATO și Uniunea Europeană. Aniversăm, așa acum știți, \nun sfert de secol în care România a beneficiat de ajutorul Statelor Unite ale Americii pentru a-şi \ndezvolta  democraţia,  pentru  a  se  moderniza,  pentru  a  construi  o  economie  funcţională  de  piaţă, \nparteneriat  în  care  și  România  a  pus  umărul  la  stabilitatea  regională  și  a  promovat  valorile \neuroatlantice, într-o arhitectură de securitate complicată. \nStimați colegi, \nParteneriatul strategic cu Statele Unite ale Americii este la deplină maturitate şi, în momentul \nîn care situaţia regională este dificilă, din cauza agresiunii neprovocate şi nejustificate a Federaţiei \nRuse împotriva Ucrainei, România beneficiază de cele mai mari garanţii de securitate din istoria sa. Se \nvede clar că acest Parteneriat strategic cu SUA a fost alegerea corectă. Protejăm tot ce Rusia încearcă \n- 12 - \n   \nsă  distrugă:  valori  democratice,  drepturile  omului,  statul  de  drept,  pieţele  deschise,  posibilitatea \npopoarelor de a-şi alege singure destinul şi aliaţii. \nVă mulțumesc pentru atenție și aş vrea să mă folosesc de o frază tot a preşedintelui Biden, din \nperioada când era vicepreşedinte, pentru a da un mesaj de răspuns prietenilor noştri americani: „Puteţi \nconta pe noi! Punct! Facem ce spunem şi spunem ceea ce gândim.” \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 29805,
        "end_text": "Domnul Cătălin Drulă:",
        "end_index": 29934,
        "text": " \nȘi noi vă mulțumim. \nDin partea Grupurilor parlamentare USR, domnule deputat Drulă Cătălin, vă rog. \n"
    },
    "15": {
        "start_text": "Domnul Cătălin Drulă:",
        "start_index": 29934,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 32473,
        "text": " \nDomnilor președinți, \nDoamnelor și domnilor senatori și deputați, \nStimați invitați, \nV-aș invita astăzi la un exercițiu de imaginație: să vă închipuiți cum ar fi arătat România fără o \nrelație solidă cu Statele Unite, cum ar fi arătat economia noastră, cum ar fi arătat apărarea noastră și \ncum ar fi arătat relațiile noastre internaționale. \nAzi ne este clar tuturor că Parteneriatul strategic cu Statele Unite a fost o condiție esențială \npentru întoarcerea noastră în lumea democratică, a fost începutul drumului nostru către aderarea la \nNATO și către siguranța de care astăzi ne bucurăm. \nPreședintele Emil Constantinescu spunea în acea zi de iulie 1997: „America se va putea baza pe \nînţelepciunea, echilibrul şi bunul-simţ românesc oricând va fi nevoie.” Cred că România a reprezentat \nun partener de încredere pentru Statele Unite și, bineînțeles, și Statele Unite pentru România. Am \ntrecut prin momente grele împreună: atentatele din 11 septembrie, operațiunile militare din Afganistan \nși Irak, combaterea terorismului și, acum, amenințarea pe care o reprezintă Rusia către lumea liberă. \nPe 11 iulie 1997 președintele Bill Clinton ne spunea la București: „Atâta timp cât mergeţi pe \nlungul drum al democraţiei, America vă va fi alături.” A fost mai mult decât o promisiune, a fost o \ngaranție. A fost și o declarație, dar, dacă vreți, și o condiție a Parteneriatului strategic cu Statele Unite \npentru care trebuie să fim profund recunoscători președintelui Clinton. Este un parcurs al societății \nromânești, de 25 de ani, de la care nu avem voie să ne abatem. \nDomnule președinte Iohannis, \nÎndemnul de a respecta democrația de acum 25 de ani este la fel de valabil și astăzi. Acele legi \nale securității naționale, despre care încă nu avem claritate în societate, nu trebuie să reprezinte un \n- 13 - \n   \nregres democratic al României. Parafrazând un alt președinte american, cu un rol istoric extrem de \nimportant în istoria estului Europei, vă cer: Mister Iohannis, tear down those laws! (Aplauze.) \nParteneriatul strategic cu SUA ne-a dat libertatea și siguranța de a vorbi despre democrație, \ndrepturi fundamentale și stat de drept, iar la 25 de ani de la inițierea acestui parteneriat, este de \nneînțeles cum de au loc intervenții în justiție, cum de jurnaliștii sunt atacați și amenințați, cum de un \nîntreg aparat de stat se chinuie să spună unei țări că plagiatul nu e furt. \nAcum 25 de ani, democrația ne-a ales pe noi, iar astăzi noi trebuie să alegem democrația! \nVă mulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 32473,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 32593,
        "text": " \nȘi eu vă mulțumesc. \nDin partea Grupurilor parlamentare AUR, domnul senator Costea Adrian. \n"
    },
    "17": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 32593,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 37993,
        "text": " \nVă mulțumesc. \nStimați colegi și invitați, \nSunt onorat să mă adresez plenului reunit al celor două Camere cu ocazia acestui moment \naniversar,  în  calitate  de  membru  al  Grupului  de  prietenie  PRO-America,  constituit  pe  bază  de \nvoluntariat din deputați și senatori. \nO  privire  de  ansamblu  a  istoriei  relațiilor  diplomatice  dintre  cele  două  state  ne  arată  că \nevenimentul celebrării celor 25 de ani de parteneriat strategic cu Statele Unite reprezintă încununarea \nunei vechi și îndelungate relații de prietenie și colaborare. \nUn prim contact diplomatic demn de menționat are loc după realizarea Unirii Principatelor, din \nanul 1859. Alexandru Ioan Cuza primește vizita lui Henry Romertze, numit Consul General al Statelor \nUnite la Galați. Având origini românești, acesta va promova ideea încheierii unui Tratat comercial și \nde asistență mutuală cu Principatele Unite. În cadrul vizitei, domnitorul român se declară un admirator \nal Constituției americane, model de democrație la acel moment. Diplomatul american va fi plăcut \nimpresionat de cunoștințele principelui român despre istoria Americii și particularitățile sistemului politic \ninaugurat după 1776. Încheierea unui tratat bilateral va eșua însă din cauza opoziției Imperiului Otoman. \nDorința celor două națiuni de oficializare a colaborării se va concretiza după victoria românilor \ndin Războiul de Independență. Diplomatul american Eugene Schuyler este artizanul încheierii primelor \ntratate bilaterale din anul 1881, tratate însoțite de acordarea „Clauzei națiunii celei mai favorizate” în \ncadrul comerțului cu Statele Unite. Anterior era recunoscută independența de stat a României, iar la \nWashington era primit diplomatul român Sergiu Voinescu. Colonel în Armata Română, va desfășura o \nactivitate de documentare la celebra Academie Militară „West Point”. Eugene Schuyler a fost numit \n- 14 - \n   \nConsul General  în  Regatul României,  Serbia și  Grecia în  iunie 1880. Pe 14 decembrie prezintă \nscrisorile de acreditare domnitorului Carol I. Om de cultură și apărător al drepturilor popoarelor din \nBalcani,  asuprite  de  Imperiul  Otoman,  are  o  misiune  diplomatică  de  succes  în  regiune.  Este \nrecompensat în anul 1885 de Academia Română cu titlul de „Membru de onoare”. \nUrmătorul  moment  de  referință  din  istoria  relațiilor  diplomatice  bilaterale  îl  reprezintă \nemigrația română în America de la sfârșitul secolului XIX și începutul secolului XX. Pentru românii \ndin Transilvania, aflați sub stăpânire străină, Lumea Nouă a reprezentat o oportunitate de a începe o \nnouă viață, liberă de constrângeri politice și privațiuni economice. Conform unui recensământ din anul \n1920, diaspora românească din America de Nord se ridica la 100 000 de persoane. \nSfârșitul Primului Război Mondial aduce cele două state pe poziții de forță. America devine \nprincipala  putere  mondială,  iar  România  își  desăvârșește  vechiul  proiect  de  unitate  națională. \nRecunoașterea Marii Uniri a fost rezultatul interacțiunilor diplomatice influențate în mod decisiv de \ncătre Statele Unite. Un prim pas ce merită consemnat va fi acțiunea de lobby pe lângă Guvernul \namerican dusă de Constantin Angelescu, primul ambasador român la Washington. Rezultatul este unul \nfavorabil: în data de 6 noiembrie 1918, Guvernul american emite un comunicat prin care anunță \nsprijinul pentru Marea Unire. Acest sprijin se va manifesta în cadrul Conferinței de Pace de la Paris. \nAm menționat principalele momente ale perioadei de cristalizare a relațiilor româno-americane \ncu scopul de a arăta că legăturile dintre cele două națiuni au gravitat în jurul unor idealuri comune încă \nde  la  începuturile  lor.  Ambele  state  „au  luptat  pentru  câștigarea  independenței,  suveranității  și \nrecunoașterii pe scena istoriei”, afirmă istoricul român Alexandru Cristian. Prin urmare, se poate vorbi \nde o incontestabilă tradiție a relațiilor româno-americane, reiterată la  sfârșitul secolului  XX  prin \nîncheierea parteneriatului strategic aniversat astăzi. \nÎnceputul secolului XXI aduce oficializarea Parteneriatului strategic din 1997 prin adoptarea \nunei Declarații Comune, care stabilește o vastă cooperare pe mai multe domenii de interes, de la cel \nmilitar, la educație, știință și tehnologie. \nMediul de securitate regional și global s-a schimbat drastic față de 1997. \nRealitatea  geopolitică  nu  mai  e  cea  din  2011,  când  se  adopta  la  Washington  Declarația \nComună, și nici cea din 2012, când s-a instituit Dialogul Strategic Bilateral. \nInvazia Georgiei în 2008 și anexarea Crimeei în 2014 au impactat dramatic contextul securitar \nregional. Acest context nu mai e nici cel din 2019, când se formaliza cooperarea bilaterală prin \nmemorandurile de înțelegere pentru domeniile Parteneriatului: apărare, securitate energetică, comerț și \ninvestiții, buna guvernare și lupta împotriva corupției. \n- 15 - \n   \nCeea ce este în mod eronat numit „flancul estic” al NATO a devenit în mod incontestabil partea \nfrontală a Alianței Nord-Atlantice, aflată față în față cu statul care a invadat teritoriul unui stat suveran \nvecin cu România. În acest context, relevanța României crește considerabil… atât, închei. \nÎnchei această declarație cu speranța că Parteneriatul strategic se va putea transforma într-un \ntratat bilateral mai trainic și angajat. \nVă mulțumesc. (Aplauze.) \n"
    },
    "18": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 37993,
        "end_text": "Domnul Kelemen Hunor:",
        "end_index": 38166,
        "text": " \nVă mulțumim. \nI-ați lăsat domnului președinte Simion un minut. \nDomnule deputat Kelemen Hunor, vă rog, din partea Grupurilor parlamentare UDMR. \n"
    },
    "19": {
        "start_text": "Domnul Kelemen Hunor:",
        "start_index": 38166,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 43376,
        "text": " \nDomnule președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nStimate doamne, \nStimați domni, \nDupă înlăturarea dictaturii comuniste, România a avut două deziderate, două ţinte strategice \nfundamentale – intrarea în Alianţa Nord-Atlantică şi în Uniunea Europeană, care s-au completat, în \n1997, cu a treia decizie, şi anume Parteneriatul strategic cu Statele Unite ale Americii. Sigur, trebuie să \nspunem că în acel moment acest parteneriat strategic părea ca un „premiu de consolare” pentru acele \nțări, inclusiv pentru România, care n-au reușit să intre în Alianța Nord-Atlantică în 1997, iar astăzi \nputem spune că de fapt a fost o decizie vitală, pe termen lung. A fost, de fapt, o încurajare pentru ţara \nnoastră să nu piardă direcţia şi orientarea, să aibă încredere în aceste deziderate fundamentale. Deci \ntrei ţinte strategice, care trebuie să rămână ireversibile, asigurând pentru fiecare cetăţean al ţării \nperspectivele libertăţii, ale bunăstării şi ale securităţii, speranţa şi convingerea că generaţiile viitoare \nvor putea proiecta viaţa într-o lume liberă şi sigură. \nTrăim într-o lume a crizelor multiple și globale, cu puține lucruri care rămân neschimbate. \nTotuși, fără să  greșim,  putem afirma că există un singur lucru care rămâne  constant:  geografia. \nRomânia este – și încă multă vreme rămâne – la periferia Alianţei Nord-Atlantice şi, pe termen lung, la \nperiferia Uniunii Europene, deci într-o zonă cu vulnerabilități evidente, care se văd cu ochiul liber și \npentru cei mai sceptici. \nRăzboiul Rusiei împotriva Ucrainei este de fapt un război împotriva Occidentului, împotriva \nlumii libere, împotriva democraţiei occidentale, într-o încercare de schimbare a ordinii mondiale şi a \nechilibrului de forţă pe plan global. Ameninţarea, în aceste condiţii, în această poziţie geostrategică, la \n- 16 - \n   \nadresa României există, nu putem nega acest lucru. Dar, dincolo de ţara noastră, este şi o ameninţare \ncare  vizează  Europa,  care  doreşte  slăbirea  economiei  europene,  a  solidarităţii  Occidentului  şi  a \nsuprimării libertăţii şi a sentimentului că se poate trăi în siguranţă. \nDin aceste considerente, şi nu numai, este extrem de important acest Parteneriat strategic și în \n2022, în această perioadă, cu Statele Unite ale Americii. Dar importanţa acestui parteneriat, şi în \nprimul  rând  dimensiunea  militară,  depăşeşte  graniţele  României  şi  interesele  particulare  ale  ţării \nnoastre. Este o responsabilitate în plus pe flancul estic, este o parte a unei strategii mai ample, mai \nsolide, de la Marea Baltică până la Marea Adriatică, în care responsabilitatea noastră este evidentă şi \npentru ţările aflate în vestul continentului. Da, trebuie să fim conştienţi de acest lucru, dar nu trebuie să \nsupraestimăm această poziţie. La fel, ar fi o greşeală la fel de mare dacă am subestima şi am crede că \nacest parteneriat este doar pentru noi. Realismul politic, în toată dimensiunea sa, înseamnă a cunoaşte \nşi a susţine interesele proprii, a asuma responsabilitatea pentru aliații tăi și pentru a aduce beneficii \npropriilor cetățeni. \nAstăzi suntem de acord cu toții că acest parteneriat a fost și este benefic pentru noi, dar la fel de \nconștienți și convinși suntem că acest parteneriat trebuie întărit. Acest parteneriat trebuie dublat, \nîntărit, în zona economică și statul român are obligaţia de a chema, de a invita și de a cere prezenţa \ninvestitorilor şi investiţiilor americane în ţara noastră. Dar nu numai în industria de apărare. \nNu spun o noutate, chiar este un loc comun. Orice parteneriat presupune încredere. Cooperarea \nmilitară, cooperarea politică, cooperarea economică, inclusiv în eliminarea vizelor de intrare pentru \ncetăţenii României în Statele Unite ale Americii, întăresc încrederea şi asigură o construcţie solidă \npentru toți cei implicaţi în această strategie. \nDoamnelor și domnilor, \nStatele Unite ale Americii au jucat, prin Departamentul de Stat, un rol important în anii ’90 în \nEuropa de Est  și  în  Europa Centrală și  un rol important,  deosebit de important,  în  România în \nsusținerea drepturilor minorităților etnice. În momente-cheie, ne-a ajutat să depășim bariere care păreau de \nnetrecut. A fost un lucru extraordinar și sunt convins că ar fi o greșeală dacă Washingtonul ar renunța \ntreptat la acest deziderat, dacă ar pierde din vizor și dacă ar considera că acest rol al său a luat sfârșit. \nUniunea Democrată Maghiară din România, din momentul apariției sale pe scena politică din \nRomânia, a fost şi rămâne un susţinător al orientării şi aşezării României în toate structurile politice, \neconomice şi militare din Occident. De fiecare dată am spus sincer ce credem, ce gândim și vom păstra \naceastă dorință de a fi sinceri. \nAstăzi lumea liberă a ajuns la răscruce. Suntem cu toții datori, în primul rând copiilor noștri, \ngenerațiilor viitoare, dar și părinților noștri, care au trăit într-o lume lipsită de libertate, să păstrăm \n- 17 - \n   \nsperanța că se poate trăi în pace, că se poate trăi în siguranță, că se poate trăi în libertate și că suntem \ncapabili să oprim împreună orice agresiune la adresa noastră comună. \nVă mulțumesc pentru atenție. (Aplauze.) \n"
    },
    "20": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 43376,
        "end_text": "Domnul Varujan Pambuccian:",
        "end_index": 43541,
        "text": " \nȘi eu vă mulțumesc, domnule președinte. \nDomnul deputat Pambuccian Varujan, din partea Grupului parlamentar al minorităților naționale. \n"
    },
    "21": {
        "start_text": "Domnul Varujan Pambuccian:",
        "start_index": 43541,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 47760,
        "text": " \nVă mulțumesc, domnule președinte. \nEu aș vrea să vorbesc despre un cuvânt care a plecat din chimie și care a ajuns și în lumea \noamenilor. Cuvântul acesta se numește „afinitate” și, dacă în cazul lumii lui Mendeleev el se referă la \ncapacitatea substanțelor de a se combina, în cazul lumii oamenilor cuvântul ăsta, care a apărut sub \nforma de „afinități elective” prima oară, în al treilea roman al lui Goethe, se referă la capacitatea \noamenilor de a fi împreună, de a conlucra, bazată pe valori spirituale comune. \nEu cred că Parteneriatul strategic, dincolo de conjuncturi, de tot ce ţine – sigur, şi e foarte \nimportant – de chestiuni de politică internaţională, de politică economică, se bazează pe momentele \ncare au întemeiat cele două naţiuni și, dacă vrem să-l înţelegem, la acele momente trebuie să privim. \nNațiunea americană, prima națiune constituțională și singura națiune constituțională, adică \nnațiune  neetnică,  adică  națiune  în  care  membrii  ei  au  aderat  la  un  set  de  valori,  este  rezultatul \nDeclarației de Independență din 1776, al unei construcții extraordinare făcute de trei oameni – de \nMadison, de Hamilton și de Jay –, într-un număr impresionant de eseuri care în comun, împreună, se \nnumesc astăzi „The Federalist Papers” și care au produs apariția Constituției americane, care a pus în \noperă principiile plecate din Declarația de Independență și din toată această construcție teoretică a ceea \nce urma să fie statul american, făcută de către cei trei părinți fondatori. \nO să ziceți: ce are asta în comun cu România? Și am să vă amintesc, pentru că, din păcate, \nlucrul ăsta este trecut din ce în ce mai mult cu vederea, că statul român modern, căruia i-am spus \natunci România Mare, că națiunea română modernă au plecat din mintea câtorva ardeleni, Vasile \nGoldiș fiind exponentul cel mai important al lor, și s-au găsit în cel mai avansat document politic de la \nîncheierea Primului Război Mondial, în Proclamația de la Alba Iulia. \nȘi demersul american, și demersul românesc au ambele în comun ideea de libertate, au ambele \nîn comun respectul față de om, au ambele în comun ideea de democrație, au ambele în comun ideea de \ncultură și de școală. Este… o afinitate electivă mai mare nu cred că putem găsi. \nParteneriatul strategic este un rezultat firesc al lucrului ăstuia. Păi, cu cine să fii partener? Cu \ncel cu care te potrivești. Cu inamicul tău n-ai cum să fii partener. Cu cel cu care ai aceiași prieteni și \n- 18 - \n   \naceiași dușmani, sigur. Și atunci trebuie să te gândești la o componentă de securitate a lui. Cu cel cu \ncare  gândești  la  fel  și  te  dezvolți  pe  aceleași  coordonate,  și  atunci  trebuie  să  te  gândești  la  o \ncomponentă a școlii, a cercetării și a spiritualității comune. Apropo de spiritualitate comună și Proclamația, \nși Constituția americană, și Proclamația de la Alba Iulia consfințesc principiul libertății de credință. \nSunt extraordinar de multe puncte comune. \nParteneriatul acesta strategic nu a fost rezultatul unei conjuncturi. Sigur, cred că bravii români \nardeleni care au format așa o părticică din națiunea americană modernă s-ar cruci acum când ar afla că \nnoi nu avem viză cu Statele Unite. Da, sunt convins de lucrul ăsta, dar ăsta cred că este un accident \ncare va fi remediat. Pentru că n-ai cum să fii atât de compatibil și în același timp să stea fiecare în \nspatele ușii lui. \nSigur, sunt convins că vom reuși să colaborăm mult mai mult decât în spațiul militar și lucrul \năsta n-ar fi un lucru nou. Avem, și unii și alții, foarte multe realizări și în domeniul științific, și în \ndomenii culturale, și avem foarte mulți români, noi, națiunea română, care în Statele Unite au reușit să-și \ndesăvârșească potențialul pentru că aici nu puteau. \nMarea diferență dintre noi este că națiunea română a trebuit să stea sub două dictaturi: sub o \ndictatură fascistă, urmată imediat de o dictatură lungă, comunistă. Și lucrul ăsta ne-a ținut în loc. Dar \nsunt convins că vom recupera și sunt convins că, în curând, absolut toată lumea va fi uimită de cât de \nmult și de frumos se manifestă aceste afinități elective între națiunea română și națiunea americană. \nVă mulțumesc. (Aplauze.) \n"
    },
    "22": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 47760,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 47891,
        "text": " \nȘi noi vă mulțumim. \nDin partea deputaților și senatorilor neafiliați, domnul Ludovic Orban. \nVă rog. \n"
    },
    "23": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 47891,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 50997,
        "text": " \nDomnule președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDoamnelor și domnilor deputați și senatori, \nVă mulțumesc că mi-ați acordat cuvântul și n-am trăit o experiență similară cu aniversarea a 15 \nani de la integrarea României în Uniunea Europeană. \nAm să încerc să fiu cât se poate de scurt, mulțumindu-vă că m-ați scos complet din Grupul de \nprietenie cu America, cu Statele Unite ale Americii, PRO-America, odată cu preluarea președinției, \ndomnul președinte. Eu am rămas în Grupul de prietenie cu Statele Unite ale Americii și dacă m-ați \nscos din grup, așa că nu… trebuie să fiți liniștiți din punctul ăsta de vedere. \n- 19 - \n   \nStatele Unite ale Americii reprezintă pentru România principalul partener, principala garanție \nde securitate și mai ales principalul garant al evoluției normale, democratice a societății românești. \nRelația României cu Statele Unite ale Americii are profunde rădăcini istorice. România Mare se \ndatorează în mare parte voinței poporului român, dar și principiului naționalităților al autodeterminării, \ncare a fost susținut de președintele american Woodrow Wilson la finalul Primului Război Mondial. \nAstăzi, România era prizonieră în continuare în lagărul sovietic dacă nu exista o democrație \nputernică, o democrație care nu a acceptat ca lumea liberă să se predea în fața agresorului imperialist \nsovietic. România este astăzi o țară liberă, în mare parte, pentru că Statele Unite ale Americii au \nsusținut  democrația  în  toate  țările.  Au  apărat,  de  fapt,  drepturile  și  libertățile  fundamentale  ale \ncetățenilor,  nu  numai  americani,  și  ale  cetățenilor  din  regimuri  dictatoriale,  readucând  speranța \ncetățenilor din foarte multe locuri ale lumii. \nAstăzi, fără SUA, fără NATO, fără Uniunea Europeană, România, probabil, ar fi fost a 21-a \noară ocupată de trupele rusești, care întotdeauna au râvnit la România și, de fiecare dată când au avut \nocazia, au călcat în picioare suveranitatea, libertatea și drepturile fundamentale ale cetățenilor. \nÎnchei prin a spune că este departe de împlinire Parteneriatul strategic dintre Statele Unite ale \nAmericii și România. Nu am valorificat toate avantajele și oportunitățile posibile ale acestui parteneriat \nstrategic.  România,  pe  lângă  democrație,  libertate,  economie  de  piață,  respectul  pentru  viață  și \ndrepturile natural-inalienabile, trebuie să facă parteneriate economice solide, dar de multe ori stau și \nmă întreb, putem noi să valorificăm Parteneriatul strategic cu Statele Unite ale Americii, atâta timp cât \nParlamentul României votează o lege în care interzice vânzarea pe doi ani de zile a oricărui activ sau \nacțiuni, inclusiv listarea la bursă? Putem noi să facem un Parteneriat strategic în domeniul economic, \natâta timp cât este amenințat orice investitor serios cu diferite taxe și impozite, cum ar fi „Taxa de solidaritate \nde 1% pe cifra de afaceri”, reinventată după „Taxa Dragnea” din perioada guvernării 2017 – 2019? Putem \noare să valorificăm parteneriatul, atâta timp cât se adoptă legi ca Legea offshore din 2018? \n"
    },
    "24": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 50997,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 51043,
        "text": " \nÎncercăm să fim… \n"
    },
    "25": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 51043,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 51670,
        "text": " \nAtâta timp cât în România apar în spațiul public proiecte de legi care vizează restaurația \nsecurității în dauna drepturilor și libertăților individuale? \nNu putem face asta și mai ales nu putem face asta, atâta timp cât România nu este reprezentată \nîn Parteneriatul strategic de oameni de stat care să apere interesele României chiar și atunci când aceste \ninterese pot să genereze un anumit inconfort. \n- 20 - \n   \nCred că este cazul să vorbim de offset și în contractele – Guvern la Guvern. Cred că este cazul \nsă vorbim de dezvoltarea unui parteneriat, care, într-adevăr, să genereze prosperitate… \n"
    },
    "26": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 51670,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 51709,
        "text": " \nMulțumim. \n"
    },
    "27": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 51709,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 52006,
        "text": " \n…și să genereze cu adevărat împlinirea rolului pe care-l are, de fapt, România și pe care ar \nputea să și-l desăvârșească, și anume de pilon de stabilitate, de pol regional de putere, și mai ales de \npol economic de dezvoltare în Europa Centrală și de Sud-Est. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 52006,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 52122,
        "text": " \nEu vă mulțumesc. \nDoamna senator. Doamna Șoșoacă vine. \nDoamna senator, varianta soft. \n"
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 52122,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 54679,
        "text": " \nMulțumesc frumos. \nDa, mă uitam și nu-mi venea să îmi cred urechilor cum domnul Orban a devenit naționalist și șoșocar. \nÎmi aduc aminte, deci când mi s-a spus de această adunare a Parlamentului, sincer, mi-am adus \naminte de străbunica mea – „Dumnezeu s-o odihnească!” –, care în anii ’80 – domnule Orban, v-ați \nuitat 50 de bani aici, e de la benzina domnului Ciucă, – îmi spunea: „Doamne, nu mai vin americanii \năștia odată!”. Și a murit așteptând americanii. \nCând au venit americanii, m-am dus la mormântul ei și i-am spus: „După atâția zeci de ani, \ndupă ce ai murit, ți s-a îndeplinit dorința, au venit americanii.” \nA fost o mare oportunitate pentru noi. Din păcate pentru noi, nu am știut să învățăm nimic din \ndemocrația americană. Din păcate pentru noi, nu am știut să profităm de toate lecțiile pe care ni le-au \ndat, ni le dau și ni le vor da americanii. \nLe spuneam celor de la prezidiu… M-au rugat să am un discurs soft. Nu am de ce să am unul \ngrav, pentru că dacă am unul dur, îl am față de conducerile României. Pentru că în 25 de ani nu am \navut conducători care să învețe din patriotismul conducătorilor americani. Nu am avut conducători care \nsă facă pentru națiunea lor ceea ce au făcut conducătorii americani pentru națiunea lor. \nMi-aduc aminte, când eram consilier la comerț exterior, am avut o întâlnire pentru niște târguri \ncu un reprezentant trimis de Ambasada Statelor Unite ale Americii și am avut o discuție, evident pe \ntema cadrului legal, și am spus: „Asta se poate face, asta nu se poate face pentru că legea nu permite”. \nȘi, deși directorii din comerț exterior spuneau că se poate încălca legea, eu am spus: „Cât timp eu sunt aici, \n- 21 - \n   \nnu se va încălca nicio lege.” La sfârșit, domnul respectiv mi-a întins mâna, mi-a strâns-o și mi-a spus: „Vă \nfelicit! Dacă conducătorii României ar avea atitudinea dumneavoastră, ați fi partenerul nostru egal.” \nDin păcate, România nu a învățat nimic. Din păcate… Puteam să devenim, prin poziția noastră \ngeostrategică și prin acest parteneriat, puteam să devenim o forță. Nu de calibrul Statelor Unite ale \nAmericii, evident, pentru că este un imperiu. \nSunt trei mari puteri la acest moment care își exercită sfere de influență, sfere de influență care \nse reîmpart la acest moment datorită războiului din Ucraina. Se tinde către modificarea granițelor. \nRomânia are aici o poziție extraordinară prin care am putea să devenim și independenți din toate \npunctele de vedere, cu bogățiile pe care le avem, să fim și suverani. \nDin păcate… \n"
    },
    "30": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 54679,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 54718,
        "text": " \nMulțumim. \n"
    },
    "31": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 54718,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 55876,
        "text": " \n…conducătorii nu fac acest lucru. \nDe aceea, imediat, domnul Ciolacu, o să închei cu un discurs al unui președinte american. De \naceea, solicit conducătorilor români să se gândească la nația română, așa cum americanii se gândesc la \nnația americană. Sunt exemplu pentru cum își protejează cetățenii și cum își protejează interesele, asta \ntrebuie să facă orice țară. \nDe  aceea  o  să  închei  cu  următorul  discurs  al  unui  mare  președinte  al  Statelor  Unite  ale \nAmericii: „Privind în jur, de-a lungul și de-a latul acestei planete splendide, adevărul este evident. \nDacă vrei libertate, fii mândru de țara ta. Dacă vrei democrație, păstrează-ți suveranitatea. Iar dacă vrei \npace, iubește-ți națiunea. \nLiderii înțelepți mereu pun pe primul loc binele poporului și al țării lor. Viitorul nu aparține \nglobaliștilor, viitorul le aparține patrioților. Viitorul le aparține națiunilor suverane și independente, \ncare-și protejează cetățenii, își respectă vecinii și onorează diferențele care fac fiecare țară specială și \nunică.” Donald Trump, președintele Statelor Unite ale Americii, discurs Davos. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 55876,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 55965,
        "text": " \nȘi eu vă mulțumesc. \nDomnul deputat George Simion. \nVă rog. \n"
    },
    "33": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 55965,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 57874,
        "text": " \nMulțumesc, domnule președinte. \n- 22 - \n   \nEste o zi neagră pentru istoria României: 28 iunie 1940 – Raptul Basarabiei. \nA venit al Doilea Război Mondial, bunicul meu mi-a povestit cât de mult așteptau ei să vină \namericanii. „Ține, Doamne, partizanii până vin americanii!” Americanii au venit într-un târziu, bine că \nau venit. Avem de 25 de ani acest parteneriat. Din păcate, trebuie să intrăm în continuare cu vize în \nSUA. Din păcate, chiar dacă avem acest parteneriat de un an și jumătate, nu avem ambasador. \nNu aș condamna atât de mult partenerii strategici, pentru că ei au găsit aici niște slugi perfecte. \nMulțumim partenerilor noștri strategici. Unii spun că voi puneți în țara noastră și președinte, și \nprim-ministru. Din păcate, de data asta ați pus un președinte care nu respectă poporul român și ați pus \nși un prim-ministru care nu respectă poporul român. \nData viitoare poate găsiți unii care pot să și vorbească și poate îi găsiți pe unii care o să și vă \nrespecte, pentru că prin absența lor de astăzi au arătat nu doar că nu ne respectă pe noi – președintele \nKlaus Iohannis, poate, a venit o singură dată în ultimii ani aici, în fața Parlamentului și în fața \npoporului român –, dar nu vă respectă nici pe voi ca parteneri strategici. Așa că nu vă învinovățim \nfoarte mult pentru faptul că, în continuare, trebuie să intrăm cu viză în Statele Unite. \nDin punctul meu de vedere, puteți să stați liniștiți pentru că aveți multe calități pentru a fi mult \ntimp de acum înainte partenerii noștri strategici, poziția geografică e una dintre aceste calități. Nu \nsuntem o națiune care a avut prea multe beneficii din… prin prisma vecinilor noștri, în special cei de la \nEst. Sper doar să nu ne mai punem problema cum și-a pus-o domnul Cazanciuc, de ce își iubesc \namericanii țara? Problema cea mai mare este, de ce nu ne-o iubim noi? \nDoamne ajută! (Aplauze.) \n"
    },
    "34": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 57874,
        "end_text": "Domnul Ben-Oni Ardelean:",
        "end_index": 57969,
        "text": " \nVă mulțumesc. \nDomnul deputat Ardelean Ben-Oni, ultimul vorbitor. \n"
    },
    "35": {
        "start_text": "Domnul Ben-Oni Ardelean:",
        "start_index": 57969,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 64554,
        "text": " \nDomnule președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnilor miniștri, \nDoamnelor și domnilor parlamentari, \nStimată audiență, \nOnorat Corp diplomatic, \nAmerica este, așa cum deseori am admis, a doua mea casă, de suflet și de gândire, fiind tributar \ngândirii politicii americane, a viziunii și bineînțeles a perspectivei americane, mai ales în ceea ce \n- 23 - \n   \nprivește democrația și societatea. Și prietenilor mei din America le datorez foarte mult pentru formarea \nde care am avut parte. \nCopil  fiind,  pe  vremea  dictaturii  comuniste,  tatăl  meu  mă  trimitea  în  zone  de  munte  cu \namericanii care veneau în România, pentru a putea fi mai puțin feriți de filajul securității comuniste de \natunci. Au fost zile complicate. Au fost momente extrem de dificile pe care n-o să le memorez astăzi și \nn-o să le aduc în atenția dumneavoastră. Dar, cu siguranță, momentele acelea au trecut și a venit \nRevoluția din ’89, revoluția care a deschis niște oportunități fantastice pentru România, mai ales că în \nmomentele acelea au venit foarte mulți americani în România. Primii care au pășit pe tărâmul acesta al \ncarității în România: bisericile, ONG-urile americane, diverse entități care au venit să ajute România în \nacel moment extrem de complicat pentru țara noastră, au fost echipele de americani care au venit cu \ndotări pentru spitale, pentru stații de pompieri, pentru școli, pentru diverse instituții ale statului și în \nmomentul acela m-am implicat activ în ceea ce se numesc, short mission teams, prin coordonarea \naceasta în zona carității, a cooperării pe diverse paliere, pe cel educațional, pe cel academic, în zonele \nde schimburi culturale și mai ales în zona de caritate. \nMi-a plăcut un citat dintr-o carte celebră a doamnei profesoare Miroiu, care spunea în felul \nurmător:  „Nu  am  să  scriu  cu  pretenții  de  obiectivitate  despre  ceea  ce  numim  America,  fiindcă \nasemenea multor români, America este și a mea.” Sau, dacă vreți, fac parte dintre aceia care-și doresc \nsă americanizeze România, atât cât le stă în putință, pe aria lor de influență. Sunt, carevasăzică, mulți \namericanizați, adică contaminați de acea civilizație a făgăduinței, că libertatea se poate concilia cu \nlegea, meritul, cu veniturile, regula majorității, cu drepturile minorităților, competiția, cu egalitatea de șanse, \ndreptul la liberă exprimare, cu respectul pentru demnitatea persoanei, bogăția, cu bunăstarea generală. \nRobert Frost spunea: „Nu subestimați puterile națiunii noastre. Noi am făcut o trecere spre \ninfinit.” Acest gânditor californian care a scris pentru liniștea sufletului și, în același timp, pentru \nneliniștea minții, așa cum spun partenerii noștri americani, cred că a adus în fața noastră o viziune \nperfectă asupra a ceea ce înseamnă acest Parteneriat strategic. \n„I have a dream. I have a dream.” Și visul acesta contagios pentru noi, pentru libertate, pentru \ndreptate, pentru adevăr, pentru corectitudine, pentru instituții democratice solide, pentru transparență, \ncred că a rămas în mintea noastră și în sufletul nostru chiar dacă politicul român deseori a falimentat în \na-și duce obiectivele la îndeplinire. \nSărbătorim în această zi memorabilă întâlnirea a 25 de ani de Parteneriat strategic cu Statele \nUnite ale Americii. Vor fi sărbători și aici, și dincolo, de partea cealaltă a oceanului. Ambasadorul \nnostru în America, Andrei Muraru, face o treabă extraordinară și programul care este în următoarea \nperioadă este unul extraordinar acolo, însă în acest cadru plin de speranță și suflu proaspăt pentru \n- 24 - \n   \nrelația transatlantică este, parcă, mai mult decât oricând înainte, plin de semnificație. Trăim un moment \nînsă de inflexiune globală, dar sper că tocmai aceste multiple crize care s-au suprapus, să ne ajute să \nrămânem într-un Parteneriat strategic solid, dinamic și eficient. La nivel de relație bilaterală, relația \nnoastră se bazează pe un Parteneriat strategic solid și profund, pe apartenența comună la valorile \ndemocrației, statului de drept și drepturile omului. \nÎnsă, dragi colegi, este nevoie de o abordare nouă privind arhitectura de securitate economică și \npolitică la nivel global și aș dori ca România să nu fie doar un partener consultativ, ci să devenim parte \na procesului decizional, chiar dacă marile puteri, astăzi, se confruntă în împărțirea zonelor de influență. \nBătrânii noștri din închisorile comuniste, așa cum spuneau și antevorbitorii, așteptau să vină \namericanii. Țin minte mărturia unui deținut politic de la Aiud, care spunea: „Mă uitam pe micul geam \npe care-l aveam din închisoare, așteptând pe râul care-l văd în față să vină americanii, cumva să ne \nsalveze.” Și, iată, au venit americanii, și avem o colaborare excelentă la nivel de  intelligence și \ndefence, la nivel de servicii de informații și la nivel de apărare, dar oare este suficient? \nColin Powell spunea, nu de mult am semnat în Cartea de memorii, la Departamentul de Stat, \ndar acest mare lider american spunea: „Un vis nu devine realitate prin magie, este nevoie de sudoare, \ndeterminare și muncă grea.” Adică este nevoie și de inspirație, dar și de transpirație. Este nevoie de \nmultă muncă. \nOnorată audiență, \nDragi colegi, \nTrebuie  să  depunem  mai  mult  efort  în  a  valorifica  acest  Parteneriat  strategic.  Așa  cum \nspuneam, este nevoie de mai multe componente ale acestui parteneriat, doar zona de intelligence și \nzona de defence nu sunt suficiente pentru a defini un Parteneriat strategic. Și aici mă refer la minimul \nnecesar în zona investițională. Nu sunt fericit că investițiile directe în România ocupă un loc după 10 \nîn ierarhia investițiilor străine în România. Este nevoie de multă muncă a diplomației economice: \nîntâlniri  B2B,  întâlniri  G2G,  întâlniri  ale  camerelor  de  comerț,  diverse  intervenții,  întâlnirile \nparlamentare care tocmai au avut loc și au loc în continuare sunt excelente pentru că creează punți de \ndialog. Este nevoie de consistență în toate ariile pe care le cunoaștem noi, în zona culturală, în zona \nacademică, în absolut toate ariile de interes. \nAtașamentul românilor la valorile democratice, poziția geografică, geostrategică a României în \nplan  regional  și  stabilitatea  macroeconomică  reprezintă  cele  mai  solide  argumente,  dar  nu  sunt \nsuficiente. Este nevoie de multă implicare, este nevoie de multă dedicare pentru un parteneriat solid, \nstrategic, dinamic și eficient. \nDoamne ajută! \n- 25 - \n   \nDoamne dă izbândă! \nGod bless America! \nDumnezeu să binecuvânteze România! (Aplauze.) \n"
    }
}