{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 27 aprilie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 27 aprilie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 895,
        "text": " \n \n1.  Întrebări și interpelări.  2-3; 12-20; \n21-22 \n2.  Declarații politice.  3-12; \n20-21; 22 \n3.  Aprobarea ordinii de zi și a programului de lucru.  22 \n4.  Ora Guvernului – Dezbateri politice cu participarea ministrului finanțelor, domnul  23 \nAdrian Câciu, la solicitarea Grupului parlamentar al Uniunii Salvați România, cu \ntema  „Perspectiva  deteriorării  puterii  de  cumpărare  a  românilor,  a  finanțelor \npublice și a echilibrelor macroeconomice ale României”. \n  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  40 \nConstituţionale asupra unei legi depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 895,
        "end_text": "şedinţei Senatului din 27 aprilie 2022",
        "end_index": 916,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 27 aprilie 2022",
        "start_index": 916,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 1173,
        "text": " \n \nȘedința a început la ora 9.42. \nLucrările şedinţei au fost conduse de domnul Robert-Marius Cazanciuc, vicepreședinte al \nSenatului, asistat de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 1173,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 1737,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 27 aprilie 2022, conducerea fiind \nasigurată de vicepreședinte Robert Cazanciuc,  asistat de domnii  senatori  Ion Mocioalcă și  Sorin \nLavric, secretari ai Senatului. \nConform  programului  aprobat,  timpul  alocat  pentru  sesiunea  de  întrebări,  interpelări  este \nrepartizat pe grupurile parlamentare potrivit ponderii acestora. \nPentru început, invit la microfon, pentru prezentarea întrebării, pe domnul senator Ion Mocioalcă. \n"
    },
    "7": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 1737,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 1877,
        "text": " \nMulțumesc, domnule președinte. \nDacă tot nu ne aude nimeni, atunci să citesc eu o întrebare pentru domnul ministru… \n"
    },
    "8": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 1877,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 1953,
        "text": " \nNe aude o țară întreagă, domnule senator. \n"
    },
    "9": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 1953,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 3210,
        "text": " \n…Constantin-Daniel Cadariu, pentru domnul ministru Sorin Mihai Grindeanu și pentru domnul \nministru Ioan Marcel Boloș. \nObiectul întrebării: „Turismul și antreprenoriatul turistic din zona Orșova trebuie ajutate.” \nDomnilor miniștri, \nDeținătorii de ambarcațiuni turistice sau vapoare de croazieră pe Dunăre s-au trezit cu un gard \nsudat în fața pontonului. Primarul le-a interzis să mai opereze acolo și i-a mutat în alt loc. Însă și aici, \nîn fața malului, este un zid pe care nu are nimeni voie să-l dea jos, iar turiștii care vor să se urce în \nambarcațiuni trebuie să sară peste zid. Tot scandalul a pornit de la incidentul de anul trecut, când o \nambarcațiune a spulberat un caiac cu sportivi. \nHidroelectrica precizează că cine construiește în zonă ori sparge zidul încalcă Legea apelor. \nAvând în vedere că orașul Orșova are un imens potențial turistic, deși sunt doar puțin peste 20 \nde pensiuni, vă întreb, domnilor miniștri, ce soluții aveți în vedere pentru a dezvolta infrastructura \n- 2 - \n   \nturistică, cu păstrarea siguranței și evitarea unor viitoare accidente ale vaporașelor de croazieră și cu \nrespectarea Legii apelor? \nSolicit răspunsul în scris. \nSunt senator PSD de Caraș-Severin, Ion Mocioalcă. \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 3210,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 3826,
        "text": " \nMulțumesc, domnule senator. \nSunt convins că domnul Grindeanu ne-a auzit și, dacă nu ne-a auzit, sunt convins că are câțiva \nconsilieri care ne urmăresc și-i vor transmite. \nPentru că  astăzi  avem  un invitat special la „Ora ministrului”, pe domnul  ministru Câciu, \nministrul de finanțe, o să condensăm puțin întrebările, interpelările și declarațiile politice pe ziua de \nastăzi, pentru a ne încadra în timp și a avea suficient răgaz pentru dezbateri în jurul declarațiilor \ndomnului ministru. \n* \nO să-l invit la microfon pentru o declarație politică pe domnul senator Mureșan. \n"
    },
    "11": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 3826,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 8028,
        "text": " \nBună ziua! \nVă mulțumesc frumos, domnule președinte. \nHristos a înviat! \nDeclarația politică pe care doresc să o citesc astăzi se numește „România, după perdea”. \nRomânia la Travel & Adventure Show New York a fost un eșec monumental și asta este fără \nîndoială. România s-a prezentat la un târg de turism internațional ca să atragă investitori și turiști. \nDincolo de faptul că în loc să atragem investitori în turism am atras un val de critici și ironii din partea \ntuturor, actualul guvern a demonstrat, dacă mai era nevoie, că atâta pot piloșii de partid, sinecuriștii \naruncați prin varii agenții: o draperie neagră, pe care erau prinse imagini scoase la imprimantă pe coli \nA4, prinse cu niște ace cu gămălie. Atât s-a putut! \nO țară întreagă suferă din cauză că actuala coaliție își plimbă sinecuriștii prin lume cu ajutorul \nMinisterului Turismului, iar participarea României la acest eveniment a și costat în jur de 8 000 de \ndolari. O fi mult, o fi puțin? Cine știe? Însă costurile pentru turismul românesc sunt devastatoare. Zeci \nde ani o să treacă până când cineva care a văzut standul României la New York în 2022 să vină și să \nvadă și să investească în turismul din România. În schimb, mândri de ajutorul dat, reprezentanții \nconsulatului s-au pozat în fața standului, făloși, minune mare, de isprava lor. \n- 3 - \n   \nDupă ce imaginile impotenței profesionale a specialiștilor PSD-Național-Liberal în turism au \ndevenit virale, poza a fost ștearsă, de parcă nu văzuse o lume întreagă de ce sunt în stare ai noștri \nfalnici ca brazii. \nEvident că apoi ministrul turismului a încercat să se ascundă după perdea și să dreagă busuiocul \nnațional. Zice ministrul turismului piloșilor de partid că: „Din 200 de expozanți, peste 90% au optat \npentru organizarea standului în formatul precizat anterior, pus la dispoziție de organizator.” Și mai \nspune ministrul turismului că prezentarea României este specifică manifestării expoziționale din New \nYork de mai bine de 20 de ani. Bineînțeles, imaginile de la târg în care apăreau standuri ale altor țări \nne spun cu totul altceva. \nÎn trei silabe: pe-ni-bil! Cum poți să spui că o draperie neagră și câteva poze prinse cu bolduri \neste cel mai important semnal pentru potențialii turiști americani că România este o destinație turistică \nsigură și ospitalieră?! Cum poți să spui așa ceva?! \n Realizatorul celebrului serial „Wild Carpathia”, Charlie Ottley, spune, pentru un post de radio, \ncă și cu puțini bani se putea face mult mai mult, câteva prezentări interactive pentru vizitatori eventual. \nDar atât s-a putut, atât s-a vrut. \nI-aș da câteva idei domnului ministru al turismului, idei care reflectă realități turistice din \njudețul pe care îl reprezint, respectiv județul Sibiu. \nDomnule ministru, \nAți fi putut face un tur virtual prin capitala marelui principat al Transilvaniei secolului XVII \nsau ați fi putut face o vizită virtual-reală prin Muzeele Astra și Bruckenthal. Ați fi putut, domnule \nministru, să faceți incursiuni video prin comoara de biserici fortificate transilvane, dar dumneavoastră \nv-ați mulțumit cu o prezentare pe o perdea neagră și câteva foi A4. Lista exemplelor poate continua. \nSunt zeci și sute de alte localități și locuri minunate din România, numai că trebuie să punem oameni \ncu știință, cu carte și cu experiență, cu talent pe posturi, mai ales acolo unde impostura îți sare în ochi \nși se vede clar de la distanță. \n„Această imagine cu oameni îmbrăcați în costume, stând în fața unor fotografii minuscule cu \npeisaje din România, îți aduce aminte de comunism. Îți aduce aminte mai mult decât orice despre \nclișeele comunismului”, completează Charlie Ottley. \nDupă ce au văzut pozele, mulți au spus, mai în glumă sau mai în serios, că, practic, prezența \nRomâniei la New York a fost un fel de „parastas al turismului românesc”. \nNu e nevoie, domnule ministru, să păstrăm piloșii în funcții publice. Nu e nevoie, domnule \nministru, să ținem în Ministerul Turismului oameni care nu au nicio legătură cu așa ceva! Vă rog să \nîncetați să mai faceți asta și să vă pregătiți serios atunci când vreți să reprezentați România în afara țării. \n- 4 - \n   \nVă mulțumesc frumos. \n"
    },
    "12": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 8028,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 8166,
        "text": " \nMulțumesc, domnule senator. \nÎl invit acum la cuvânt pe domnul senator Lavric, din partea Grupului AUR. \n"
    },
    "13": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 8166,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 12870,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației mele politice de astăzi este „Scriitorul Constantin Gane”. \nS-a născut la 27 martie 1885 la Botoșani, în neamul Găneștilor, una dintre primele familii care \nau descălecat odată cu domnitorul Bogdan în Moldova. În anul 1903 va absolvi Liceul „Laurian” din \nBotoșani, pentru ca apoi, plecând în străinătate, să urmeze cursurile Facultății de Drept din Germania. \nÎn anul 1910 va obține doctoratul în Drept la Rostock. \nÎntors în țară, va activa în calitate de avocat timp de mai bine de 15 ani, însă vocația lui \ninconfundabilă nu era de pledant la bară, ci de urzitor de buchii inspirate. \nÎn anul 1913, prozatorul Constantin Gane va fi voluntar în campania militară din Bulgaria, cum \nacelași lucru îl va face în Primul Război Mondial între anii 1916 și 1918. În urma luptelor de la Cașin \nși Oituz, va fi decorat și avansat în grad. Încercările din această perioadă se regăsesc în volumele \n„Amintirile  unui  fost  holeric”,  lucrare  premiată  de  către  Academia  Română,  și  „Prin  viroage  și \ncoclauri”, publicată în 1922. \nÎn  anul  1934  devine  membru  al  Societății  Scriitorilor  Români,  iar  în  1937  înființează  la \nBucurești revista „Sânziana”, unde dă glas spiritului românesc.  În același timp este titularul unei \nrubrici istorice în ziarul „Cuvântul”. \nÎntre anii 1940 și 1941, din postura de ambasador al României la Atena, va pleda pentru \ndrepturile românilor macedoneni. \nBombardamentul  american  din  4  aprilie  1944  asupra  Bucureștiului  l-a  răscolit  adânc  pe \nConstantin Gane, multe din obișnuințele, capriciile sau preferințele lui suferind o radicală schimbare. \nVa înțelege că România nu are prieteni definitivi, ci doar aliați de conjunctură. De aici ridicarea în \nconștiință a unui crez patriotic de care nu se va dezice nicicând. \nLa scurt timp după abdicarea Regelui Mihai în 1947, Gane va fi arestat și trimis într-un lagăr de \nconcentrare în Caracal, împărțind celula cu P.P. Panaitescu și preotul Ilarion Felea. Eliberat din lagăr, \nîn ciuda vârstei înaintate, îl găsim implicat în organizarea rezistenței armate anticomuniste de la \nMănăstirea Tismana. \nArestat în 1948, va fi condamnat la 15 ani de temniță grea, la închisoarea Aiud. În volumul \n„Amintiri  din  întuneric”  al  preotului  Nicolae  Grebenea,  aflăm  că  scriitorul  ar  fi  putut  scăpa  de \n- 5 - \n   \nînchisoare, dar a ales să rămână în țară. Citez: „Băieții mi-au pregătit plecarea în străinătate. Se fixase \nziua în 1948. Dar eu am amânat ca să văd ce fac cu biblioteca mea. Ei au plecat, iar eu am rămas și \nrămas am fost. Nu am mai putut pleca și am fost arestat.” \nLa Aiud, condițiile de mizerie i-au provocat un reumatism galopant, ceea ce nu l-a împiedicat \nca, vesel și binedispus, să suporte temnița cu bărbăție. Încercările comuniștilor de a-l sili să facă \ndeclarații împotriva camarazilor s-au lovit de refuzul răspicat al scriitorului. \nLa vârsta de 75 de ani, după 12 ani de închisoare, bătrânul slăbit nu-și mai făcea iluzii în \nprivința brutelor analfabete care îl păzeau; nu era speriat, nu trăia disperarea pe care au trăit-o alți \nintelectuali rasați. Nu credea în miracole, ba, mai mult, era aproape sigur că va duce condamnarea \npână la capăt. \nÎn volumul „Camera Zero” de George Ungureanu sunt surprinse ultimele clipe din viața lui. \nCitez: „Constantin Gane, cu un ultim efort, s-a ridicat la geam și a strigat printre gratii: «Aici este \nConstantin Gane! Să știți că mor în pușcăria asta nevinovat!»” \nAvea să moară în Zarca de la Aiud la data 12 aprilie 1962, într-o joi, în cel de-al 77-lea an al \nvieții, cu puțin timp înainte de eliberare. Locul de odihnă al osemintelor lui Constantin Gane nu este \ncunoscut, trupul său fiind aruncat, într-o noapte, în gropile comune de la Râpa Robilor. \nPiesa de rezistență a operei lui Gane rămâne volumul „Trecute vieți de doamne și domnițe”. \nMustind de un limbaj cu sevă arhaică, cartea este o vastă galerie de cucoane și boieroaice, urmărite cu \nochiul cronicarului debordând de talent. Savuros și deopotrivă veridic, tomul surprinde un șir lung de \npovești de dragoste, de răpiri și răscumpărări, de execuții crâncene, de înălțări și căderi amoroase. \nDeși autorul a fost proscris sub unghi ideologic, capodopera lui nu a putut fi îngropată în uitare, \ndovadă fiind deliciul cu care generații la rând au citit-o. \nErudit până la savantlâcuri și iscusit până la strălucire lexicală, Constantin Gane este unul \ndintre intelectualii cărora Aiudul, cu toate că le-a înghițit viața, nu le-a putut omorî posteritatea. \nSunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Constantin Gane. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "14": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 12870,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 13115,
        "text": " \nMulțumesc, domnule senator. \nImpresionant și aproape de necrezut pentru secolul XX. \nContinuăm, stimați colegi. \nDin partea Grupului PSD, doamna senator Liliana Sbîrnea. \nDeclarație politică, vă rog. \n- 6 - \n   \n"
    },
    "15": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 13115,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 19820,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația  mea  politică  de  astăzi  poartă  titlul  „Agricultura  românească în  actualul  context \npolitic și economic internațional tensionat”. \nDomnule președinte, \nDoamnelor și domnilor senatori, \nDe mai bine de două luni, la granițele României, se desfășoară un conflict militar sângeros. \nDincolo de implicațiile dramatice asupra populației civile ucrainene, greu încercate, evenimentele din \nUcraina au exercitat deja și exercită în continuare un impact negativ considerabil pe plan internațional, \natât din punct de vedere politic, cât și economic, proiectând în plus, pe termen scurt și mediu, spectrul \namenințător al unei grave crize alimentare la nivel mondial. \nAceasta vine să se adauge și să potențeze efectul unor crize mai vechi sau mai noi, și aș \nmenționa  aici,  în  primul  rând,  criza  de  resurse  energetice  în  condițiile  restricționării  drastice  a \nimporturilor de petrol și gaze din Rusia. \nPenuria de produse agricole devine, pe zi ce trece, tot mai amenințătoare, în condițiile în care \ncele două state aflate în conflict, Rusia și Ucraina, reprezintă principalii producători și exportatori \nmondiali de produse agricole, iar exporturile lor în domeniu sunt grav afectate; în cazul Moscovei de \nveritabilul embargou comercial care i-a fost impus la nivel internațional, iar în cazul Kievului, de \nefectele directe, distrugătoare, ale unui război ce se desfășoară pe propriul teritoriu național. \nToate acestea au determinat o creștere relevantă a cererii și, în mod corespunzător, a prețului \nmateriilor prime și produselor finite de natură agricolă. \nEste edificator, în acest sens, saltul relevant de zeci de procente înregistrat în mod constant în \ncursul ultimelor luni la bursele internaționale de profil la prețul grâului și al porumbului, estimările \nspecialiștilor în domeniu indicând în continuare un potențial robust de creștere de, cel puțin, 35-40%. \nIată de ce apar ca deosebit de firești măsurile preventive adoptate de multe state, inclusiv din \nrândul vecinilor României, este cazul Ungariei, Serbiei și Bulgariei, care au procedat la suspendarea \nsau limitarea drastică a oricărui export de produse agricole. \nÎn aceste circumstanțe este perfect legitim să ne întrebăm, la rândul nostru, în legătură cu cele \nmai potrivite și mai avantajoase modalități de valorificare a potențialului agricol național, inclusiv din \nperspectiva pertinenței exportării fără restricții, în continuare, de produse agricole, multe din ele \nvândute ca materii prime pentru a fi apoi reimportate sub formă de produse finite, chiar dacă primim, \nîn mod frecvent, asigurări că producția autohtonă de cereale este suficientă și că nu există riscuri \n- 7 - \n   \npentru perturbarea consumului intern, adică al aprovizionării și satisfacerii cerințelor populației cu \nproduse agroalimentare. \nStimați colegi, \nCu  permisiunea  dumneavoastră,  aș  dori  să  punctez  foarte  succint  câteva  din  prioritățile \nimediate care stau, în opinia mea, în fața agriculturii românești după cum urmează: \n- necesitatea renegocierii imediate a PNRR în condițiile absenței totale din conținutul acestui \ndocument a sectorului agricultură, domeniu vital pentru securitatea alimentară a românilor; \n-  un  alt  aspect  delicat  cu  care  se  confruntă  fermierii  români  este  penuria  accentuată  de \nîngrășăminte chimice în condițiile în care principalii exportatori internaționali, Rusia și Ucraina, nu \nmai sunt în măsură, din motivele menționate anterior, să asigure necesarul de produsele respective; \n-  desigur,  resursele  financiare  ale  țării  sunt  limitate,  dar  importanța  bunei  funcționări  a \nsectorului agricol nu poate fi în niciun fel minimizată sau subestimată. \nIată de ce, consider  că anumite forme de ajutoare de stat pentru  combustibilii  folosiți în \nagricultură, precum și subvenții pentru îngrășăminte, bineînțeles cu avizul aceleiași Comisii Europene, \nar trebui avute în vedere demersuri care se pot circumscrie, în mod necesar și perfect realist, aceluiași \ncontext politic internațional tensionat care reclamă măsuri speciale depășind tiparele standard. \nStimați colegi, \nOrice dezbatere serioasă asupra agriculturii românești nu poate omite recentul pachet de măsuri \n„Sprijin pentru România” anunțate de președintele PSD care urmează să fie implementat de la 1 iunie \nanul curent și relevanța deosebită a componentei agriculturii în acest pachet. Este vorba despre un set \nde măsuri bine-venite și, mai ales, de mult timp așteptate de agricultura românească cu impact clar \npozitiv în domeniu cu referire expresă la infuzia de circa 600 de milioane de euro alocate acestui sector \nvital al economiei românești. \nÎn  plus,  consider  ca  deosebit  de  oportună  și  bine-venită  inițiativa  acordării  unor  prime \nfermierilor români, reprezentând „10% din valoarea produselor agricole livrate fabricilor de alimente \ndin România”, alături de granturile având drept destinație finanțarea capitalului de lucru, precum și de \n„creșterea salariului minim în agricultură și industria alimentară la 3 000 de lei brut”. \nNu în ultimul rând, salut alocarea unor resurse semnificative, circa 100 de milioane de euro, pentru \nrevitalizarea, capitalizarea Casei de Comerț „Unirea” ca integrator de programe naționale în agricultură. \nDoresc să menționez aici și să salut, totodată, valențele clar programatice ale unui recente \ndeclarații a ministrului agriculturii și dezvoltării rurale care a accentuat preocuparea MADR de a \n„asigura fermierilor români resursele financiare de care au nevoie pentru a continua să obțină producții \nla un nivel ridicat”, cu „menținerea locurilor de muncă în agricultură și în industria de procesare”. \n- 8 - \n   \nCred că sunt în asentimentul dumneavoastră, stimați colegi, considerând asemenea obiective ca \nfiind perfect realiste și perfect justificate, ele fiind, de altfel, în deplină convergență cu estimările \nComisiei Europene din februarie 2022 care indicau în mod clar că România este  „cel mai mare \nexportator de porumb din Uniunea Europeană și al doilea la grâu și orz în sezonul 2021 – 2022”. \nPermiteți-mi să concluzionez, accentuând, încă o dată, asupra exigenței ca țara noastră să \ndepună, în continuare, toate eforturile necesare cu obiectivul de a-și valorifica în mod plenar atuurile \nrelevante de care dispunem de un sector absolut esențial al economiei, cel al securității alimentare, cu \natât mai mult în condițiile stării actuale de conflict armat de pe continentul european, conflict derulat \nîn imediata apropiere a granițelor României. \nVă mulțumesc pentru atenție. \nSenator PSD Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău \n"
    },
    "16": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 19820,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 20005,
        "text": " \nMulțumesc doamnei senator. \nStimați colegi, mergem mai departe, tot cu o declarație politică. \nDin partea Grupului USR, domnule senator Berea, vă rog. \n"
    },
    "17": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 20005,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 22610,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nDoamnelor și domnilor, \nTitlul declarației mele de astăzi este „Un cutremur va lovi România!”. \nStați liniștiți, nu acum. Sau poate că da. Nu vom avea niciun avertisment în momentul în care \nun nou cutremur cu magnitudinea 7,5 va lovi România, dar știm că se va întâmpla. Primul semn îl vor \nprimi angajații serviciilor de urgență. Apoi urmează SMS-urile de tip RO-Alert. Populația speriată ia \nmăsuri haotice. Nu este suficient, nu suntem pregătiți. \nBucureștiul,  cea  mai  mare  aglomerație  urbană  din  țară,  este  așezat  în  zona  de  impact  a \nseismelor vrâncene. Am mai trăit o dată acest film și am văzut câți oameni au suferit în urma unei \nasemenea distrugeri. Cutremurul din 1977 a omorât 1 600 de oameni, a rănit alți 11 000, a prăbușit \n33 000 de locuințe și a creat pagube de peste două miliarde de dolari. \nÎn timp, orașul doar a îmbătrânit. Avem peste două milioane de locuitori, mii de clădiri vechi, \nun lac de acumulare cu un baraj vechi, metrou și o rețea majoră de distribuție a gazului. Cu toate \nacestea, reabilitările se întâmplă încet și planul pentru calamități este ca și inexistent. \n- 9 - \n   \nConform clasificării, 800 de clădiri sunt la risc și 175 sunt pericol public. În realitate, numărul \neste mult mai mare. Deși a existat un program național în materie, lucrurile nu s-au îmbunătățit, \ndeoarece procesul de accesare a fost foarte greoi. \nTrebuie  să  investim  în  consolidări  acum!  Trebuie  să  investim  în  a  crea  un  plan  pentru \ncalamități! Trebuie să investim în infrastructura necesară pentru a ne putea reveni după un cutremur! Această \ninfrastructură include transport, alimentarea cu apă și gaze, spitale, locuri de adăpost, precum și școli. \nLipsa  acestor  consolidări  și  investiții  în  infrastructură  este  motivul  pentru  care  următorul \ncutremur sau calamitate o să aibă repercusiuni enorme. Specialiștii estimează că, în scenariul unui \ncutremur mediu, peste 42% din clădirile din București vor suferi distrugeri grave. \nAm să depun o interpelare la Ministerul Afacerilor Interne pentru a afla mai multe detalii \ndespre  planul  actual  de  calamități  și  despre  cum  se  pregătește  statul  român  pentru  o  inevitabilă \ncatastrofă.  Vreau  să  aflu  mai  multe  și  despre  programul  de  informare  a  persoanelor  referitor  la \nacțiunile pe care aceștia trebuie să le facă în asemenea situații. Este datoria noastră să prevenim \npagubele inutile, prin consolidare, informare și planificare. \nCristi Berea, senator USR PLUS de Iași \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 22610,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 22745,
        "text": " \nMulțumesc, domnule senator. \nMergem mai departe. \nDoamna senator Diana Șoșoacă. \nThe floor is yours. \n"
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 22745,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 28319,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația mea politică se intitulează „Săptămâna Luminată – luminează-i, Doamne, pe români!”. \nStimați colegi senatori, \nLa data de 26 aprilie 2022, premierul României, Nicolae-Ionel Ciucă, însoțit de președintele \nCamerei Deputaților, Marcel Ciolacu, și ministrul afacerilor externe, Bogdan Aurescu, s-au deplasat la \nKiev, Ucraina, într-o vizită de lucru, fiind primiți de președintele Ucrainei, Volodimir Zelenski. \nDe  când  cu  războiul,  Ucraina,  mai  bine  zis  Kievul,  a  ajuns  loc  de  pelerinaj  pentru  toți \nconducătorii țărilor europene, într-o defilare continuă mai ceva ca la Hollywood. Nu înțelegem, mulți \ndintre noi, față de imaginile prezentate pe media oficială, cum sunt toți în vizită într-un teatru de război \nfără să le fie frică de faptul că le vor exploda creierii din cauza unei bombe aruncate de ruși sau din \ncauza unor soldați ruși care se vor apuca să-i mitralieze pe toți. Cum se face că toate aceste vizite nu \n- 10 - \n   \nsunt  afectate  de  război?  Să  înțeleg  că  domnul  Ciucă  l-a  sunat  pe  Putin  să-l  roage  să  oprească \nbombardamentul pentru a ajunge întregi atât el, câți și cei doi acoliți ai săi și să se și întoarcă acasă \ndupă întâlnirea cu Zelenski? Curios că poate același telefon l-au folosit toți, că până și madame Ursula \nvon der Leyen mergea la vizionat de cadavre puse în saci de plastic care o așteptau de peste cinci zile \nfără să intre în putrefacție, așa, pe străzi, iar doamna nu avea nicio apăsare că era pe tocuri în mijlocul \nrăzboiului și nici deranjată de mirosul cumplit de amoniac pe care îl emană morții neîmbălsămați. \nTotul este bizar. La fel de bizară este prezența domnului Ciolacu în vizita la Kiev, ca și lipsa \nnumărului doi în stat, celebrul senator, ex-prim-ministru, președintele Senatului României, domnul \nFlorin-Vasile Cîțu. \nNe întrebăm retoric dacă cei trei, Doamne, și toți trei, au discutat probleme importante, cum ar \nfi  drepturile  comunității  românești  din  Ucraina  în  timpul  războiului,  nu  după  război,  cum  vrea \nZelenski, pentru că în prima linie a frontului luptă cetățenii de etnie română, nu ucrainenii. Drepturile \nromânilor din Ucraina trebuie restabilite de urgență, acum, nu mâine, nu poimâine, nu peste un an, \ndomnule Ciucă. Dacă nu sunt restabilite acum și dacă nu luptăm pentru românii noștri de acolo măcar \nacum, domnule Aurescu, că în rest nu v-a interesat de soarta lor, atunci de ce ne implicăm atât în \najutorarea Ucrainei și de ce i-am da votul de aderare la UE? Mai mult, aderarea la Uniunea Europeană \nse va face împreună cu Republica Moldova, altfel nu vedem vreun interes în aderarea Ucrainei la \nUniune fără Republica Moldova, mai ales față de greutățile și condițiile tragice pe care ni le-au impus \neuropenii pentru aderarea noastră la UE, fiind nevoiți să distrugem tot ceea ce ținea de independența \nenergetică, economică și politică. Altfel, cum să fii de acord cu aderarea la UE a Ucrainei? Noi nu mai \navem țară, deși UE avea imperios nevoie de România, ca poziție geostrategică, așa cum aveau și \nNATO și Statele Unite ale Americii, și ne-au luat tot pentru a se folosi de toată poziția noastră. \nS-a discutat despre pace, despre încheierea unui tratat de pace, astfel cum am solicitat și noi, cei patru \nparlamentari români, solicitând încheierea Păcii de la București, și despre faptul că România trebuie să fie \ngarantul acestui tratat, față de faptul că suntem vecini direcți și a doua țară ca mărime din Europa de Est? \nS-a discutat despre faptul că sunt țări care continuu trimit arme Ucrainei, ceea ce duce la \nescaladarea  conflictului  și  amplificarea  lui  la  nivel  internațional,  ducând  către  al  treilea  război \nmondial? I-a spus cineva lui Zelenski să încerce să încheie pacea? I-a spus cineva lui Putin că noi ne \ndorim pace? I-a spus cineva lui Biden să oprească ajutorul militar, la fel și NATO? \nDomnule Ciucă, dacă ați autorizat trimiterea de armament în Ucraina, sunteți un mare trădător, \npentru că ați băgat România în război. De ce nu procedați ca Ungaria, să trimiteți armament bazelor \nmilitare NATO din Germania și ei să facă ce doresc cu acesta? Unde scrie în Tratatul de aderare \nNATO că suntem obligați să trimitem armament? Poate ne arătați și nouă. \n- 11 - \n   \nPentru ce ajutăm militar Ucraina fără să avem nici măcar certitudinea că vom participa direct la \nreconstrucția Ucrainei, astfel încât să dăm de lucru și firmelor românești și muncitorilor români? \nDe ce a fost nevoie ca în a treia zi de Paști, în Săptămâna Luminată, să faceți o asemenea \nvizită? Cumva s-a trezit spiritul creștinesc în voi trei sau așa ați primit ordin de la stăpânii voștri să \npângăriți Sfintele Sărbători de Paști, așa cum, în urmă cu 23 de ani, tot stăpânii voștri au pângărit \nSfintele Sărbători de Paști ale sârbilor? Cumva ajutoarele militare către Ucraina au însemnele specifice \npe bombe „Happy Easter”? \n„În prezența valurilor vieții, a multiplelor ei furtuni, ispite, capcane, avalanșe, zgomote și furii, \ncreștinul e dator să-l aleagă – oricât ar fi tumultul de mare, de năprasnic, de incontestabil – pe Hristos. \n(Furtuna este realitatea, dar Adevărul este Hristos!) Să se încreadă în Cel nevăzut, să nu se supună \ncerințelor semețe și spaimelor negre făurite de o regie abilă, dar în fapt superficială, aparentă, care e în \nfuncție de durată, adică val care ca valul trece.” (Nicolae Steinhardt în „Dăruind vei dobândi”) \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "20": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 28319,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 28319,
        "text": ""
    },
    "21": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 28319,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 28618,
        "text": " \nMulțumesc, doamna senator. \n* \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nCum spuneam, stimați colegi, având în vedere că avem un invitat la ora 11.00, astăzi am \ncondensat sesiunile, așa că o rog pe doamna Iovanovici-Șoșoacă să dea citire întrebării și interpelării. \n"
    },
    "22": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 28618,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 34794,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nÎntrebarea mea de astăzi este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, \ndomnului Lucian Nicolae Bode, Ministerul Afacerilor Interne, domnului Bogdan Lucian Aurescu, \nministrul afacerilor externe, domnului Marius-Constantin Budăi, Ministerul Muncii și Solidarității \nSociale, doamnei Gabriela Firea, Ministerul Familiei, Tineretului și Egalității de Șanse, domnului \nAdrian Câciu, Ministerul Finanțelor, domnului Gîtlan Costel, Inspectoratul de Poliție Județean Iași, \ndomnului Petru-Bogdan Cojocaru, Prefectura Iași, domnului Mihai Chirica, Primăria Iași, domnului \nCsaba Ferenc Asztalos, Consiliul Național pentru Combaterea Discriminării. \nObiectul întrebării: „Românii discriminați față de cetățenii ucraineni”. \nStimați domni, \n- 12 - \n   \nOdată cu venirea refugiaților din Ucraina, am asistat la diverse situații discriminatorii pentru \ncetățenii români, la care instituțiile statului sunt părtașe sau chiar inițiatoare de discriminări: de la \nhoteluri de peste 3 stele cu prețuri de 3-4 ori mai mici pentru cetățenii ucraineni decât pentru cetățenii \nromâni, fără să se verifice starea materială a refugiaților, oferirea de case și terenuri gratis, până la \nmâncare gratis. Este de notorietate că foarte mulți cetățeni ucraineni au trecut granița cu sute și \nmilioane de euro în genți, ceea ce le-ar permite să locuiască în orice parte a lumii, nu numai în \nRomânia, fără ajutor special. Înțeleg să ajutăm persoane fără posibilități, dar chiar să ajutăm bogații \nUcrainei luând de la gura românilor, așa ceva nu pot accepta. Mai mult, înțeleg să ajutăm săracii \nrefugiați din Ucraina, dar, obligatoriu, trebuie să ajutăm și săracii din România. \nAstfel, în municipiul Iași, în restaurantele din Palace Mall cetățenii români sunt rugați să \ndoneze, la achiziționarea unui meniu, bani pentru a hrăni un cetățean ucrainean refugiat, donând pentru \nîncă un meniu care va fi oferit, la cerere, unui refugiat. Nenumărați români au plătit încă un meniu \npentru a hrăni refugiații din Ucraina, însă nimeni nu controlează dacă refugiații care vin și mănâncă \ndin donațiile românilor sunt chiar lipsiți de posibilități sau profită de această stare. Mai rău este faptul \ncă în Palace Mall, în urma acestui anunț, au venit și câteva persoane nevoiașe cetățeni români, care \nlocuiesc pe străzi sau prin case părăsite, împreună cu copiii lor. Din păcate, românii nu mai au loc la ei \nacasă. Au fost dați afară din Palace Mall de către pază, la solicitarea restaurantelor, și nu li s-a dat \nniciun fel de mâncare din donațiile tocmai ale fraților lor români. Cum este posibil să ne alungăm \nproprii noștri cetățeni aflați sub pragul sărăciei și să punem mai presus interesul refugiaților pentru \ncare Uniunea Europeană are fonduri cu destinație specială? Cum este posibil să nu ne ajutăm săracii \nnoștri, dar să-i ajutăm pe ai altora? Cum este posibil să se permită o asemenea discriminare? \nAvând în vedere cele expuse, vă solicit să răspundeți la următoarele întrebări: \n1.  Care  sunt  dispozițiile  legale  și  cine  le-a  adoptat,  în  baza  cărora  cetățenii  români  sunt \ndiscriminați în propria lor țară? \n2. Care este motivul pentru care cetățenii români săraci nu au aceleași beneficii ca cetățenii \nucraineni, care nu sunt controlați de nimeni dacă sunt sau nu săraci, dar li se oferă totul pe gratis sau \naproape gratis? \n3. Având în vedere că aceste aspecte s-au regăsit în presa locală, care sunt măsurile întreprinse de \ninstituțiile dumneavoastră pentru a se stopa discriminarea cetățenilor români față de cetățenii ucraineni? \n4. Care sunt măsurile pe care le-ați adoptat cu privire la cetățenii ucraineni care vin în România \ndin cauza războiului cu Federația Rusă, care sunt condițiile pe care trebuie să le îndeplinească pentru a \nfi ajutați, care sunt ajutoarele efective pe care le oferiți acestora și cum verificați starea financiară a lor? \n5. Care sunt ajutoarele pe care le oferiți românilor săraci și în ce condiții? \n- 13 - \n   \n6. Care este motivul pentru care cetățenii români nu plătesc și ei tot 100 de lei pe noapte pentru \ncazare la un hotel de peste 3 stele, așa cum plătesc ucrainenii, fără diferență de venituri, în România? \n7. Care politică este prioritară: interesul cetățenilor români sau interesul refugiaților ucraineni? \n8. Care sunt fondurile din care se oferă ajutoarele pentru refugiații din Ucraina? \n9. Cât timp putem susține – și câți refugiați putem susține – aceste măsuri pentru refugiații \nucraineni și din ce fonduri? \n10. Care sunt măsurile de verificare la intrarea în România a refugiaților din Ucraina și cum \nobțineți informații despre aceștia? \n11. Câte infracțiuni au fost săvârșite de refugiați ucraineni de când a început războiul și ce \ntipuri de infracțiuni au fost săvârșite? \n12. Există un sistem de urmărire și  monitorizare a acestor cetățeni ucraineni, astfel  încât \ncetățenii români să fie în siguranță, în condițiile în care este cunoscută activitatea racheților? \n13. Câte locuri de muncă au fost oferite refugiaților ucraineni, în ce județe, care sunt locurile de \nmuncă în care s-au angajat și dacă aceste locuri de muncă au fost mai întâi oferite cetățenilor români \nsau au fost cu dedicație specială pentru refugiați? \n14. Locurile de muncă oferite refugiaților ucraineni au fost din partea statului român, a existat o \ninfluență din partea politicului pentru crearea de locuri de muncă și cine a realizat-o? \n15. Care este motivul pentru care nu oferiți locuri de muncă românilor din așa-zisa diaspora, \nastfel încât aceștia să se întoarcă acasă la copiii lor și astfel să nu mai existe atâția copii depresivi și \nsinucigași de dor de părinți? În plus, ne-am aduce românii acasă. \n16. Cum este posibil să oferiți case și terenuri refugiaților ucraineni, iar românii noștri să nu \naibă nicio șansă să se întoarcă acasă, în țara lor? \n17. Ați accesat fondurile oferite de Uniunea Europeană pentru ajutorarea refugiaților? Ce sume \nați accesat de la Uniunea Europeană și ce sume din bugetul național? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nInterpelarea. \n"
    },
    "23": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 34794,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34836,
        "text": " \nVă rog. \n"
    },
    "24": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34836,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 50511,
        "text": " \nImediat. \n- 14 - \n   \nEste adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului Adrian Câciu, \nministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului Florin Marian \nSpătaru, ministrul economiei, domnului Lucian Nicolae Bode, ministrul afacerilor interne, domnului \nAttila-Zoltan Cseke, Ministerul Dezvoltării, Lucrărilor Publice și Administrației, domnului Dan Vîlceanu, \nMinisterul Investițiilor și Proiectelor Europene, domnului Vasile Dîncu, Ministerul Apărării Naționale. \nObiectul întrebării: „Corupția și jaful produs de politicieni prin intermediul instituțiilor statului \nau ras de pe suprafața pământului Atelierele Nicolina din Iași.” \nStimați domni miniștri, \nAtelierele CFR Iași, numite la început Atelierele CFR Frumoasa, au luat naștere în 1892 prin \nvotarea în Senat a Legii nr.2195 din 28 mai. Construirea la Iași a unui puternic atelier de locomotive și \nvagoane reprezenta o echilibrare teritorială a distribuției capacității de reparație a materialului rulant. \nAtelierele centrale au intrat în funcțiune la 1 aprilie 1905. Intrarea în procesul de producție s-a \nînceput cu rotăria, turnătoria, montajul, strungăria, ajustajul, fierăria și uzina electrică. La 1 aprilie se \nterminase și pavilionul administrativ și zidul de împrejmuire lung de 2 637 m, construit din cărămidă \naparentă fabricată la Ciurea. \nÎn anii 1907 – 1912 s-au dat în folosință alți 6 188 mp de suprafață construită, pe care s-au \nridicat  hala  modernă  de  cazangerie,  turnătoria  nouă  pentru  fontă,  castelul  de  apă,  stația  de  aer \ncomprimat înzestrată cu două compresoare orizontale, alte două ciocane mecanice cu abur, două \nmagazii de materiale, depozitul de combustibil, pompieria, dispensarul medical și sala de mese. \nÎn anii războiului, feroviarii ieșeni au contribuit direct la rezolvarea unor probleme legate de \naprovizionarea cu material de război. Totodată, în incinta Atelierelor Nicolina, muncitorii de la fabrica \nWolff, evacuată din București, au construit afeturi pentru bateriile de artilerie de 150 și 210 mm. \nFuncționarea Atelierelor Nicolina implica o cerere sporită de muncitori calificați, astfel încât, \ndin ordinul Regelui Carol I, la 1894 se înființează o școală profesională. Venirea Primului Război Mondial \na făcut ca Atelierele Nicolina să se constituie ca o unitate strategică prin sprijinirea producției de război. \nDupă război, Atelierele CFR Frumoasa, profilate numai pe reparații de locomotive și-au extins \nmult aria. Începând din anul 1921, printr-o nouă organizare, dar fără investiții speciale, ele au fost \nprofilate și pe reparații de vagoane marfă. Întrucât perimetrul atelierelor s-a extins, pătrunzând în inima \ncartierului Nicolina, ele au căpătat denumirea de Atelierele CFR Nicolina Iași. \nÎn perioada anilor 1923 – 1927 s-au realizat investiții ce au echivalat cu cele din decursul anilor \n1910 – 1916. S-a pus un accent pe înzestrarea cu noi motoare diesel, s-au completat instalațiile și \nmașinile de prelucrare cu 17 strunguri, mașini de găurit, morteze, raboteze, o mașină de prelucrat biele, \n- 15 - \n   \ncât și o mașină de rectificat glisiere. Cel mai modern mecanism instalat a fost un strung american \nelectric pentru strunjirea bandajelor. \nDupă  criza  economică,  începând  cu  anul  1934,  în  atelierele  de  reparații  s-au  înregistrat \nimportante modernizări, au fost făcute noi investiții. Atelierele ieșene s-au extins prin construcția unei \nnoi hale pentru cazangerie. În anul următor s-a dat în folosință o nouă hală pentru tâmplărie vagoane. \nAnii 1935 – 1937 au inclus în inventarul atelierelor 89 de mari piese de lucru, mașini și \nagregate care au permis creșterea productivității muncii. În anul 1937 patrimoniul atelierelor s-a mai \nîmbogățit cu o uriașă hală de vagoane construită cu ferme metalice și cu două motoare diesel. Din \n1935 s-a introdus sudura electrică la piesele necesare locomotivelor și utilizarea sculelor pneumatice la \nrepararea locomotivelor. \nÎncepând  din  octombrie  1940,  prin  crearea  Ministerului  Conducerii  și  al  Statului  Major \nEconomic, întreaga activitate era subordonată intereselor militare. \nÎn primăvara anului 1944, autoritățile administrative au hotărât evacuarea bunurilor. Conform \ninstrucțiunilor Ministerului de Interne din 4 februarie și 23 martie ’44, utilajele de la Nicolina au fost \ndemontate și transportate în Banat și Muntenia. \nLa 20 ianuarie 1945 începe reîntoarcerea Atelierelor Nicolina de la Timișoara și refacerea lor în \nurma distrugerilor din timpul războiului. \nÎn anul 1974 se diversifică gama de fabricație și unitatea devine Întreprinderea Mecanică \nNicolina Iași. \nÎn anul 1977 parcul de mașini-unelte a fost reînnoit integral. \nDin anul 1991, societatea se numește SC „Nicolina” SA și din 1994 începe colaborarea cu firma \nitaliană Marini S.p.A., prin introducerea în fabricație a unor produse performante, și cu firmele Siemens. \nInclusiv cunoscutul istoric, Florin Iftimi – Muzeul de Istorie a Moldovei de la Palatul Culturii, \nrememorează, cu detalii inedite, trecutul tumultuos al marii fabrici ieșene. \n„La sfârșitul lunii iunie 2000, societatea a înregistrat ultima oară profit. La sfârșitul semestrului \nI al anului 2001, «Nicolina» SA a raportat pierderi de 8,3 miliarde de lei vechi. La privatizare, în 2002, \nîn societate lucrau aproape 1 000 de muncitori. Ce n-au reușit comuniștii și cele două conflagrații \nmondiale a reușit clasa politică ieșeană, cu idei liberale și care au transformat o fabrică de tradiție încă \nviabilă în teren numai bun pentru speculațiile imobiliare. Anii de istorie au fost șterși cu buretele.”, \nmai completează istoricul Sorin Iftimi. \nUn moment greu pentru fosta Fabrică „Nicolina” a fost în anul 1989. Într-o mărturie, oferită în \nexclusivitate pentru BZI acum câțiva ani, Ștefan Budacea, directorul Fabricii „Nicolina” între 1987 și \n1992, arăta că distrugerea companiei a fost planificată. \n- 16 - \n   \n„Nu a fost nicio Revoluție în 1989, a fost o lovitură de stat… Mi-am dat seama încă înainte de \n22 decembrie ’89… Și atunci au fost clipe grele, însă cele după ’90 au fost și mai grele! Vreau să vă \nspun că, atunci, «Nicolina» avea foarte mulți bani în cont, anume peste trei milioane de dolari. Totuși, \nchiar dacă am fost inclusiv la Moscova sau în Germania să semnăm contracte pentru a continua \nactivitatea  cu  bine,  lucrul  acesta  nu  s-a  vrut.”,  mărturisea  Ștefan  Budacea,  directorul  Fabricii \n„Nicolina” între 1987 și 1992. \nDe precizat că în anul 2005 aceasta avea peste 3 000 de angajați. Privatizarea companiei a \nînsemnat vânzarea de către Autoritatea de Administrare a Activelor Statului a pachetului majoritar de \nacțiuni  consorțiului  format  din  Mecanoexport  SA  și  Asociația  Salariaților  Nicolina.  După  acest \nmoment, în martie 2004, consorțiul a vândut un teren de 4,6 ha unei persoane fizice din București, la \nun preț mult subevaluat, de doar 1,68 de milioane de dolari, vânzare făcută fără respectarea Legii \nprivind  anunțul  publicitar.  La  nicio  săptămână  de  la  tranzacție,  noul  proprietar  a  vândut  terenul \ncumpărat de la „Nicolina” cu 4,2 milioane de dolari. \nDevalizarea, falimentarea și dispariția fostei Fabrici „Nicolina” este o consecință a corupției și \na indolenței din instituții care asigură funcția coercitivă a statului – Poliție, ANAF și DNA, instituții \ncare au refuzată să-și facă datoria, să pedepsească vinovații și să recupereze pagubele. \nLa 10 martie 2021, Fabrica „Nicolina” devine definitiv istorie, și asta deoarece Tribunalul \nSindic Iași va declara închisă procedura de faliment, iar numele companiei va fi radiat definitiv din \nevidențele oficiale. Decizia va fi luată ca urmare a unei cereri depuse de lichidatorul judiciar, Management \nReorganizare Lichidare Iași SPRL, condusă de Corneliu Mititelu. Astfel, dispare un simbol al Iașiului, o \nfabrică care a supraviețuit celor două războaie mondiale, dar care nu a făcut față corupției postdecembriste. \nDevenită după Revoluție SC „Nicolina” SA, fabrica a fost privatizată în cursul anului 2002, în \nbaza contractului de vânzare-cumpărare de acțiuni nr.17/09.07.2002, printr-un contract încheiat de \nAVAS cu SC Mecanoexport SA, reziliat însă în anul 2005, deoarece Mecanoexport nu a achitat prețul \nde adjudecare a pachetului de acțiuni. \nSoarta societății a fost pecetluită după ce a reintrat în proprietatea statului, care a administrat-o \nprin intermediul AVAS.  Planul de distrugere a fost implementat de László  Gyerkó, fost senator \nUDMR și fost vicepreședinte al AVAS. Acesta a vândut pe nimic cele mai importante active de la \n„Nicolina” SA, și anume: Fabrica de Utilaje de Construcții și Secția de Utilaje Terasiere. \nO anchetă demarată de DNA Iași scotea în evidență faptul că László Gyerkó ar fi beneficiat \npersonal de vânzarea acestor active. Împreună cu un alt cetățean de origine maghiară, un anume László \nFabian, László Gyerkó s-a aflat în spatele unui off-shore în Cipru, denumit Dreamcather Investment \nLTD. Acest off-shore, Dreamcather Investment LTD, s-a aflat în spatele firmei Concept Investment \n- 17 - \n   \nSRL din Brașov. O altă firmă implicată în devalizarea fabricii s-a numit SC Real Estate Development \nIași, controlată de aceleași personaje enumerate mai sus. Astfel, la data de 5.04.2007 a fost organizată \nlicitația pentru vânzarea Secției Utilaje Terasiere, câștigătoarea fiind SC Estate Development SRL, cu \nun preț de 6 896 328 de lei fără TVA. Înainte de încheierea contractului de vânzare-cumpărare, Estate \nDevelopment SRL a cesionat părțile sociale către SC Concept Investment SRL și László Fabian. Deși \nactivul fusese scos la vânzare pentru ca „Nicolina” să-și plătească datoriile către bugetul de stat, firma \nnu a achitat suma promisă decât după un an și o serie de litigii. În tot acest timp, s-au adăugat dobânzi \nla datoriile SC „Nicolina” SA către bugetul statului. \nRaportul Comisiei parlamentare de anchetă privind devalizarea „Nicolina” SA, comisie inițiată \nși  condusă  de  fostul  deputat  PDL,  Nicușor  Păduraru,  menționa:  „În  februarie  2008  s-a  încercat \npreluarea unor utilaje de către SC Concept Investment SRL Brașov, ce urmau să fie vândute către o \nfirmă din Polonia. Acest aspect încalcă însă prevederile contractuale, deoarece prețul activului Fabrica \nde Utilaje și Construcții nu este achitat. De altfel, Garda Financiară oprește și întoarce transportul, însă \ntratează superficial tentativa de furt. Nici Serviciul de Investigație a Fraudelor din cadrul IPJ Iași nu \ninițiază și nu instrumentează un dosar penal, deși faptele erau mai mult decât evidente.” \nMiza devalizării au fost cele 31 de hectare de teren care acum au o valoare de piață de zeci de \nmilioane de euro. După aceea, fabrica a fost demolată. După ce a fost  preluată de SC  Sticknet \nInvestment SRL, terenul a ajuns la un off-shore înregistrat în Insulele Virgine Britanice, și anume \nAllandale Business Limit. Mai departe, terenul a ajuns la SC Nicolina Park SRL, care l-a vândut pe 18 \ndecembrie 2018 cu suma de 41 de milioane de euro către firma SC Utilave Prest SRL, patronată de \nConstantin Duluțe. \nDupă Revoluția din ’89 noilor conducători ai României nu le-a mai fost frică de „Nicolina” așa \ncum i-a fost lui Ceaușescu, având în vedere că cei de la „Nicolina” au ieșit în stradă de nenumărate ori, \niar Securitatea a fost nevoită să intervină, astfel că a ocupat această instituție. \nDupă Revoluția din ’89, noilor conducători din România nu le-a mai fost frică de „Nicolina”, \nastfel  încât  au  distrus-o  din  temelii,  au  anihilat  spiritul  revoluționar  și  au  șters  de  pe  suprafața \npământului  ceea  ce  nici  măcar  războaiele  mondiale  nu  au  reușit.  Iar  românii  au  acceptat  tăcuți \ndistrugerea avuției naționale. \nAvând în vedere că Constituția României menționează că proprietatea publică este inalienabilă \nși nu poate face obiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui mamut, astfel cum \nmenționează art.136, vă solicit să-mi răspundeți la următoarele întrebări: \n- 18 - \n   \n1. Vă solicit să-mi puneți la dispoziție contractele de privatizare ale SC „Nicolina” SA Iași în \nintegralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii \ncontractelor de privatizare. \n2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și \nechipa de negociatori din partea României și a cumpărătorilor. \n3. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării SC „Nicolina”  Iași. \n4. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea SC „Nicolina” SA \nIași, vă solicit să-mi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile \nimplicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de \ndistrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost \nanchetați miniștrii și prim-miniștrii implicați, șefii SRI, László Fabian, László Gyerkó, precum și \nreprezentanții  companiilor  SC  Estate  Development  SRL,  Dreamcather  Investment  LTD,  SC \nMecanoexport SA, SC Concept Investment SRL, SC Sticknet Investment SRL, Allandale Business \nLimit,  SC  Nicolina  Park  SRL,  SC  Utilave  Prest  SRL  și  AVAS,  Garda  Financiară,  Serviciul  de \nInvestigație a Fraudelor din cadrul IPJ Iași și toți ceilalți politicieni implicați? \n5.  Ce  vă  reține  să  demarați  și  acum  cercetări  cu  privire  la  privatizarea  ilegală  și \nneconstituțională a SC „Nicolina” SA Iași? \n6.  Vă  solicit  să  îmi  comunicați  dacă  există  un  raport  al  Curții  de  Conturi  cu  privire  la \nilegalitatea privatizării SC „Nicolina” SA Iași și să mi-l remiteți. \n7.  De  ce  nu  ați  transformat  datoriile  în  acțiuni,  în  condițiile  în  care  ați  avut  majoritate \nparlamentară și Guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, \nastfel încât să fie salvată economia României? \n8.  Vă  solicit  să  îmi  comunicați  de  ce  nu  ați gândit  să  reînființați  măcar  o  parte  din  SC \n„Nicolina” SA Iași, având în vedere platforma imensă de care dispunea sau să o răscumpărați, de fapt \nsă vă judecați pentru recuperarea ei, având un plan de redresare – PNRR, bani sunt, iar o astfel de \ninvestiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă, mai ales în contextul \nrăzboiului dintre Ucraina și Federația Rusă care se extinde. În loc să plătiți 25 de milioane de euro pe \nconsultanță, nu credeți că ar fi fost mai profitabil să fi redresat industria României, după ce tot \npartidele dumneavoastră au distrus-o? \n9. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei \nnaționale, fără să intervină pentru salvarea acesteia? Câți dintre cei care au condus serviciile de \ninformații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să \n- 19 - \n   \nrestructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete \nromâne pentru a apăra avutul statului român și a salva industria României? \n10. Vă solicit să cereți intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor \nvânzări nelegale și neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să-o faceți dumneavoastră, \nurmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă, Circumscripția nr.24 Iași \nVă mulțumesc. \n"
    },
    "25": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 50511,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 50663,
        "text": " \nMulțumesc doamnei senator. \nO poveste destul de lungă. Nu știam că „Nicolina” a avut o lege de înființare, ceea ce e… \n"
    },
    "26": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 50663,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 50717,
        "text": " \nPoftim? \n"
    },
    "27": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 50717,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 50813,
        "text": " \nNu știam că Nicolina a avut o lege de înființare. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 50813,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 50868,
        "text": " \nCu drag! \n"
    },
    "29": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 50868,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 51398,
        "text": " \nDacă nu mai sunt colegi în sală care să dorească să dea citire întrebărilor și interpelărilor, o să \ndau eu citire listei colegilor care au depus întrebări și interpelări: \n- din partea Grupului PSD – domnul Maricel Popa, domnul Bodog Florian, domnul Cionoiu \nNicușor, doamna Breahnă-Pravăț Ionela-Cristina; \n- din partea Grupului PNL – domnul Sorin Bumb, domnul Virgil Guran; \n- din partea Grupului USR – domnul Bordei Cristian… (Discuții.) Acum? \n* \nDomnul Bordei o să susțină acum declarația. \n"
    },
    "30": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 51398,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54253,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Favoriții statului”. \nDe ani de zile există o practică la guvernele noastre, și anume aceea de a șterge periodic \ndatoriile unor companii de stat. Ca să fie clar, a șterge datorii înseamnă, în majoritatea cazurilor, a le \n- 20 - \n   \nplăti din bugetul public. Domeniile în care activează aceste companii pot varia, la fel cum a variat \ncomponența guvernelor și a grupurilor de interese din jurul acestora. \nRecent, actualul guvern a șters datoriile a zece companii din sectorul apărării, în valoare de 100 \nde milioane de lei. La începutul acestui an, statul român a scutit CFR Marfă de plata a 570 de milioane \nde euro prin transferul unor active mobile și imobile în proprietatea statului. Au fost invocate riscul \nînchiderii necontrolate a societății ca urmare a demersurilor de executare silită și riscul eliminării \nbruște a acesteia de pe piața de transport feroviar de marfă. S-ar fi afectat astfel, în mod direct, \nindustriile strategice și clienții deserviți de către companie. \nÎn cazul companiilor din domeniul apărării s-a invocat urgența pe seama dispozițiilor art.346 \ndin  Tratatul  de funcționare  a  Uniunii Europene, ce vizează sprijinul  operatorilor  economici  care \ndesfășoară activitate referitoare la producția sau comerțul cu armament, muniție și material de război. \nEste lăudabil faptul că, atunci când vor, guvernanții se dovedesc capabili să se folosească de legislația \nUniunii Europene, dar nu pot să nu remarc felul în care aceștia aleg să o facă. \nExemplele pot continua. Cert este că sute de milioane din banii publici sunt folosiți periodic \npentru a acoperi găurile produse de incompetența unor administratori numiți politic. Este încă o povară \naruncată în spatele economiei private, care produce de fapt acești bani, în condițiile în care foarte rar \naflăm din partea statului cum s-a ajuns la acele datorii. La fel de rar vedem o anchetă serioasă \ndeclanșată din oficiu, fără presiuni publice. \nPolitizarea excesivă și corupția instituționalizată  sunt cele mai corozive practici care sapă la \ntemelia unui stat. Riscăm să ajungem, deși unii ar spune că suntem deja acolo, în situația în care statul, \nmai precis instituțiile sale cheie, să colapseze în perioade de criză, să nu fie în stare să susțină populația \nîn momentele grele, adică exact atunci când aceasta are cea mai mare nevoie de stat. \nAvem un război în apropierea granițelor noastre, un război care nu pare să se termine prea \ncurând și cu riscuri reale de extindere. Adică exact genul de criză pentru care optimizarea la maximum \na resurselor statului și închiderea tuturor robinetelor corupției și incompetenței sunt cruciale. \nStimați guvernanți, este cazul să vă treziți! \nMulțumesc. \nCristian Bordei, senator Circumscripția nr.13 Cluj \n* \n"
    },
    "31": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 54253,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54253,
        "text": ""
    },
    "32": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 54253,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54253,
        "text": ""
    },
    "33": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 54253,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57705,
        "text": " \nMulțumesc, domnule senator. \nO să dau citire, în continuare, listei senatorilor care au depus întrebări și interpelări: \n- 21 - \n   \n- din partea Grupului AUR – doamna senator Rodica Boancă, domnul senator Neagu Ionuț, \ndoamna senator Aelenei Evdochia și domnul Claudiu Târziu. \nAu depus, de asemenea, interpelări: \n- din partea Grupului PSD – domnul senator Maricel Popa, doamna senator Laura Georgescu, \ndoamna senator Breahnă-Pravăț Ionela-Cristina, domnul senator Toanchină Marius-Gheorghe, domnul \nsenator Cionoiu Nicușor; \n- din partea Grupului PNL – domnul senator Bumb Sorin; \n- din partea Grupului USR – domnul senator Dan Ivan; \n- din partea Grupului AUR – doamna senator Boancă Rodica, domnul senator Neagu Ionuț, \ndoamna senator Aelenei Evdochia. \n* \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \nÎnainte de a declara închisă prima parte a ședinței, de întrebări, interpelări și declarații politice, \ndați-mi voie să dau citire și numelor celorlalți colegi care au depus, de asemenea, declarații politice: \n- din partea Grupului PSD – domnul senator Maricel Popa, domnul senator Bodog Florian, \ndoamna Breahnă-Prăvăț Ionela-Cristina, domnul Mutu Gabriel; \n- din partea Grupului PNL – domnul senator Bumb Ioan Sorin; \n- din partea Grupului USR – domnul senator Trifan Raoul-Adrian. \nAcestea  fiind  spuse,  declar  închisă  prima  parte  a  sesiunii  de  astăzi,  dedicată  întrebărilor, \ninterpelărilor și declarațiilor politice, și urmează partea a doua, o ședință în care îl avem invitat pe \ndomnul Adrian Câciu, ministrul finanțelor publice. \n* \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \nNu am mai văzut de mult atâta lume miercuri, în prima parte a ședinței. \nDeclar deschisă ședința plenului Senatului de astăzi, 27 aprilie, și vă supun votului, stimați \ncolegi, ordinea de zi și programul, respectiv „Ora Guvernului” – dezbateri politice cu participarea \nministrului finanțelor publice, domnul Adrian Câciu, cu propunerea de program până la epuizarea \nintervențiilor din partea grupurilor parlamentare. \nVă supun votului ordinea de zi și programul. \n- 22 - \n   \nPropunerea este prin ridicare de mână, dacă toată lumea e de acord. \nStimați colegi, vă rog să votați. \nAu fost voturi pentru. \nÎmpotrivă e cineva? \nAbțineri? Nu. \nMulțumesc. \nToată lumea de acord. \n* \nStimați colegi, \nLa solicitarea Grupului parlamentar USR, astăzi îl avem invitat pe domnul ministru de finanțe, \nAdrian Câciu. \nTema propusă de Grupul USR este: „Perspectiva deteriorării puterii de cumpărare a românilor, \na finanțelor publice și a echilibrelor macroeconomice ale României”. \nConform art.181 din Regulament, dezbaterile politice cu participarea ministrului, în cadrul \n„Orei Guvernului”, se desfășoară astfel: \n- prezentarea temei dezbaterii de către Grupul USR – 5 minute; \n- răspunsurile domnului ministru invitat la dezbateri – 5 minute; \n- Grupul USR va avea, de asemenea, ulterior, 3 minute pentru lămuriri suplimentare; \n- pentru prezentarea punctului de vedere, celelalte grupuri au la dispoziție câte 3 minute, cu \nexcepția Grupului parlamentar al USR care are la dispoziție 5 minute; \n- senatorii neafiliați au la dispoziție un minut; \n-  la  finalului  dezbaterilor,  domnul  ministru  Adrian  Câciu,  pentru  a  răspunde  eventualelor \nclarificări (din partea grupurilor parlamentare), va avea, de asemenea, 5 minute. \nDin partea Grupului USR, doamna președinte Anca Dragu. \nVă rog. \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57705,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 64426,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDomnule ministru, \nMulțumim că vă aflați astăzi în Senatul României pentru o discuție, un dialog onest despre \nsituația economică. Aceasta s-a deteriorat de la începutul anului. Cu siguranță sunt factori exogeni, pe \ncare nici dumneavoastră și nici coaliția PNL – PSD – UDMR nu îi puteați controla. Totuși, ce ați fi \n- 23 - \n   \nputut face dumneavoastră ar fi fost să luați măsuri de contracarare mai rapid. Măsurile au venit prea \ntârziu, prea puțin, prea timid și sub forma unui PowerPoint. \nRomânia are cel mai scăzut rating de țară din Uniunea Europeană. Standard and Poor’s și Fitch \ns-au pronunțat recent asupra ratingului suveran și au atras atenția asupra riscurilor fiscal-bugetare care, \ndacă se materializează, ar putea duce România sub nivelul considerat sigur pentru investiții. Să știți că \nRomânia a avut și ratinguri mai bune. \nAm  remarcat  declarația  dumneavoastră  triumfalistă  total  nejustificată.  Era  mai  corect  să \nspuneți, domnule ministru, că ne situăm pe ultimul loc în Uniunea Europeană și ce intenționați să \nfaceți pentru îmbunătățirea ratingului de țară și pentru prevenirea deteriorării acestuia. Evident că nu \nați abordat acest subiect de când conduceți ministerul, dar acum aveți un plan în acest sens? \nO situație îngrijorătoare este costul împrumuturilor Ministerului Finanțelor, rata dobânzii pe \ncare noi, românii, trebuie să o plătim la împrumuturile pentru finanțarea deficitului și a datoriei \npublice. Este cea mai mare rată a dobânzii din Uniunea Europeană, este chiar peste nivelul plătit de \nSerbia, care este o țară în afara Uniunii Europene și care are un rating de țară sub nivelul de investiții. \nPuteți explica de ce România se împrumută atât de scump, mai scump decât economii cu credibilitate \nmai scăzută? Și asta în condițiile în care avem sau aveam și un buffer de finanțare confortabil. \nDobânzi mai mari plătesc și firmele și persoanele fizice. De exemplu, pentru un credit ipotecar \npe 30 de ani, de 250 000 de lei, un cetățean plătește astăzi cu 200 de lei mai mult decât plătea înainte \nde creșterea ratelor dobânzilor, adică, în loc de 1 200 de lei, plătește circa 1 400 de lei. \nCreșterea economică a fost revizuită în scădere, astfel că, din 4,6% creșterea reală a PIB \nestimată  la  începutul  anului,  acum  a  rămas  mai  puțin  de  jumătate,  circa  2%.  Asta  înseamnă  că \nveniturile pe care le colectați vor fi mai mici, cheltuielile vor fi mai mari. \nCe măsuri ați luat sau veți lua pentru a vă asigura că, deși cheltuielile sunt în creștere și \nveniturile vor scădea, păstrați ținta de deficit? \nAți încercat o explicație cu PIB-ul real și PIB-ul nominal. Probabil că ați vrut să spuneți că \ninflația care-i sărăcește pe oameni dumneavoastră vă convine, pentru că umflă veniturile statului. \nIndicatorii lunari de semnal, cum ar fi comenzile în industrie, producția industrială, prețurile \nproducției industriale sunt pe un trend descendent, confirmă că economia nu merge bine. Deficitele \ngemene, bugetar și de cont curent, pun presiune pe cursul de schimb și pe ratele dobânzilor. În ciuda \ndeficitului ridicat de cont curent, ați modificat schema de ajutor de stat în baza HG nr.807/2014 și ați \nlimitat domenii de activitate, coduri CAEN cu potențial de export și de limitare a importurilor, fără \nstudiu de impact, fără o minimă analiză, fără a vă preocupa de predictibilitatea măsurilor fiscal-bugetare. \n- 24 - \n   \nAm o întrebare la care chiar aș aprecia să răspundeți: de ce ați exprimat valoarea voucherelor în \neuro? Moneda României este leul și va fi pentru încă câțiva ani. Oare pentru că abia peste câțiva ani \nveți plăti aceste vouchere, când vom fi în zona euro? Sau pentru că nici dumneavoastră (ministrul \nfinanțelor), și nici Guvernul nu aveți încredere în economia românească și în moneda națională? Sau \npentru că prea seamănă cu suta de lei promisă la pensie din balconul CC al PCR? Că tot despre o sută \nde lei este vorba, pe lună. \nDespre ANAF. Între timp, s-au complicat lucrurile, de când v-am invitat la această discuție. \nȘtim bine că încasările nu stau prea bine. Dacă corectăm valorile nominale cu inflația și taxele \nși impozitele amânate, încasările la zi sunt sub așteptări. Cu toate acestea, dumneavoastră, domnule \nministru, vă permiteți să țineți ANAF-ul fără conducere de săptămâni bune. \nPutem înțelege jocurile tranzacționale la nivelul șefilor celor trei partide din coaliție, dar pentru \ndumneavoastră… pe dumneavoastră, domnule ministru, nu v-am auzit îngrijorat de situația de la \nANAF, nu v-am văzut să bateți la ușa coaliției și să cereți să numească odată un șef la ANAF, pentru \ncă situația este critică. Faptul că durează atât de mult numirea șefului ANAF arată încărcătura politică \npe care o are această funcție, deși ar trebui să numiți un tehnician care să pună pe picioare instituția. \nDirecția Antifraudă nu pare că mai funcționează, iar controlul pe baza analizei riscurilor este \ndeja istorie. Precompletarea formularelor și sistemul electronic e-Factura sunt adevărate dezastre, iar \nmutarea contestațiilor de la ANAF la Ministerul Finanțelor a rămas pe hârtie. Plata cu cardul nu \nfuncționează la multe ghișee ANAF. Ce aveți de gând să faceți cu ANAF-ul? \nAm văzut ieri că introduceți o nouă taxă pentru toate companiile din România: 100 de euro \npentru companiile mari, 50 de euro pentru companiile mijlocii, 20 de euro pentru cele mici și 10 euro \nchiar pentru PFA-uri, și condiționați depunerea raportărilor contabile de achitarea acestei taxe. \nNu ar fi trebuit să acceptați așa ceva, domnule ministru! De ce vă lăsați folosit, în loc să \nprotejați contribuabili? \nAți fi putut fi ministrul care trece România prin criza energetică și prin reducerea ritmului de \ncreștere economică, dar ați preferat să fiți ministrul care execută mici instrucțiuni de partid. Să nu vă mirați \ncând veți primi un bilețel de la partid cu numele celor ce vor conduce Banca de Dezvoltare, de exemplu. \nÎn Proiectul de lege privind Băncile de Dezvoltare ați „uitat” să introduceți reguli transparente \npentru selectarea echipei de conducere. De exemplu, un comitet din Ministerul Finanțelor, asistat de un \nexpert independent. Am propus un asemenea amendament, dar colegii dumneavoastră de partid l-au \nrespins. Probabil că nu a fost chiar o scăpare în proiectul de lege. \n- 25 - \n   \nCa un comentariu general, în încheiere, despre structura cheltuielilor bugetare, aș vrea să \nsubliniez faptul că ați uitat să creșteți pensiile, salariile, nu ați finanțat transportul elevilor, nu ați extins \nProgramul „Masa caldă” și multe altele nefăcute. \nAr fi multe de discutat, dar sperăm să mai avem ocazia. \nVă mulțumesc. (Aplauze.) \n"
    },
    "35": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 64426,
        "end_text": "Domnul Adrian Câciu – ministrul finanțelor:",
        "end_index": 64636,
        "text": " \nMulțumesc doamnei senator Anca Dragu. \nÎl invit acum pe domnul ministru Adrian Câciu. \nVă rog, domnule ministru. \nMicrofonul central. \nSpecial guest astăzi, „Ora ministrului”. \n"
    },
    "36": {
        "start_text": "Domnul Adrian Câciu – ministrul finanțelor:",
        "start_index": 64636,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 78374,
        "text": " \nMulțumesc, domnule președinte. \nStimate doamne și domni senatori, \nÎn primul rând, permiteți-mi să vă mulțumesc pentru oportunitatea de a fi în fața dumneavoastră \npentru a prezenta, pentru a explica o serie de aspecte care țin, pe de o parte, de Strategia fiscal-bugetară \nasumată  de  Guvernul  României  2022  –  2024,  de  planificarea  stabilită  prin  legile  bugetare,  să \nreamintesc elementele de strategie fiscal-bugetară pe care le avem în derulare, elementele din Legea \nplafoanelor unor indicatori specificați în cadrul fiscal-bugetar pe anul 2022, să revenim, oarecum, în \nzona de a discuta real despre situația în care s-a aflat și se află România, având în vedere procedura de \ndeficit excesiv declanșată în anul 2020, deci într-o procedură, dacă vreți, de consolidare fiscală și într-un \nefort de creștere a colectării veniturilor; evident, și, în contextul nou creat, efectele economice generate \nde conflictul de la granița României, conflictul din Ucraina, efecte care nu sunt numai cele limitrofe, ci \nsunt și efecte importate, care vin din Uniunea Europeană și se manifestă mai ales sub forma unui puseu \ninflaționist care nu a mai fost, poate de 30 de ani, nici în Uniunea Europeană și nici în zona economiei, \ndacă vreți, globale. \nÎn contextul în care aș vrea să prezint lucrurile, aș vrea să prezint de unde am plecat în noul \nmandat, acest Guvern, și aș vrea să spun câteva elemente. \nRomânia a înregistrat la începutul anului 2022 o datorie publică de 49% din PIB, înregistrând o \ncreștere de 13,7 puncte procentuale în doar 2 ani, față de anul 2019, cea mai mare creștere din ultimii \n30 de ani, cu o valoare nominală în creștere de 203 miliarde de lei. \nDe asemenea, România se află în procedură de deficit excesiv, declanșată în aprilie 2020, \nurmare a înregistrării în anul 2019 a unui deficit de 4,3% din PIB, respectiv, în anul 2020, de 9,3% din \n- 26 - \n   \nPIB, sens în care s-a asumat un angajament de reducere graduală a deficitului până la finalul anului \n2024, cu un calendar ce prevede un deficit… sau prevedea un deficit de 8% în 2021, 6,2% în 2022, \n4,4% în 2023 și 2,9% în 2024. \nReferitor la acest aspect, ca prim rezultat și al acestui Guvern, dar și efectele din anul trecut, \nprecizez faptul că România a reușit să închidă anul 2021 cu un deficit, o țintă de deficit mult mai curajoasă \ndecât cea anticipată, respectiv 7,1% din PIB – vorbim de deficitul ESSA – față de 8%, cel programat. \nDobânzile la care se împrumuta România la preluarea guvernării erau de 5,5%, în creștere de \n2,11 ori față de începutul anului 2021, deci o creștere de la 2,6% la 5,5%. \nInflația la preluarea guvernării a fost de 7,8%, în creștere de trei ori față de începutul anului \n2021. Este foarte important, deci, să ne raportăm și la datele oarecum moștenite și la modul în care \nanumiți indicatori au evoluat în decursul anului 2021. \nNu o să mă refer la ceilalți indicatori macroeconomici aflați în dezechilibru pronunțat, cum ar fi \ndeficitul de cont curent – care s-a încheiat la 7% din PIB, în creștere cu 2 puncte procentuale față de \n2020 – sau la încetinirea economică evidentă din trimestrul patru al anului 2021 – care a făcut ca în \nanul 2021 să se înregistreze o creștere economică de doar 5,9% față de 7% prognozat. \nAm declarat încă de la începutul mandatului că suntem într-o situație complicată, cu pronunțate \ndezechilibre macroeconomice a căror ajustare necesită timp și acțiuni concrete și consecvente la nivel \nguvernamental și economic pentru a se reveni într-un cadru macroeconomic sustenabil. \nPrimele acțiuni concrete au fost acelea de reducere a deficitului pe anul 2021, atât pe cash, cât \nși pe ESSA, față de programările și rectificările bugetare, astfel că am încheiat anul 2021 cu un deficit \ncash de 6,7% față de 7,13 programat, respectiv un deficit ESSA de 7,1% față de 8% programat. \nReducerea de deficit s-a făcut atât pe seama unei colectării mai bune în ultima lună a anului – am avut \nîncasări cu 7 miliarde de lei mai mult decât media primelor 11 luni din anul 2021 –, cât și pe seama \nunei mai bune gestionări a cheltuielilor publice la final de an. \nO a doua acțiune concretă, care a oferit predictibilitate economiei românești, a reprezentat-o \nadoptarea legilor bugetare și a strategiei fiscal-bugetare înainte de începerea anului bugetar 2022. Am \nspus dintotdeauna că, dacă vrei să oferi predictibilitate, trebuie să ai legile bugetare și strategia \nfiscal-bugetară adoptate înainte de exercițiul financiar la care se raportează. Accentul pus în buget este \nun accent pus major pe investiții, unde avem peste 88 de miliarde de lei, respectiv 6,7% din PIB, un \nangajament fără precedent, menit să reducă din decalajele de dezvoltare cu care se confruntă România. \nCelelalte  acțiuni  care  au  avut  loc  și  au  loc  în  aceste  zile  vizează  adaptarea  acțiunii \nguvernamentale la provocările apărute încă de la finalul anului trecut, dar și odată cu apariția efectelor \neconomice generate de conflictul din Ucraina, respectiv combaterea creșterii prețurilor la energie și \n- 27 - \n   \ngaze și sprijin pentru economia românească pentru a putea face față costurilor ridicate generate de \neșecurile pe lanțurile de aprovizionare europene în zona combustibililor și a produselor agroalimentare. \nAcțiunile la care fac referire comportă un efort statal de 4,7% din PIB, stimul economic și \nsocial din fonduri europene și naționale pentru a menține direcția de creștere economică realizată în \n2021 și de a compensa pierderile de putere de cumpărare generate de creșterea inflației. \nPrognozele avute în vedere de către principalele instituții financiare internaționale au redus \nanticipația de creștere economică pe anul 2022 pentru România, însă acțiunile guvernamentale din \npachetul „Sprijin pentru România” axate pe stimuli pentru investiții private în proporție de peste 60% \ndin anvelopa bugetară alocată, respectiv 10,4 miliarde de lei din 17,3 miliarde, ne dau perspectiva \nmenținerii într-o zonă de creștere economică similară cu angajamentele inițiale, evident cu condiția ca \nstimulii să ajungă la timp și țintit în economie. O să avem în curând, la jumătatea lunii mai, și datele \nsemnal cu privire la PIB – trimestrul I, iar elementele de proiecție pe primele două luni ne arată semne \nde inversare a trendului înregistrat în trimestrul IV, respectiv o ușoară revenire. \nConcomitent cu această acțiune, creșterea colectării veniturilor bugetare și absorbția accelerată \na fondurilor europene au fost, sunt și vor fi priorități pentru actualul Guvern, dar și pentru mandatul pe \ncare îl ocup în prezent. În primul trimestru al anului 2022 s-au încasat cu 21,3% mai multe venituri \ndecât în trimestrul similar al anului trecut, respectiv cu 18,2 miliarde de lei mai mult, de la 85,8 \nmiliarde în 2021 la 104 miliarde în 2022. Creșterea colectării veniturilor fiscale înregistrează un plus \nde 21,8%, iar a contribuțiilor de asigurări – de 9,2%. De asemenea, tot raportat la date pe primul \ntrimestru – execuția bugetară va fi publicată chiar astăzi pe site-ul Ministerului de Finanțe –, se \nînregistrează o creștere de 67% a sumelor provenite din fonduri europene, respectiv 8,1 miliarde de lei, \nfață de 4,9, an la an. De asemenea, în materie de cheltuieli publice avem în vedere o eficientizare a \nexecuției bugetare a acestora, coroborată cu prioritizarea cheltuielilor pentru investiții și mai ales \npentru investiții în derulare, investițiile mature. \nAstfel, răspunsul la prima temă pusă în dezbatere este, cred, evident, și anume că pentru a avea \no creștere economică ridicată în acest an este necesară stimularea rapidă a economiei, cu predilecție pe \nsectoarele de construcții și  agricultură, care s-au manifestat sub potențial la finalul anului 2021, \ncoroborat  cu  abordarea  angajată  de  continuare  a  consolidării  fiscale  și  de  creștere  a  colectării \nveniturilor bugetare și absorbție accelerată a fondurilor europene avute la dispoziție. Datele de pe \nprimul trimestru ne confirmă că suntem în această ipoteză și veniturile, mai ales din fonduri europene, \nsunt într-o creștere accelerată. \nVorbeați la un moment dat de ANAF – o să fac aici și o paranteză – și de mecanismele pe care \nle-am introdus: factura Business to Business și Radarul mărfurilor. Factura Business to Business – vă \n- 28 - \n   \ninformez că sunt deja 2 500 de facturi. Deși la acest moment este un instrument opțional pentru \nprodusele cu risc fiscal ridicat – până la 1 iulie este opțional, de la 1 iulie devine obligatoriu –, 2 500 \nde facturi sunt deja introduse, iar sistemul funcționează fără probleme. \nReferitor la costurile de finanțare a datoriei publice și la dobânzile la care se împrumută \nRomânia – în prezent România se împrumută la dobânzi de circa 6,7%, similar sau sub Ungaria, care \nare 6,8%, sau similar sau apropiat de Polonia, care are 6,4%. Față de momentele trecute, din lunile \ntrecute, au existat o serie de creșteri de rată de dobândă de politică monetară la statele din regiune, care \nau făcut ca dobânzile statelor vecine să fie la un nivel foarte înalt. \nDe ce sunt dobânzile așa de sus? Dobânzile – mă bucur că doamna senator Dragu, fost ministru \nal finanțelor, cred că știe; adică nu cred, sigur știe la fel de bine ca mine – incumbă o serie de elemente. \nPe de o parte, elementele date de ratingul de țară și de riscurile asociate ratingurilor de țară. Ratingurile \nau fost menținute, la fel și perspectivele pentru această perioadă, pentru partea de primăvară. Pe de altă \nparte, au în componență sau țin cont de rata dobânzii de politică monetară, și mai ales de rata dobânzii \nLombard, la care banca centrală a fiecărei țări construiește facilitatea de creditare. Iată, noi avem acum \nun Lombard de 4%. Și, nu în ultimul rând, incumbă inflația. Cât timp vei avea inflație, vei avea \ndobânzi foarte ridicate. România nu este pentru prima oară când este în topul dobânzilor în Europa, \ncred că sunt zece ani de zile de când România se împrumută foarte scump, dar acest lucru vine din \ncontext structural. \nȘi ați pus această întrebare, aducerea ratingurilor într-o zonă de favorabilitate, de creștere a \nratingurilor de țară. Pentru acest lucru este nevoie de foarte multă reformă structurală în România și \nmai ales de reformă economică. Iar politica guvernamentală se duce către această zonă, așa cum am \nspus, reconversia de la economia de consum către economia de producție. Trebuie valoare adăugată, \ntrebuie mai putină vulnerabilitate în capital și trebuie mai multă forță de muncă calificată. În acel context, \nvom ajunge să avem, dacă vreți, argumentele pentru ca ratingurile de țară să fie la un nivel mult mai sus. \nUn alt aspect de observat, apropo de critica referitoare la dobânzi: aș vrea să observați că \nRomânia are cea mai ridicată rată de dobândă la care se împrumută la titlurile de stat pe maturitățile \nmari, iar celelalte maturități sunt la rate de dobândă mai mică. Dacă vă veți uita pe Ungaria și Polonia, \nveți vedea că anticipațiile pe termen mediu și scurt la aceste bonduri naționale sunt mult mai ridicate \ndecât  maturitățile  mari,  dobânzi  la  maturitățile  mari.  Ce  ne  spune  aceasta?  Că  anticipațiile \ninvestitorilor pe celelalte țări sunt unele care incumbă o serie de riscuri, respectiv o inflație în creștere, \nși-atunci ratele pe termen scurt și mediu sunt mai ridicate. Iar, pe de altă parte, sau în contrapartidă, \nRomânia, în schimb, are o abordare, din punctul meu de vedere, corectă: la maturități mari – dobânzi \nmai ridicate, la maturități mici – dobânzi mai scăzute. \n- 29 - \n   \nReferitor la ceea ce ați spus legat de puseul inflaționist – toți îl cunoaștem, toți îl vedem. Are \nfoarte multă componentă exogenă. Ați spus și dumneavoastră… și aici, încă o dată, eu mă bucur să fim \nîntr-o dezbatere și într-un dialog pe această temă. În afară de puseul inflaționist de anul trecut, când am \nspus că a crescut inflația de trei ori și a avut poate și componente endogene cu privire la prețurile \ninterne  la  energie,  acum  importăm  inflație.  Suntem  o  țară  care  este  dependentă  de  importuri  în \nanumite… în multe, multe din sectoare și măsurile pe care le ai pentru a combate importul de inflație \nsunt doar măsuri structurale, respectiv să ai și să crești producția internă, să investești în procesare, în \nbunuri cu valoare adăugată ridicată și să reduci dependența de importuri. Estimările specialiștilor din \nBanca Națională ne arată totuși că spre final de an inflația va începe să decelereze. \nAți spus la un moment dat de acel proiect legat de taxa de 100 de euro. Am aflat din presă, \ntrebuie să recunosc. Nu cred că este, din punctul meu de vedere, corect să taxezi companiile pentru a fi \nîntr-o asociație, dar este o chestiune pe care sunt convins că o veți dezbate în Parlament. Nu Ministerul \nde Finanțe a inventat o astfel de idee. Dar vom participa la comisii, dacă este cazul, și să facem un \npunct de vedere cu privire la acest lucru. \nReferitor la Banca de Dezvoltare, vreau să vă mulțumesc. În primul rând că aveți acest proiect \nla dispoziție în dezbatere – a fost în procedură de urgență, dacă nu mă înșel –, un proiect care din 2015 \npână în 2022 a stat în sertarele Ministerului de Finanțe, pe care am ales să-l avansăm. Evident, \nlegislația sau legea respectivă, proiectul de lege poate fi îmbunătățit. Ceea ce pot să vă asigur este că \nhotărârea  de  Guvern  care  va  urma  acestui  proiect  pentru  înființarea  primei  Bănci  Naționale  de \nDezvoltare din România trebuie să cuprindă criterii care să ne asigure că această nouă, această primă \nBancă de Dezvoltare va fi condusă de oameni profesioniști. \nEu vă mulțumesc și, dacă sunt și alte elemente, vă stau la dispoziție. \nMulțumesc mult. \n"
    },
    "37": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 78374,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 78601,
        "text": " \nMulțumesc  domnului  ministru  Câciu  pentru…  (Aplauze.)  această  declarație  extinsă  și \nlămuritoare, dar sunt convins că mai sunt întrebări din partea colegilor de la Grupul USR. \nVă rog. \n"
    },
    "38": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 78601,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 79995,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nStimați colegi, \nDomnule ministru, \nHristos a înviat! \n- 30 - \n   \nEu aș vrea să vă mulțumesc pentru faptul că ați acceptat invitația USR de a participa la această \ndiscuție importantă despre România și o să mă refer la două declarații pe care dumneavoastră le-ați făcut. \nPrima declarație  ați făcut-o în  luna februarie  anul  aceasta, când  ați declarat  că veniturile \nbugetare, veniturile fiscale încasate în luna ianuarie anul acesta versus veniturile fiscale încasate în \nluna ianuarie anul 2021 sunt cu 31% mai mari. Ați făcut și acum câteva minute o referire la veniturile \ntrimestriale.  Așteptăm  și  datele  oficiale,  să  vedem  ce  înseamnă  majorarea  despre  care  vorbiți. \nÎntrebarea mea era: cum ați reușit minunea aceasta? Și nu sunt deloc ironic. Care sunt instrumentele pe \ncare le-ați folosit? Cum ați reușit să faceți, repet, minunea aceasta? \nȘi, dacă tot ați făcut-o, o să mă refer la o altă declarație pe care ați făcut-o, în luna mai 2021, \ncând ați spus că există bani pentru a crește pensiile cu 22 de procente. Dacă tot ați adus atât de mulți \nbani și dacă deja existau bani în buget din mai anul trecut, când ați declarat dumneavoastră că puteți \ncrește pensiile cu 22 de procente, de ce nu vorbiți cu colegii dumneavoastră din Guvern să și faceți \naceastă majorare? \nMulțumesc frumos. \n"
    },
    "39": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 79995,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 80198,
        "text": " \nMulțumesc. \nStimați colegi, mergem mai departe. \nDin partea grupurilor parlamentare, intervenții? \nDin partea Grupului PSD, liderul de grup, domnul Radu Oprea. \nVă rog. \n"
    },
    "40": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 80198,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 82877,
        "text": " \nMulțumesc, domnule președinte. \nApreciez discursul profesionist al ministrului Adrian Câciu, un discurs plin de cifre, plin de \ndate, dar am să-mi permit să aduc în dezbatere și acea notă, dacă vreți, politică, pentru că suntem, în \ndefinitiv, în Senatul României. \nȘi mă gândesc că pe foarte mulți dintre colegii noștri, câteodată, îi lovește amnezia și uită de \nunde am plecat și o perioadă de vreo doi ani de zile lipsește din calendar. Am plecat de la 373 de \nmiliarde – atât era datoria publică în 2019. Apoi au venit 172 de miliarde, încă o dată 76 de miliarde. \nȘi, dacă vă întrebați de ce ne împrumutăm – și pentru a reuși să plătim datoriile făcute. Sigur, mă \ngândesc că probabil că, atunci când v-ați gândit să comandați niște vaccinuri care se dovedesc a fi \ninutile astăzi și care înseamnă o risipă a banului public, v-ați gândit să ajutați deficitul, v-ați gândit \ncumva să-l sprijiniți pe ministrul finanțelor publice și să creați un deficit mai mare. E o provocare, dar \nsunt convins că domnul Câciu va face față tuturor provocărilor. \n- 31 - \n   \nDe asemenea, m-am  gândit, ascultând cu maxim interes discursul dumneavoastră, că l-ați \ninvitat pe domnul Câciu pentru că n-ați putut să-l invitați pe domnul guvernator. Pentru că inflația, \ndobânzile sunt parte din atribuțiile Băncii Naționale a României. Dar sigur că poate să răspundă și la \naceste întrebări. \nTaxe noi? Care taxe noi?! Doriți neapărat să faceți o știre, dar ați greșit-o, că nu e o știre, pentru \ncă nimeni din Ministerul Finanțelor Publice nu a inventat nicio taxă nouă, nici în Guvern. Dacă nu ne \nștim drepturile noastre, ale senatorilor, ale parlamentarilor, acelea de a avea o inițiativă legislativă, și \nconfundăm lucrurile doar pentru a face o știre, vă anunț că ați greșit. Nu este o știre. \nCred că lucrul care ar trebui apreciat foarte mult în acest moment este efortul pe care l-a făcut \nMinisterul Finanțelor Publice, împreună cu Banca Națională a României, acela de a avea un curs stabil. \nStabilitatea cursului ajută, sprijină capitalul românesc, sprijină pe români. \nȘi,  dacă  vorbim  despre  sprijin,  da,  programul  „Sprijin  pentru  România”  este  extrem  de \nimportant, pentru majoritatea românilor, pentru întreprinderile mici și mijlocii din România, care vor \nsimți acest sprijin într-o perioadă dificilă, pe care, de asemenea, dumneavoastră o uitați și o extrageți \ndin contextul în care ne aflăm astăzi. \nDin păcate, un război este în proximitatea granițelor României și lucrul acesta ne afectează pe toți. \nDomnule ministru, succes în continuare! \nContăm pe dumneavoastră și suntem aici pentru a vă spune că vă sprijinim și vă susținem. \n"
    },
    "41": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 82877,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 83173,
        "text": " \nMulțumesc domnului senator Radu Oprea. \nStimați colegi, \nÎnainte de a-l invita la microfon pe domnul senator Fenechiu, dați-mi voie să salutăm prezența \nunui grup de elevi invitați de colegul nostru Cristi Țâgârlaș. (Aplauze.) \nDomnule senator Fenechiu, vă rog. \n"
    },
    "42": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 83173,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 84002,
        "text": " \nMulțumesc, domnule președinte. \nMă bucur că elevii invitați de colegul meu Cristi Țâgârlaș au ocazia să asiste la o ședință la care \ne prezent un ministru, unde pot să vadă cât de importantă e democrația parlamentară, cât de important \neste ca miniștrii să vină în fața plenului să dea socoteală pentru actul de guvernare. \nÎn numele Grupului PNL, eu vreau să salut buna practică pe care o confirmă ministrul finanțelor. \nCred că acest gen de dezbateri este nu doar o demonstrație de democrație, ci este și un lucru \nextrem de util. Putem afla prin simțuri proprii ce vrea să ne comunice ministrul, putem să-l întrebăm, \ndacă avem întrebări, și ăsta este un lucru care trebuie salutat și permanentizat. \n- 32 - \n   \nÎi mulțumim domnului ministru. \nȘi Grupul PNL nu are întrebări. \nVă mulțumesc. \n"
    },
    "43": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 84002,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 84198,
        "text": " \nMulțumesc domnului senator. \nDin partea Grupului USR, dacă mai doriți o intervenție. \nNu. E OK. \nDin partea Grupului AUR, domnule senator Claudiu Târziu, vă rog. \n"
    },
    "44": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 84198,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 88841,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nDomnule ministru, \nHristos a înviat! \nA fost bună expunerea domnului ministru, în sensul că a preîntâmpinat răspunsul la câteva \nîntrebări, a răspuns la alte câteva, dar mai sunt unele de pus. \nSuntem cred că de acord cu toții că această creștere galopantă a tuturor prețurilor din economie, \nmai ales creșterile semnificative la produsele și serviciile de bază, a dus și va duce în continuare la \nsărăcirea populației. Săracii vor deveni mai săraci, mare parte din clasa de mijloc va intra în sărăcie, iar \nsărăcia extremă se va accentua, ceea ce va afecta grav relațiile din societate, cu consecințe care nu sunt \nchiar atât de greu de intuit. \nAUR a transmis public, în mod repetat, de mai bine de un an de zile, că liberalizarea prețurilor \nla  energie  va  duce  la  creșterea  speculativă  a  acestora,  cu  mult  peste  costurile  de  producție,  cu \nconsecințe în toată economia și întreaga societate. Am fost ignorați, cu mult dispreț, iar acum, când se \nproduc  aceste  efecte,  populația  este  mințită,  dragi  colegi,  în  continuare.  Nu  se  recunoaște  că \nliberalizarea prețurilor la energie a fost un act mai mult decât iresponsabil, în ciuda consecințelor care \nsunt evidente, și nici măcar în acest ceas al doisprezecelea nu se pune capăt acestei nebunii, prin \nrevenirea imediată la piața reglementată. \nAș vrea să-l întreb pe domnul ministru al finanțelor dacă în calitatea sa, cu mandatul pe masă, \nva susține o astfel de măsură de revenire la piața reglementată sau, dacă nu o va susține, să ne spună \ndacă se simte confortabil cu acest nivel al inflației, care înseamnă o taxare indirectă a tuturor, agenți \neconomici și populație, cetățenii. \nÎn al doilea rând, cei mai mulți români care intră în relație cu băncile sunt nemulțumiți de \nserviciile acestora. Ne-a spus domnul ministru că se pune la cale o bancă. Știm, sperăm din toată \n- 33 - \n   \ninima. Însă, având în vedere profiturile raportate de instituțiile bancare, în ciuda practicilor cunoscute \nde externalizare a acestor profituri, este evident că există marjă suficientă pentru diminuarea costurilor \nprin mecanisme de piață, cum ar fi stimularea concurenței. Cu o singură bancă sprijinită de noi nu cred \ncă vom putea face foarte mult. Dar e un început. \nVă gândiți, domnule ministru, la stimularea investițiilor în domeniul bancar, mai ales prin \nsusținerea capitalului autohton și simplificarea condițiilor de acces pe această piață? Cât este în dreptul \ndumneavoastră, desigur. \nO datorie publică mare înseamnă o povară pusă pe umerii copiilor și nepoților noștri. Ce măsuri \nveți lua pentru diminuarea acestei datorii? A spus și colegul de la PSD că este o datorie în creștere și \ncumva moștenită, dar o tot creștem. Ne împrumutăm ca să plătim datoria și crește această datorie. Cum \nputem să ieșim din acest cerc vicios? \nAți afirmat că omenirea trebuie să se adapteze la inflația care a atins proporții colosale. Cum ați \ncaracteriza, domnule ministru, această adaptare la un fenomen despre care ați recunoscut public că a \ncunoscut o escaladare mai mare decât era prognozată, în condițiile în care populația este forțată să \nplătească pentru aceleași bunuri și servicii prețuri de două-trei ori mai mari față de acum câteva luni? \nVă referiți, de fapt, la o adaptare la sărăcirea forțată și în mare viteză? \nÎn urmă cu exact doi ani, afirmați public cu referire la ministrul de finanțe de la acea vreme, \nactualul partener de guvernare al dumneavoastră, Florin Cîțu, că: „Ministrul de finanțe își vede de \nmisiunea lui de a ajuta băncile să câștige din dobânzi. Deși are un surplus, acest domn a ales să mai \nîmprumute încă 800,9 milioane de lei de pe piața internă la o dobândă de 3,57%. Dobânda asigurată \nbăncilor este de 154 de milioane de lei la finalul acestui împrumut. De ce trebuia România să plătească \nacești bani? Ne convine să-i dăm la bănci?”, întrebați dumneavoastră retoric atunci. Astăzi România se \nîmprumută la cele mai mari dobânzi din Europa din ultimii zece ani. Critica pe care i-ați adus-o \ndomnului Cîțu se poate face la fel de bine și la adresa dumneavoastră. \nDomnule ministru, \nDincolo de cifrele pe care le-ați spus, ne-ați putea spune, pe un limbaj accesibil tuturor, încotro \nmerg  finanțele  României? Cum  explicați  cetățenilor  români  că  guvernul  din  care  faceți  parte  se \nîmprumută la dobânzi din ce în ce mai mari? Și unde se va opri cu aceste împrumuturi? Se va opri? În \nfine, aș vrea să vă mai pun o singură întrebare: cu cât estimați că va crește serviciul datoriei publice? \nVă mulțumesc foarte mult. \n"
    },
    "45": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 88841,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 89152,
        "text": " \nMulțumesc, domnule senator Târziu. \nDin partea Grupului UDMR, dacă sunt intervenții. Nu. \n- 34 - \n   \nDin partea senatorilor neafiliați, doamna Șoșoacă, vă rog. \nAveți un minut. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nCu marjă de Paște, dar nu mai mult. \n"
    },
    "46": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 89152,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 93831,
        "text": " \nHristos a înviat, domnule ministru! \nHristos a înviat, elevilor, și bine ați venit aici! \nȘi aș dori să vă spun să nu faceți ca majoritatea din ei, să nu vă trădați niciodată țara și poporul. \nVoi să fiți altfel, pentru că voi veți plăti toate datoriile făcute de ei în 32 de ani, din păcate. Și voi, și \ncopiii, și strănepoții voștri. \nVoiam să vă spun, domnule ministru, că la televizor, înainte să fiți ministru, erați mult mai \ncritic și mult mai incisiv. Chiar am vrut să vă văd cum sunteți de cealaltă parte a baricadei. Și aș dori \nsă vă adresez mai multe întrebări, având în vedere că timpul meu este limitat, fiind senator neafiliat: \n- Cum acționează Ministerul de Finanțe în vederea reducerii gradului de îndatorare al României, \navând în vedere faptul că săptămâna trecută s-a recunoscut oficial că acesta a depășit 50% din PIB? \n- Ce sume a împrumutat România în guvernările Orban și Cîțu, în pandemie, și unde se \nregăsesc aceste sume? Este adevărat că sunt aproape 60 de miliarde de euro? \n- În ceea ce privește colectarea veniturilor fiscale, de care ați vorbit în discursul dumneavoastră, \nam observat că, în general, sunt asuprite persoanele fizice. Și aș dori să vă întreb de ce nu colectați de \nla multinaționale, de ce nu le faceți controale să vedeți cum își ascund profiturile și de ce nu colectați \nde la societățile partenerilor strategici, ale țărilor membre ale Uniunii Europene, care au devalizat \neconomia României – evident, cu aportul politicienilor români. \n- Aș dori să vă întreb dacă sunt șanse ca într-un viitor apropiat România să fie pregătită pentru \ntrecerea la moneda euro, pe care eu personal nu o susțin. Ce presupune această trecere pentru populație \nși care sunt costurile? \n- Cât estimați că ne vom mai putea împrumuta pentru a putea plăti salarii și pensii, în condițiile \nîn care creșterea economică tinde spre zero, și ce se poate face pentru remedierea acestei situații? \n- Cât de tare s-a deteriorat în România puterea de cumpărare, începând de la intrarea PSD la \nguvernare? \n- Credeți că PSD e singurul vinovat de acest lucru? \n- Cu cât credeți că va afecta scumpirea gazelor naturale și a energiei electrice puterea de \ncumpărare a cetățenilor români? \n- Ce măsuri a luat Guvernul pentru a preîntâmpina acest lucru? \n- 35 - \n   \n- Scumpirea exagerată a combustibilului, a energiei electrice și a gazelor naturale sunt factori \ncare dau peste cap echilibrul macroeconomic al României. În ce măsură a fost afectat acest echilibru și \nce măsură a luat Guvernul în cazul acesta? \n- Mare parte din scăderea de cumpărare a cetățenilor români este pusă adeseori de diverși \nanaliști pe seama conflictului armat din Ucraina. În ce măsură estimați că este adevărat acest lucru? \n- Toate scumpirile exagerate din ultima perioadă și speculațiile de pe piața din România, ba \nlegate de combustibil, ba de anumite alimente, vor genera inflație. Ce măsură a luat Guvernul pentru \nmenținerea puterii de cumpărare a populației? \n- Preocupați să ajute refugiații din Ucraina, mulți dintre oficialii români au uitat de condiția \ncetățenilor români, unii dintre ei ajunși sub pragul sărăciei. Câți dintre români estimați că au ajuns să \nnu aibă ce pune pe masă de sărbătorile pascale în acest an? \n-  În spațiul  public din România s-a dat  vina pe scumpirile exagerate  la anumite produse \nalimentare din cauza unor probleme în lanțurile de aprovizionare. Este România vulnerabilă în privința \nsecurității alimentare? \n-  În  condițiile  în  care  țări  din  Uniunea  Europeană  precum  Germania,  care  naționalizează \naproape tot ce mișcă pe domeniul energetic, s-au pregătit din timp pentru o criză energetică, România \ncum se poate gândi acum să vândă Hidroelectrica și alte active din domeniul energetic, promovând o \npolitică total anapoda, fără să țină cont de criza energetică de la nivel european. \n- Românii sunt mai mereu cetățenii din UE afectați de scumpiri în lanț, aflați într-o economie \ncare niciodată nu poate preîntâmpina sau opri aceste tendințe ale pieței. De ce sunt românii, unii dintre \ncei mai vulnerabili cetățeni de la nivelul Uniunii Europene, când este vorba de aceste scumpiri? \nVă mulțumesc și aș vrea totuși să-i dau o replică domnului Oprea, care vorbea despre vaccinuri. \nMă bucur că ați ajuns „șoșocar”. Când eu am menționat aceste lucruri despre vaccinuri, mie mi-ați \nînchis microfonul și, mai mult decât atât, ați dispus o sancțiune împotriva mea pentru adevăruri spuse \ndespre vaccinurile pe care și dumneavoastră acum le observați și ați ajuns la concluzia mea. Vă anunț \ncă sancțiunea a fost anulată de Curtea de Apel București. \nVă mulțumesc foarte mult. (Discuții.) \n"
    },
    "47": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 93831,
        "end_text": "Domnul Adrian Câciu:",
        "end_index": 94154,
        "text": " \nVocea poporului propune sancțiune, din sală. Eu zic că suntem în continuare în spiritul Paștelui \nși să amânăm discuțiile despre sancțiuni. \nÎn încheiere, din rațiuni nu de vinovăție, ci de curtoazie, îl invităm pe domnul ministru Adrian \nCâciu la microfonul central. \nVă rog. \n- 36 - \n   \n"
    },
    "48": {
        "start_text": "Domnul Adrian Câciu:",
        "start_index": 94154,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 102802,
        "text": " \nVă mulțumesc. \nUite, apropo de întrebarea domnului  senator, ar trebui  un timp  mai lung de dezbatere și \nprobabil că toate întrebările și-ar primi răspunsuri. O să răspund la câteva din ele, așa cum mi le-am \nnotat sau pe care am apucat să le notez, apropo și de trecerea la moneda euro. Știu că este o discuție \nîntreagă despre acest lucru, eu am spus întotdeauna că integrarea în zona euro trebuie să țină cont de \nconvergența reală a țării respective. Dincolo de chestiunile de convergență nominală, inflație, deficit, \nuitați-vă la Bulgaria, de exemplu, este un mecanism în anticamera zonei euro, are un deficit de 4%, \ndeja iese oarecum din criterii, dar problema este de convergență reală, adică la ceea ce v-ați referit și \ndumneavoastră și mă refer și eu și ne referim cu toții la o putere de cumpărare care să fie comparabilă \ncu media Uniunii Europene. E adevărat, în ultimii ani, acest indicator a crescut, a ajuns la 73% din \nmedia Uniunii Europene, dar nu este de ajuns până când nu ai sută la sută din convergență reală, cel \npuțin pe puterea de cumpărare, la fel, competitivitatea companiilor. Deci, momentul acela de trecere la \nmoneda euro trebuie să fie unul foarte bine anticipat, de reforme structurale, reforme care privesc, în \ngeneral și în special, de fapt, economia. Economia noastră trebuie să redevină sau să fie o economie de \nproducție și înalt tehnologizată. \nDin… ca să răspund la o întrebare, să nu rămână cumva un dubiu, România nu este vulnerabilă \nla elemente de risc privind securitatea alimentară. Cred că l-ați avut și pe ministrul agriculturii în \ndiverse ocazii, care v-a spus că producția României este una mai mare decât necesarul de consum. \nEvident, aici trebuie să avem în continuare grijă să investim în agricultură și mai ales în procesarea \nproduselor agricole, pentru că, dacă avem un deficit comercial pe această zonă, îl avem pe zona \nproduselor procesate și cred că programele pe care le-am pus la dispoziție și prin Legea bugetului de \nstat, dar și prin noul pachet „Sprijin pentru România” se îndreaptă către zona aceasta de investiții. \nA fost la un moment dat o întrebare sau o afirmație legată de faptul că ne împrumutăm să \nplătim pensii și salarii. Nu. România se împrumută, la acest moment, pentru investiții. Dacă veți vedea \nși modul în care este construit volumul de investiții în buget, dar și anticipația de creștere a datoriei \npublice, o să observați că este datorie mai mică decât investiții, se duce direct către investiții, iar pe de \naltă parte, România se împrumută să plătească datorii din trecut. Am uitat să precizez, poate, în prima \nparte, când am luat cu speech-ul de început, în acest an, de exemplu, apropo de modul în care \nadministrezi datoria publică, trebuie să ai grijă să nu faci vârfuri de plată viitoare. La începutul acestui \nan, am avut două vârfuri de plată, februarie și martie, unul după altul, mai ales în contextul în care la \ngraniță apăruse incertitudini, iar piețele financiare sunt destul de sensibile, dar am trecut cu bine de \nacest lucru. În schimb, ceea ce trebuie să avem grijă e să nu generăm vârfuri de plată viitoare, respectiv \n- 37 - \n   \npresiune pe guvernele viitoare de a rostogoli datorie, pentru că nu vei ști astăzi ce se va întâmpla peste \n10 ani, când devine o datorie scadentă, nu vei ști care va fi  contextul economic. Asta apropo de modul \nîn care și gestionăm unele lucruri. \nSe vorbea foarte mult de scăderea puterii de cumpărare. Da, există o consecință a inflației: este \nafectarea puterii de cumpărare. Iar pe ceea ce înseamnă zona privată, am venit, venim chiar săptămâna \naceasta. Cred că o să fie și în transparență publică acea măsură pe care am promovat-o prin programul \n„Sprijin pentru România”, creșterea voluntară a salariului minim sau creșterea cu 200 de lei peste \nnivelul salariului minim, scutită de taxe, o măsură care a fost discutată cu mediul de afaceri, o măsură \ncare va veni în beneficiul angajaților din mediul privat și care va avea un efect pe toată masa salarială \nla nivelul economiei. \nEvident, în contextul în care vom introduce capital în economie și vom continua cu celelalte \nmăsuri de sprijin al companiilor pentru menținerea business-ului și menținerea locurilor de muncă. \nLegat de cât au împrumutat guvernele trecute, ca să spun, eu cred că datele sunt publice, dacă \nvreodată am spus ceva legat de acest lucru este eficiența împrumuturilor. Unde duci banii când îi \nîmprumuți? Deja este istorie. Am spus și cât a crescut datoria publică în ultimii doi ani, 200 de \nmiliarde de lei, important este să-i și vezi la lucru acești bani, să-i vezi în investiții, să-i vezi în \nvaloarea adăugată, să-i vezi în locuri de muncă nou create. Aici cred că ar trebui să dea răspunsul cei \ncare au fost miniștri de finanțe sau prim-miniștri. \nDin perspectiva reducerii gradului de îndatorare, da, există în strategia fiscal-bugetară și în \nstrategia de administrare a datoriei publice, această, dacă vreți, acest calendar, el trebuie să se bazeze \nîn  primul  rând  pe  creșterea  economiei,  trebuie  să  te  duci  cu  stimuli  foarte  mari  către  creșterea \neconomică, să reduci deficitele, deci să nu mai ai obligația să faci datorie publică pe seama deficitelor. \nAm spus la un moment dat că mi-aș fi dorit, și cred că orice ministru de finanțe și-ar fi dorit să vină pe \nun excedent bugetar. Acolo trebuie să ajungi ca să începi să ai un grad de îndatorare mai redus, să \nrestructurezi, efectiv, datorie. \nLegat de piața reglementată și de întrebarea la energie… Da, măsura luată de Guvern chiar asta \nprevede pe partea de gaz; este o reglementare pentru consumatorii casnici, prețurile la gaze pe un an de \nzile. Acolo sunt niște discuții pe care și colegul meu de la Energie, dar și Ecofin încercăm să reducem \ntotuși cu Comisia Europeană. Directiva Europeană pe Energie ar trebui, cred eu, ar fi timpul să fie \nrevizuită, pentru că este evident pentru toată Europa că suntem într-un alt scenariu, la acest moment, \ncu privire la prețurile la energie și acolo trebuie o serie de restructurări legislative pe partea de \ndirectivă și atunci și statele pot să acționeze. Evident, până atunci acționăm cum acționează și Spania, \n- 38 - \n   \nși Portugalia pe partea de plafonare a prețurilor pentru consumatorii vulnerabili, pentru companii și \npentru ceea ce înseamnă instituțiile publice. \nReferitor la ce declaram… Am fost chemat astăzi în calitate de ministru. E adevărat, nu contest \nnimic din ceea ce am spus și când eram analist economic, dar totuși, mai 2021 nu este la fel ca și \naprilie 2022. În mai 2021 exista această posibilitate. Posibilitate, de altfel, dovedită cu puținul care a \nrămas, dacă vreți, ca de la 1 ianuarie, măcar nu s-a mai putut 22%, dar 10%, o creștere a pensiilor \nîndelung negociată cu partenerii noștri de coaliție, dar acceptată pentru că era evident că inflația a \nerodat din puterea de cumpărare a românilor. \nReferitor la modul în care inflația se manifestă și care sunt componentele acesteia, am mai făcut \naceste declarații. Cred că toată lumea este și la curent și observă că a fost generată sau inputul primar a \nfost cel al prețurilor de la energie, după care șocurile pe lanțurile de aprovizionare au condus la o serie \nde pusee inflaționiste pe costuri și aici observăm, mai ales, combustibilul, care are probleme de \nvolatilitate pe piața petrolului, vedem lanțurile de aprovizionare pe partea de materiale de construcții \nși, de ce nu, pe partea de produse agroalimentare la nivel european. \nDa, este o chestiune pe care, într-adevăr, în care avem o bună colaborare, politica monetară cu \npolitica fiscal-bugetară sunt într-o bună colaborare în această perioadă. Lucrurile se văd în acest… în \nstabilitatea cursului valutar și, mai ales, am ieșit, oarecum, din acea zonă în care nouă ni se spunea \ndespre cursul valutar că este victima, dacă vreți, a ceea ce înseamnă – presiunilor regionale –, astfel \nîncât monedele din vecinătate se depreciau, la noi justificarea era că s-au depreciat și ele. Monedele \ndin regiune s-au depreciat, cursul nostru este stabil, este sub nivelul din noiembrie 2021, dar aici, într-\nadevăr, Banca Națională a avut un rol determinant. Ceea ce putem să facem ca politică fiscal-bugetară \ndin perspectiva stabilității financiare este să ne menținem, să avem consecvență și prudență în folosirea \nbanilor publici și, mai mult decât atât, să încercăm să stimulăm în continuare economia pentru a produce \nvaloare adăugată reală și nu valoare conjuncturală, bucurându-ne pe realizarea unor indicatori de moment. \nEu vă mulțumesc. Nu știu dacă am răspuns la toate întrebările. \nMulțumesc. (Aplauze.) \n"
    },
    "49": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 102802,
        "end_text": "Domnul Ștefan-Radu Oprea (din sală):",
        "end_index": 102897,
        "text": " \nMulțumesc domnului ministru. \nÎnainte de a închide, dați-mi… \n"
    },
    "50": {
        "start_text": "Domnul Ștefan-Radu Oprea (din sală):",
        "start_index": 102897,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 102963,
        "text": " \nUn scurt drept la replică. \n"
    },
    "51": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 102963,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 103054,
        "text": " \nDa, domnul Oprea, un scurt drept la replică. \n- 39 - \n   \n"
    },
    "52": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 103054,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 103373,
        "text": " \nMulțumesc mult de tot. \nUn foarte scurt drept la replică. \nEu pot fi doar Oprea și atât. Pentru că perspectiva noastră asupra vaccinurilor este complet \ndiferită. Eu sunt vaccinat cu trei doze. Deci, inutilitatea este în alt sens decât acela pe care-l înțelegeți \ndumneavoastră. (Discuții.) \n"
    },
    "53": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 103373,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 103913,
        "text": " \nMulțumim domnului Oprea. \nMulțumim domnului ministru Adrian Câciu. \nStimați colegi, \nEste primul ministru care vine în fața Senatului în această sesiune parlamentară. Să sperăm că \naceastă  prezență  va  deveni  constantă  în  fața  senatorilor,  și  nu  numai  din  partea  ministrului \nfinanțelor. E o formă de respect față de Senat și față de poporul român care, cu siguranță, aștepta \nrăspunsul la multe întrebări. \nȘi acum, din partea inițiatorului acestei dezbateri, Grupul USR. (Discuții.) \nVă rog. \n"
    },
    "54": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 103913,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 104188,
        "text": " \nDomnule  ministru,  o  singură  rugăminte  am  avea:  Grupul  USR  solicită  ca  răspunsurile… \nîntrebările pe care le-ați primit, să dați răspunsuri în scris, pentru că noi credem că nu ați răspuns la \ntoate întrebările astăzi. \nVă mulțumim mult. \n"
    }
}