{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 20 iunie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 20 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 4266,
        "text": "  \n \n1.  Aprobarea unor modificări în componența nominală a comisiilor permanente  3; 4 \nale Senatului. \n2.  Aprobarea ordinii de zi și a programului de lucru.  3 \n3.  Alocuțiuni cu prilejul Zilei Iei.  4 \n4.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a  9 \nunei iniţiative legislative. \n5.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a  9 \nunor iniţiative legislative. \n6.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la  10 \n15 iunie 2022, a unor iniţiative legislative. \n7.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.24 alin.(3)  10-11; 30 \ndin Legea nr.18/1991 privind fondul funciar. (L294/2022) \n8.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  11-12; 30 \nnr.45/2009 privind organizarea şi funcţionarea Academiei de Ştiinţe Agricole \nşi Silvice „Gheorghe Ionescu-Şişeşti” şi a sistemului de cercetare-dezvoltare \ndin domeniile agriculturii, silviculturii şi industriei alimentare. (L304/2022) \n9.  Dezbaterea și respingerea Propunerii legislative privind aprobarea procedurii de  12-14; 30 \npregătire pentru reutilizare a deşeurilor de echipamente electrice şi electronice, \na cerinţelor tehnice privind pregătirea pentru reutilizare şi a cerinţelor de raportare \nşi monitorizare a echipamentelor electrice şi electronice reutilizate. (L296/2022) \n10.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Ordonanţei  14-15; 31 \nde urgenţă a Guvernului nr.195/2002 privind circulaţia pe drumurile publice, \ncu modificările şi completările ulterioare. (L298/2022) \n11.  Dezbaterea și respingerea Propunerii legislative pentru clarificarea accesului la  15-19; 31 \ninformațiile de interes public prin modificarea și completarea Legii nr.544/2001 \nprivind liberul acces la informații de interes public. (L302/2022) \n12.  Dezbaterea și respingerea Propunerii legislative pentru completarea art.10 din  19-21; 31 \nLegea nr.372/2005 privind performanța energetică a clădirilor. (L301/2022)  13.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  21-22; 32 \nLegii nr.85/2003 a minelor, cu modificările şi completările ulterioare. (L340/2022) \n14.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Protocolului,  22-24; 32 \nsemnat de partea română la Bucureşti la 5 martie 2020, la Acordul dintre \nGuvernul României, Guvernul Republicii Slovace, Cabinetul de Miniştri al \nUcrainei  şi  Guvernul  Republicii  Ungare  privind  înfiinţarea  Batalionului \nmultinaţional de geniu, semnat la Budapesta la 18 ianuarie 2002. (L345/2022) \n15.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  art.4  24-25; \nalin.(3)  din  Ordonanța  de  urgență  a  Guvernului  nr.33/2007  privind  32-33 \norganizarea  și  funcționarea  Autorității  Naționale  de  Reglementare  în \nDomeniul Energiei. (L553/2021) \n16.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  26-27; 33 \nurgenţă a Guvernului nr.68/2022 privind unele măsuri pentru asigurarea \nsălii principale de conferinţă necesară pentru organizarea şi desfăşurarea \ncelei de-a 21-a ediții a Conferinței Plenipotențiarilor Uniunii Internaționale a \nTelecomunicațiilor la Bucureşti, în perioada 26 septembrie – 14 octombrie \n2022. (L341/2022) \n17.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  27-29; 33 \nurgenţă a Guvernului nr.70/2022 privind prevenirea, verificarea şi constatarea \nneregulilor/dublei  finanţări,  a  neregulilor  grave  apărute  în  obţinerea  şi \nutilizarea  fondurilor  externe  nerambursabile/rambursabile  alocate  României \nprin  Mecanismul  de  Redresare  şi  Rezilienţă  şi/sau  a  fondurilor  publice \nnaţionale aferente acestora şi recuperarea creanţelor rezultate. (L342/2022) \n18.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  33 \nConstituţionale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n  - 2 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4266,
        "end_text": "ședinței Senatului din 20 iunie 2022",
        "end_index": 4287,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 20 iunie 2022",
        "start_index": 4287,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 4536,
        "text": " \n \nȘedința a început la ora 15.11. \nLucrările ședinței au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat \nde domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 4536,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 5201,
        "text": " \nBuna ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 20 iunie 2022. \nVă anunț că, din totalul de 135 de senatori, până în acest moment și-au înregistrat prezența la \nlucrări 72 de senatori. \nȘedința de azi este condusă de subsemnatul, președintele Senatului, asistat de domnul senator \nEugen Pîrvulescu și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. \nLa balcon avem un grup de invitați din partea domnilor senatori Negoi, Pălărie și Mircescu, din \npartea Grupului parlamentar USR. \nBine ați venit în Parlamentul României! (Aplauze.) \nDomnule Fenechiu, pe procedură, vă rog. \n"
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 5201,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 5728,
        "text": " \nMulțumesc, domnule președinte. \nAm un anunț și o să am o solicitare. \nAnunțul este că, începând de astăzi, doamna senator Alina Gorghiu se retrage din Comisia de \ncultură și vine în Comisia juridică, pe locul eliberat de doamna Iulia Scântei, iar în locul doamnei \nsenator Gorghiu în Comisia de cultură o să fie domnul Liviu Brătescu, care tocmai a depus jurământul \nsăptămâna trecută. Deci Brătescu – cultură, Alina Gorghiu – juridică. \nAstea sunt modificările. Au fost înțelese? \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 5728,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 5771,
        "text": " \nMulțumesc. \n* \n"
    },
    "9": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 5771,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 6020,
        "text": " \nȘi, ca să nu mai fie nevoie să mai urc o dată, am o solicitare când prezentați ordinea de zi: la \npunctul 7 nu avem raport și vă solicit mutarea punctului 16 la punctul 7, ca să nu umblăm la ordinea de zi. \n  - 3 -  "
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 6020,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6063,
        "text": " \nVă mulțumesc. \n"
    },
    "11": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6063,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 6158,
        "text": " \nDeci 16 în loc de punctul 7, care nu are raport. \nMulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 6158,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 8178,
        "text": " \nMulțumesc, domnule lider. \nFacem așa: întâi ordinea de zi, facem vot pe ordinea de zi, și după aceea vot pe comisii, da? Pe \nce ați spus dumneavoastră la comisii. \nOrdinea de zi pentru ședința plenului de astăzi a fost distribuită. \nLa propunerea liderului PNL, Grupului parlamentar al Partidul Național Liberal, a domnului \nDaniel Fenechiu, punctul 7 este retras și punctul 16 este adus în locul punctului 7. \nCu aceste modificări, dacă nu mai sunt alte intervenții, vă rog să votați ordinea de zi. \nCu 63 de voturi pentru și o abținere, ordinea de zi a fost votată. \nAvem colegi care nu au cartelă? \nVă rog să anunțați acum la unul dintre secretarii de ședință, ca să putem să vă luam în calcul votul. \nMergem mai departe, programul de lucru pentru astăzi: vă propun să avem dezbateri până la \nora 16.15 și după aceea vot final. Aceasta a fost discuția cu liderii de grup. \nVă rog să votați. \nCu 73 de voturi pentru și o abținere, programul de lucru a fost votat. \nDezbateri până la ora 16.15 și după aceea vot final. \nLa punctul 1 avem… \n* \nA, trebuie să supunem la vot comisiile, propunerile pe care le-a făcut domnul lider al Grupului \nparlamentar al Partidului Național Liberal pentru modificările în comisii. \nDoamna Alina Gorghiu și domnul Brătescu sunt cele două modificări. \nVă rog să votați. \nCu 75 de voturi pentru și două abțineri, modificările la comisii au fost votate, au fost aprobate. \n* \nLa Secțiunea I, punctul 1 – alocuțiuni cu prilejul Zilei Iei. \nStimați colegi, \nBiroul permanent al Senatului a aprobat, cu ocazia Zilei Iei, organizarea expoziției „Ia argeșeană \nși musceleană” la Senat, pe care am găzduit-o în foaierul sălii de plen. \nUn eveniment foarte reușit, sper că ați avut timp să îl vizitați, să vedeți expoziția. \n  - 4 -  Dacă sunt înscrieri de cuvânt la acest punct. \nDoamna Șoșoacă, mă uitam la dumneavoastră, vă rog să… \nMicrofonul 3 sau central? \nCentral. Bine, doamnă, central. \nȘi dumneavoastră, domnule, imediat… imediat și dumneavoastră, domnule. \n"
    },
    "13": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 8178,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 11329,
        "text": " \nMulțumesc foarte mult. \nȘi să-i urăm iei românești: La mulți ani! \nNu știu dacă știți, dar această Zi Internațională a Iei a fost inițiată de comunitatea „La Blouse \nRoumaine”, care se celebrează, în fiecare an, la data de 24 iunie, începând din anul 2013, odată cu \nsărbătoarea Sânzienelor, a Drăgaicei și a Sfântului Ioan de vară. Evenimentul este marcat în peste 50 de \nțări, 300 de localități de pe 6 continente, fiind un model de diplomație culturală și civism. \nÎn anul 2015, Ziua Universală a Iei a fost recunoscută oficial în Statele Unite ale Americii, prin \nproclamația emisă de Primăria Washington DC, grație inițiativei lui Bogdan Banu. Ziua Universală a \nIei a intrat în programul anual al muzeelor și instituțiilor culturale din țară și străinătate, fiind marcată \natât de ambasadele României, cât și de misiunile diplomatice în România. \nVreau să vă spun că ia este simbolul civilizației românești, a ceea ce am fost dintotdeauna, cel \nmai mare imperiu al tuturor timpurilor pelasgo-traco-geto-dac, și aceste urme ale iei s-au găsit în \nCivilizația Cucuteni, cea mai veche civilizație din lume. Toate motivele de pe ii arată ancestralitatea \nnoastră, a acestui popor. Motivele vin din cele mai vechi timpuri, sunt milenare și, dacă o să citiți \nfoarte multe lucruri despre motivele de pe ii, o să vedeți că în aceste motive țărăncile noastre au reușit \nsă transpună istoria poporului român. \nNu o să stau să vă povestesc aceste lucruri, ține de datoria fiecăruia să citească. Știu că foarte \nmulți dintre dumneavoastră știți aceste lucruri, dar, pentru cei care nu știu, o să vă rog să vă aplecați \nasupra iei și din 20 până pe 24 iunie să purtați ia cu mândrie, pentru că aceasta este perioada în care se \ncelebrează minunata noastră ie, care a fost preluată inclusiv de marii designeri ai lumii. Din 1981, \nYves Saint Laurent a creat și a adus pe podiumul internațional ia românească, apoi a fost preluată de \nalți mari designeri, iar la acest moment ia noastră românească vreau să vă spun că este vândută cu zeci \nde mii de euro, dacă este creată de un designer. \nAm văzut acolo că sunt niște doamne  din Maramureș. Vreau să le salut, pentru că o ie \nmaramureșeană, țesută de maramureșencele noastre, inclusiv pânza este făcută… și asta a mea este \nfăcută tot de o familie de români, singurii care mai cresc viermi de mătase, singurii din țară care mai \nproduc borangic. \n  - 5 -  Asta are 100 de ani. Și chiar m-a întrebat un coleg de la PSD dacă am un costum și am spus că \nmiercuri voi veni îmbrăcată într-un costum de 110 ani. Le păstrăm cu sfințenie, pentru că toate sunt \nlucrate manual și au o importanță deosebită – înseamnă ancestralitatea noastră, vechimea noastră pe \nacest pământ, aici unde am stat de mii de ani și i-am primit pe toți alături de noi, într-o unitate pe care \nniciun alt popor nu a dovedit-o. \nLa mulți ani iei românești! \nApropo, o ie din Maramureș se vinde cu prețuri între 3 000 și 10 000 de euro, cam… pentru cei \ncare vor valoarea financiară, pentru că valoarea istorică este inestimabilă. \nLa mulți ani iei românești! \nLa mulți ani poporului român! \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 11329,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 11427,
        "text": " \nVă mulțumesc, doamna senator. \nDomnule Popa, din partea PSD, vă rog. \n"
    },
    "15": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 11427,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 14083,
        "text": " \nSunt încântat că am onoarea să vorbesc despre una dintre sărbătorile devenite deja tradiție în \ncultura românească. Fiecare eveniment la care iau parte și care promovează sau vorbește despre valorile \nnaționale și elementele de… (Neinteligibil.) ale românilor mă emoționează nespus, deoarece aprecierea \npe care o am pentru frumusețile noastre autohtone, duse din generație în generație, este nemărginită. \nPrimele ii pot fi văzute pe Columna lui Traian și pe Monumentul de la Adamclisi, iar cea mai \nveche și autentică reprezentare a costumului popular se poate vedea în Cronica pictată de la Viena, din \n1330. După Marea Unire, din 1918, ia a fost promovată ca un simbol unitar al românilor, portul \nromânesc fiind asemănător în toate zonele. \nIa este un simbol al românilor, un element ce poartă în țesătura sa motivele populare transmise, \nprin multă migală și iubire pentru tradiție, din generație în generație. Ia este simbolul care ne vorbește \ndespre  grija  și  măiestria  româncelor  noastre  harnice,  care  au  făcut  întotdeauna  minuni  în  fața \nrăzboaielor de țesut sau cu acul în mână. Ia este simbolul frumuseții și al… (Neinteligibil.) unui neam \nîntreg, care a știut să iubească natura, aceasta din urmă servindu-i ca o sursă de inspirație. \nCând vorbim despre ie, ne gândim la unitate și continuitate. Mai ales acum, în aceste vremuri \ndificile,  trebuie  să  înțelegem  că  drumul  parcurs  de  portul  național  născut  pe  străvechea  vatră  a \ncivilizației dace și până în zilele noastre nu a fost întâmplător. Suntem datori să păstrăm aceste tradiții \nși obiceiuri, să le cultivăm mai departe, pentru a rămâne în veci pe meleagurile noastre. \nIa este pașaportul românesc în toată lumea, mari personalități ale modei, cinematografiei sau politicii \nalegând să poarte această minunată creație, arătându-și aprecierea pentru frumusețea portului nostru \n  - 6 -  național. Ia este dragostea de țară, este doina cântată de strămoși la bucium pe dealuri în lăsatul serii, este \no frântură din tradiția noastră, este imaginea poporului român țesută în bumbac și ia este haina noastră, \na tuturor care trăim, iubim și purtăm în inimă România, indiferent dacă suntem în țară sau peste hotare. \nDragi colegi, \nVă încurajez să descoperiți tradițiile și obiceiurile specifice comunităților în care v-ați născut, în \ncare locuiți sau de care sunteți legați sufletește, reactualizându-le și integrându-le în viața personală, alături \nde cei dragi. Este cea mai bună formă de a arăta că ne pasă de România și de valorile noastre naționale. \nLa mulți ani iei românești! \nLa mulți ani simbolurilor naționale! \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 14083,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 14230,
        "text": " \nVă mulțumesc, domnule senator. \nDomnul Țâgârlaș, din partea Partidului Național Liberal. \nVă rog, microfonul central. \n"
    },
    "17": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 14230,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 15851,
        "text": " \nMulțumesc, domnule președinte. \nVreau să vă spun un singur lucru: nu am să pot discuta despre cămeșă sau ie niciodată pe un \ndiscurs scris, pentru că trebuie să-l vorbești din inimă, trebuie să-l simți, trebuie să-l nutrești cu adevărat. \nȘi vreau să vă spun un singur aspect foarte important: cămeșa de maramureșean întotdeauna e \ndeschisă la piept. De ce? Pentru că întotdeauna maramureșenii au fost deschiși față de oricine, și-au \narătat sufletul și pieptul și inima. Și lucru foarte important acest lucru și trebuie să-l reținem. Și mă \nbucur, ca moroșan, să pot să am un astfel de discurs în Senatul României. \nDe altfel, sunt foarte mândru și de clopul maramureșean și chiar vorbeam cu liderul de la \nAUR asupra destinului și asupra scopului acelui clop.  Clopul pe vârful capului nu îl ajută pe \nmoroșan nici la ploaie, nici la soare, are un singur sens, un sens foarte profund: când îți pleci \ncapul, pică clopul în glod, se murdărește și toată lumea vede că ți-ai plecat capul. De aia moroșenii \nsunt mândri, demni și puternici. \nDe asemenea, sunt mândru că i-am pus un cojoc colegului meu, domnul vicepreședinte al \nSenatului, și i-a stat foarte bine. Am făcut și o poză împreună și a fost chiar un moment deosebit. \nȘi vreau, la final, să-i mulțumesc Alinei Gorghiu pentru evenimentul pe care l-a realizat în \nfoaierul Senatului la ora 13.00, prin care portul maramureșean, pe lângă cel argeșean, a nutrit speranțe \nnoi și dorințe noi pentru a ne promova destinele și ceea ce simțim noi cel mai profund, portul \nnostru, tradiția noastră. \nVă mulțumesc. \n  - 7 -  "
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 15851,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 15995,
        "text": " \nVă mulțumesc, domnule senator. \nNu mai avem… mai avem intervenții? \nDomnul de la USR, domnul Radu Mihail. \nVă rog. \n"
    },
    "19": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 15995,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 17134,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor, \nSunt prea puține elementele care constituie cu adevărat un liant pentru români și am vrea să fie \nmai multe și lucrurile românești care au valoare universală recunoscută. \nUna dintre cele mai bune măsuri pentru forța unui simbol național este dată de modul în care se \nraportează la acest simbol românii din afara granițelor, din diaspora. \nSărbătoarea iei, inițiată în diaspora, aduce acum împreună românii din comunități din toată \nlumea, din Cipru până în Statele Unite, din Italia până în Suedia, și toți acești oameni își prezintă cu \nmândrie portul și obiceiurile de acasă. \nAșadar, cu această ocazie aș vrea să felicit toate româncele și toți românii din afara țării care au \ndepus efort, au brodat, au organizat evenimente și au încântat și compatrioții, dar și prietenii și \ncunoscuții din țările-gazdă cu tradițiile românești. Și sunt sigur că și datorită contribuțiilor lor ia își va \nlua  locul  meritat  în  anul  acesta,  de  anul  acesta  începând,  adăugând-se  prezenței  României  în \nPatrimoniul Mondial al UNESCO. \nMulțumim, diaspora. \n"
    },
    "20": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 17134,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 17346,
        "text": " \nVă mulțumesc și eu, domnule senator. \nDacă nu mai sunt intervenții, încheiem dezbaterile aici și mulțumim doamnei… \nMai este o intervenție. \nBine, încă o intervenție pe această temă. \n"
    },
    "21": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 17346,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 17586,
        "text": " \nMulțumesc, domnule președinte. \nDa. Din păcate, nu vreau să vă stric sărbătoarea asta e iei, pe care tot o amintiți aici, dar un \nlucru vreau să vă zic: să țineți minte că la iarnă ia nu o să țină de cald! \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 17586,
        "end_text": "Domnul George Scarlat:",
        "end_index": 21505,
        "text": " \nVă mulțumesc, domnule senator. \nMă alătur și eu și îi mulțumesc doamnei senator Alina Gorghiu pentru evenimentul de astăzi. \n  - 8 -  Felicitări, doamnă, și… imediat… și mulțumesc! \nȘi la balcon avem un grup de elevi de la Școala Gimnazială din Cungrea, însoțiți de primarul \nlocalității, Cosmin Vlad. \nBine ați venit în Parlamentul României! (Aplauze.) \nDin partea domnului… invitați de domnul senator Voiculescu, PNL. \n* \nTrecem  mai  departe  la  ordinea  de  zi  –  punctul  2,  aprobarea  transmiterii  către  Camera \nDeputaţilor, ca primă Cameră sesizată, a unei iniţiative legislative. \nStimați colegi, \nÎn conformitate cu hotărârile Biroului permanent din 20 iunie 2022, pe baza avizului Comisiei \npentru  constituționalitate,  potrivit  prevederilor  art.35  alin.(1)  lit.e)  și  art.94  alin.(1)  lit.b)  din \nRegulamentul Senatului, se transmite către Camera Deputaților, pentru a dezbate și adopta ca primă \nCameră  sesizată,  Propunerea  legislativă  privind  modificarea  Legii  educaţiei  naţionale  nr.1/2011, \npublicată în Monitorul Oficial al României, Partea I, nr.18 din 10 ianuarie 2011, cu modificările şi \ncompletările ulterioare. (b118/2022) \nSupun  votului  transmiterea  către  Camera  Deputaților,  ca  primă  Cameră  sesizată,  a \ninițiativei legislative. \nVă rog să votați. \nCu 71 de voturi pentru, a fost aprobată transmiterea către Camera Deputaților a inițiativei legislative. \n* \nPunctul 3, aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei \niniţiative legislative. \nStimați colegi, \nPotrivit art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin \nhotărârea plenului Senatului, la propunerea Biroului permanent. \nAstfel, Biroul permanent al Senatului, în ședința din 20 iunie 2022, a analizat solicitarea \nprivind prelungirea la 60 de zile a termenului de dezbatere și adoptare a Propunerii legislative privind \nmodificarea Ordonanței de urgență a Guvernului nr.195/2005 privind protecția mediului. (L306/2022) \nVă supun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \nCu 78 de voturi pentru, a fost aprobată prelungirea termenului pentru inițiativa legislativă. \nLa punctul 4, aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei \niniţiative legislative. \n  - 9 -  Biroul permanent al Senatului, în ședința din 20 iunie 2022, a analizat solicitarea privind \nprelungirea  la  60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  pentru \nmodificarea  Legii  nr.143/2000  privind  prevenirea  şi  combaterea  traficului  şi  consumului  ilicit \nde droguri. (L297/2022) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \nCu 79 de voturi pentru, a fost aprobată prelungirea la 60 de zile a termenului de dezbatere. \n* \nPunctul 5, notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare \nla 15 iunie 2022, a unor iniţiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.149 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n* \nTrecem la Secțiunea a II-a a ordinii de zi. \nPunctul 1 pe ordinea de zi, Propunerea legislativă pentru modificarea art.24 alin.(3) din Legea \nnr.18/1991 privind fondul funciar. (L294/2022) \nDeclar deschise dezbaterile generale asupra inițiativei, propunerii legislative. \nDacă avem inițiatorul. Inițiator avem? \nNu avem. \nȘi nici din partea Guvernului nu avem. \nAtunci, dau cuvântul reprezentantului Comisiei pentru agricultură, pentru prezentarea raportului. \nVă rog, microfonul 7. \n"
    },
    "23": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 21505,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 22667,
        "text": " \nMulțumesc, domnule președinte. \nPropunerea  legislativă  are  ca  obiect  de  reglementare  posibilitatea  dobândirii  dreptului  de \nproprietate asupra terenurilor aferente construcțiilor edificate de către fostele cooperative agricole de \nproducție, de fostele asociații economice intercooperatiste, de fostele organizații și entități ale cooperației. \nConsiliul Legislativ a transmis un aviz negativ, cu observații și propuneri. \nConsiliul Economic și Social a transmis un aviz favorabil. \nComisia  supune  spre  dezbatere  și  adoptare  plenului  Senatului  un  raport  de  respingere  a \npropunerii legislative. \n  - 10 -  Motivarea  respingerii:  soluția  legislativă  preconizată  pentru  art.24  alin.(3)  nu  cuprinde \nsuficiente elemente de individualizare a bunurilor imobile vizate, precum informații privind suprafața \nterenurilor, numerele cărții/cărților funciare în care sunt înscrise, nefiind în acord cu jurisprudența \nCurții Constituționale referitoare la respectarea principiului securității raporturilor juridice. \nLegea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 22667,
        "end_text": "Domnul George Scarlat:",
        "end_index": 23395,
        "text": " \nVă mulțumesc. \nDacă sunt intervenții de la colegii senatori. \nNu avem intervenții, atunci declar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 2, Propunerea legislativă pentru modificarea Legii nr.45/2009 privind organizarea şi \nfuncţionarea Academiei de Ştiinţe Agricole şi Silvice „Gheorghe Ionescu-Șișești” şi a sistemului de \ncercetare-dezvoltare din domeniile agriculturii, silviculturii şi industriei alimentare. (L304/2022) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nInițiatorul este prezent? \nNu este prezent. \nȘi nici reprezentat al Guvernului nu avem. \nDomnul… vă rog, microfonul 7. \nDin partea Comisiei de agricultură, vă rog. \n"
    },
    "25": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 23395,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 24659,
        "text": " \nMulțumesc încă o dată, domnule președinte. \nPropunerea legislativă are ca obiect de modificare anexele nr.4 și 4.5 din Legea nr.45 privind \norganizarea și funcționarea Academiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” și a \nsistemului  de  cercetare-dezvoltare  în  domeniile  agricultură,  silvicultură și  industrie  alimentară… \naflată în subordinea Academiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești”, administrată \nde… suprafața de 6,48 de hectare să treacă din administrarea Stațiunii de Cercetare în administrarea \nLiceului Tehnologic Agricol „Alexandru Borza” Geoagiu. \nComisia juridică a avizat favorabil, Comisia pentru știință, inovare și tehnologie a avizat, de \nasemenea, favorabil. \nPunctul de vedere al Guvernului este de susținere a adoptării prezentei propuneri legislative. \nConsiliul Legislativ a avizat favorabil. \n  - 11 -  În ședința din 14.06.2022, membrii comisiei au hotărât, cu majoritate de voturi, să adopte un \nraport de admitere. \nLegea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nComisia  supune  spre  dezbatere  și  adoptare  plenului  raportul  de  admitere  și  Propunerea \nlegislativă pentru modificarea Legii nr.45. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 24659,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 25420,
        "text": " \nVă mulțumesc și eu. \nDacă avem intervenții din partea colegilor senatori. \nNu sunt intervenții, atunci declar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 3, Propunerea legislativă privind aprobarea procedurii de pregătire pentru reutilizare a \ndeşeurilor de echipamente electrice şi electronice, a cerinţelor tehnice privind pregătirea pentru reutilizare \nşi a cerinţelor de raportare şi monitorizare a echipamentelor electrice şi electronice reutilizate. (L296/2022) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nDacă avem inițiatorul. \nNu îl avem. \nDin partea Guvernului nu avem reprezentant. \nDau cuvântul reprezentantului Comisiei pentru mediu. \nVă rog, microfonul 7. \n"
    },
    "27": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 25420,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 26595,
        "text": " \nMulțumesc, domnule președinte. \nVorbim astăzi despre un raport suplimentar asupra Propunerii legislative privind aprobarea \nprocedurii  de  pregătire  pentru  reutilizare  a  deșeurilor  de  echipamente  electrice  și  electronice,  a \ncerințelor tehnice privind pregătirea pentru reutilizare și a cerințelor de raportare și monitorizare a \nechipamentelor electrice și electronice. \nÎn  ședința  din  30  mai  2022,  plenul  Senatului  a  hotărât  transmiterea  spre  reexaminare  a \nPropunerii legislative privind aprobarea procedurii de pregătire pentru reutilizare a deșeurilor. \nÎn data de 24 mai, Comisia pentru mediu a dezbătut propunerea legislativă și avizele primite și \na hotărât, cu majoritate de voturi, să adopte un raport de respingere. \n  - 12 -  De asemenea, în data de 14 iunie 2022, membrii Comisiei pentru mediu, în ședință, au dezbătut \npropunerea legislativă și avizele primite și au hotărât, cu majoritate de voturi, să adopte un raport \nsuplimentar de respingere. \nPropunerea legislativă înregistrată sub numărul L296/2022 face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 26595,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 26849,
        "text": " \nVă mulțumesc și eu. \nDacă sunt intervenții din partea colegilor senatori. Nu. \nDeclar încheiate dezbaterile. \nInițiativa legislativă rămâne la… Dumneavoastră vreți să interveniți? \nVă rog. Vă rog frumos. \nMicrofonul central. \n"
    },
    "29": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 26849,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28857,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nPropunerea legislativă L296/2022 este gândită să integreze în legislația națională o directivă \neuropeană  cu  privire  la  managementul  deșeurilor  electrice  și  electronice.  Mai  exact,  propunerea \nprevede încetarea statutului de deșeu odată cu finalizarea pregătirii pentru reutilizare a deșeului de \nechipament electric și electronic. \nVreau să vă spun că ideea este una bună, am căzut de acord și în cadrul comisiei cu această \ntreabă, doar că respingerea ei în două rânduri nu face altceva decât să demonstreze că ideea e bună ca \nsă devină reglementare, are nevoie și de o lege scrisă bine. Propunerea legislativă ar trebui, așadar, din \npunctul nostru de vedere, reconsiderată în totalitate, deoarece transpunerea dispozițiilor astfel cum sunt \nprevăzute reprezintă și subiectul avizului emis de Consiliul Legislativ, care spune că nu are obiect. \nUSR va vota pentru raportul de respingere, dar am ținut să iau cuvântul aici pentru a transmite \nun mesaj Ministerului Mediului în legătură cu subiectul acestui proiect. \nAșa cum am discutat și în comisie, este necesar ca Ministerul Mediului să intervină pe acest \nproiect. Poate că obiectul de reglementare, soluția legislativă propusă nu ar fi trebuit promovată sub \nforma unui act juridic al Parlamentului, ci, mai degrabă, ar trebui intervenit asupra actelor normative \ncare reglementează regimul general al deșeurilor și pe cel al deșeurilor de echipamente electrice și \nelectronice. Există deja o bază de date importantă, există amendamente depuse de actori din industrie \nla comisie, așa că ministerul ar trebui să pună cap la cap informațiile pe care deja le are, să facă o \nechipă de specialiști și să treacă la treabă. \nAr fi minunat dacă am avea o lege în septembrie, când ne întoarcem din vacanță. \n  - 13 -  Cum spuneam, vom vota pentru raportul suplimentar de respingere, dar e nevoie ca această \nlege, la un moment dat, să fie discutată serios. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28857,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 29443,
        "text": " \nVă mulțumesc. \nDacă nu mai sunt alte intervenții, declar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 4, Propunerea legislativă pentru modificarea Ordonanţei de urgenţă a Guvernului \nnr.195/2002 privind circulaţia pe drumurile publice, cu modificările şi completările ulterioare. (L298/2022) \nDeclar deschise dezbaterile generale asupra propuneri legislative. \nInițiatorul este prezent? Nu. \nNici din partea Guvernului. \nAtunci, direct la doamna președinte a Comisiei de apărare pentru prezentarea raportului. \nVă rog. \n"
    },
    "31": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 29443,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 31858,
        "text": " \nDomnule președinte, \nÎn  conformitate  cu  prevederile  art.70  din  Regulamentul  Senatului,  republicat,  în  vigoare, \nComisia pentru apărare, ordine publică și siguranță națională și Comisia juridică, de numiri, disciplină, \nimunități și validări, prin adresa nr.L298/2002, au fost sesizate de către Biroul permanent al Senatului \nîn vederea dezbaterii și elaborării raportului comun asupra Propuneri legislative pentru modificarea \nOrdonanței  de  urgență  a  Guvernului  nr.195/2002  privind  circulația  pe  drumurile  publice,  cu \nmodificările și completările ulterioare. \nPropunerea legislativă are ca obiect de reglementare completarea art.103 alin.(1) din Ordonanța \nde  urgență  a  Guvernului  nr.195/2002  privind  circulația  pe  drumurile  publice,  cu  modificările  și \ncompletările  ulterioare,  în  sensul  instituirii  unei  noi  sancțiuni  contravenționale  complementare, \nconstând în suspendarea exercitării dreptului de a conduce până la momentul achitării amenzii, dacă \naceasta nu a fost achitată în termen de 60 de zile de la sancționarea contravenientului. \nConsiliul Legislativ și Consiliul Economic și Social au avizat nefavorabil propunerea legislativă. \nConsiliul Legislativ a dat un aviz favorabil, cu observații. \nPe parcursul unor ședințe separate, membrii Comisiei pentru apărare, ordine publică și siguranță \nnațională și cei ai Comisiei juridice, de numiri, disciplină, imunități și validări au hotărât, cu unanimitate \nde voturi ale celor prezenți, să adopte prezentul raport comun de respingere, fără amendamente. \n  - 14 -  Având  în  vedere  modificările  prevăzute  la  inițiativa  legislativă,  în  cadrul  dezbaterilor  s-a \napreciat  că  acestea  sunt  susceptibile  a  restrânge  drepturi  prevăzute  în  Constituția  României, \nrepublicată. Astfel, potrivit art.53 alin.(2) din Constituția României, măsura trebuie să fie proporțională \ncu situația care a determinat-o, să fie aplicată nediscriminatoriu și fără a aduce atingere existenței \ndreptului sau a libertății, cum ar fi dreptul la muncă și limitarea veniturilor prin lipsirea de documente \nnecesare exercitării profesiei. \nAșa cum am spus, Comisia pentru apărare, ordine publică și siguranță națională și Comisia \njuridică au dat un raport de respingere și supun astăzi plenului Senatului prezentul raport comun de \nrespingere, fără amendamente, precum și propunerea legislativă. \n"
    },
    "32": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 31858,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 32492,
        "text": " \nVă mulțumesc. \nDacă sunt intervenții din partea colegilor senatori. Nu sunt. \nDeclar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 5, Propunerea legislativă pentru clarificarea accesului la informațiile de interes public \nprin modificarea și completarea Legii nr.544/2001 privind liberul acces la informații de interes \npublic. (L302/2022) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nInițiatorul este? Nu avem inițiator și nici reprezentant al Guvernului. \nDau cuvântul reprezentantului Comisiei juridice pentru prezentarea raportului. \nVă rog. \n"
    },
    "33": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 32492,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 33378,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nRaportul  privește  o  propunere  legislativă  pentru  clarificarea  accesului  la  informațiile  de \ninteres public prin modificarea și completarea Legii nr.544/2001 privind liberul acces la informații \nde interes public. \nAu existat dezbateri în cadrul Comisiei juridice, au fost analizate argumentele inițiatorului și, \nraportat la poziția expusă de către Consiliul Legislativ, care a dat un aviz favorabil, CES-ul – un aviz \nfavorabil, Comisia pentru administrație publică – aviz negativ, Comisia pentru drepturile omului – aviz \nfavorabil, cu majoritate de voturi, Comisia juridică a acordat un aviz negativ… un raport negativ acestei \npropuneri, raportat la inexistența unei corelări a propunerii legislative cu acte normative în vigoare. \nVă mulțumesc, domnule președinte. \n  - 15 -  "
    },
    "34": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 33378,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 33476,
        "text": " \nVă mulțumesc și eu. \nDacă sunt intervenții. \nVă rog, din partea USR. \n"
    },
    "35": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 33476,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 36506,
        "text": " \nMulțumesc, domnule președinte. \nStimate colege, \nStimați colegi, \nInițiativa legislativă L302 își propune să facă două modificări simple, dar necesare la Legea \nnr.544/2001 privind liberul acces la informațiile de interes public. \nTeoretic, această lege garantează tuturor cetățenilor dreptul constituțional la informațiile de \ninteres public, adică la orice informație care privește sau rezultă din activitățile unei autorități sau \ninstituții publice sau alte entități – atenție! – care beneficiază de finanțare de la bugetul de stat. \nÎn practică, ce se întâmplă? Avem situații în care cetățeni, jurnaliști, analiști solicită informații, \nîn baza acestei legi, către diferite entități sau autorități în subordinea statului, iar răspunsul pe care îl \nprimesc de la aceste autorități este că: întrucât în textul legii nu figurează explicit că și aceste instituții \ntrebuie să răspundă în baza Legii nr.544, de multe ori nu o fac. \nA doua practică, la fel de nocivă, este că de foarte multe ori este invocat argumentul datelor cu \ncaracter confidențial, caracter personal – celebra Lege GDPR, motiv pentru care, încă o dată, nu dau \naceste informații celor care le solicită. \nOr, această inițiativă făcea două lucruri foarte simple. În primul rând, enumera toate entitățile \nși nu excludea sau nu lărgea arealul autorităților pe care să fie aplicată această lege decât exact pe \nacest principiu: primești bani de la buget, primești bani de la stat, cheltuiești bani pe care cetățenii, \ndin contribuțiile lor (taxe și impozite), le suportă, atunci ar trebui să și poți să răspunzi la informații \nde interes public și să spui cum acești bani au fost cheltuiți. Și a doua modificare a legii făcea o \nchestiune minoră, și anume că, în baza unei decizii ICCJ (care a existat și care a fost dată), punea în \nobligația  acestor  instituții  să  anonimizeze,  dacă  este  necesar,  înainte  de  a  da  aceste  informații \npublice, datele cu caracter personal. \nOr, așa cum ați spus și dumneavoastră, domnule președinte de comisie, ați spus că au fost \ntoate avizele favorabile, mai puțin cel de la administrație publică, pe care nu îl înțelegem, pur și \nsimplu legea nu face decât să clarifice că autoritățile care primesc bani din banii cetățenilor au \nobligația legală să răspundă. \n  - 16 -  Prin respingerea acestei legi, ce faceți dumneavoastră? Nu faceți decât să continuați să creați \naceastă ambiguitate legală, în spatele căreia autorități și instituții să se ascundă și să continue să nu \nrăspundă la întrebările decente, legitime ale cetățenilor. \nEvident, noi, cei din USR, vom vota împotriva raportului de respingere și-i invităm și pe colegii \nnoștri senatori să se mai gândească o dată înainte de a da un vot la nivelul consemnului de partid. \nȘi, în încheiere, pentru că încă nu am rezolvat o problemă, mai las o eugenie pentru cei care… \naparent,  au  fost  foarte  plăcute  și  data  trecută.  Încă  nu  avem  rezolvate  salariile  dezastruoase  din \nînvățământul preuniversitar. \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 36506,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 36745,
        "text": " \nVă mulțumesc, domnule senator. \nImediat, domnule… (Discuții.), nu era domnul… \nVă rog, domnul Țâgârlaș. \nVă rog, la microfonul central. (Discuții.) \nDa, știți că… Eu știu că e o amendă pentru… (Neinteligibil.) \n"
    },
    "37": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 36745,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 38316,
        "text": " \nTrecând peste aspectele hedoniste ale domnului senator, cu eugeniile dumnealui, totuși suntem \nîn Senatul României și ar trebui să avem în vedere o dispoziție legală, când o apreciem, și posibilitatea \nde lege ferenda, în sensul în care să nu supralegiferăm. \nDomnule senator, \nFaptul că o instituție, la un moment dat, nu răspunde, aveți posibilitatea, conform dispozițiilor \nlegale, să vă adresați instanței de judecată. Instanța de judecată poate să oblige instituția respectivă \ncare încalcă legea, pe daune combinatorii, să răspundă. \nNu știu la ce vă referiți dumneavoastră. Sunt sigur că nu aveți experiența judiciară pe care o am \neu. Eu am 22 de ani de avocatură și știu cât am câștigat în instanță… la primării, la instituțiile care nu \nau respectat dispozițiile legale. \nSupralegiferarea, analiza complicată nu fac decât să determine inaplicabilitatea unui text legal. \nDumneavoastră, prin propunerea respectivă… nu a dumneavoastră personal, că nu ați avut \naceastă  posibilitate,  a  colegului  dumneavoastră  fost  ministru,  cel  care  a  populat  consiliile  de \nadministrație cu USR… (Discuții.), acela, și care a inițiat și acest proiect de lege, a înțeles greșit \nefectele dispozițiilor legale și nu le-a înțeles în ce sens pot să fie aplicabile. \nRaportat  la  această  situație,  Comisia  juridică  a  analizat  textele  legale  și  v-am  spus  în \nsusținerea raportului că există o necorelare între dispozițiile pe care dumneavoastră le-ați propus în \nmodificarea Legii nr.544. \n  - 17 -  Vă mulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 38316,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 38505,
        "text": " \nDomnule senator. \nDacă mai sunt alte intervenții. \nDa, vă rog, la microfonul central. \nȘi după aceea, doamna Șoșoacă, senator Șoșoacă, și… (Discuții.) \nVă rog. \n"
    },
    "39": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 38505,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 38544,
        "text": " \nDa. \nSe pare că… \n"
    },
    "40": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 38544,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 38614,
        "text": " \nAți luat eugenia? A luat cineva eugenia? \n"
    },
    "41": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 38614,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39095,
        "text": " \nA luat-o. A luat eugenia, îmi pare… Gata, s-a dus! (Discuții.) \nDacă se poate să opriți sala… Bun. \nSe  pare  că  unii  dintre  colegii  noștri,  cu  toată  expertiza  lor  judiciară,  nu  sunt  în  papucii \nromânilor. Și atunci, ce rost are să mai complicăm și cu legea inițială, dacă ne putem adresa instanței? \nNoi,  Grupul  AUR  susținem  inițiativa  legislativă,  chiar  dacă  vine  de  la  o  altă…  alt  grup \nparlamentar, altă coloratură. \nMulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39095,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39171,
        "text": " \nVă mulțumesc. \nDoamna senator Șoșoacă, vă rog. \n"
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39171,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39260,
        "text": " \nEu vreau de la microfonul 3, că nu-mi plac eugeniile. \n"
    },
    "44": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39260,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39297,
        "text": " \nVă rog. \n"
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39297,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39337,
        "text": " \nDar… \n"
    },
    "46": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39337,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39424,
        "text": " \nSă știți că e… nu știu dacă e reclamă asta, ce facem noi. \n"
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39424,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39559,
        "text": " \nDe ce? E un produs românesc. \nVă rog să faceți reclame produselor românești, faceți bine. \n  - 18 -  "
    },
    "48": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39559,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39600,
        "text": " \nAm înțeles. \n"
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39600,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 40853,
        "text": " \nȘi această inițiativă este OK, însă eu am o întrebare. Când spuneți, la al doilea alineat, despre \nanonimizarea informațiilor cu privire la date personale, aici trebuia să menționați care anume, pentru \ncă datele personale sunt și numele persoanelor, și funcția pe care o dețin și așa mai departe. \nÎnțeleg să anonimizăm adresa unde locuiește, înțeleg să anonimizăm datele cu privire la CNP și \nla seria și numărul cărții de identitate sau de buletin. Cred că aici era problema. În rest, aveți foarte mare \ndreptate. Sunt foarte multe instituții care refuză să răspundă oricui, nu numai jurnaliștilor, absolut oricui. \nIar ca să mă duc în instanță, stimate coleg, cu tot respectul, că avem o experiență, stau un an, un \nan jumate în instanță să mă judec, să oblige și, până pune în executare, eu am pierdut și termenul \npentru care îmi trebuiau informațiile. \nDeci așa este, aveți dreptate, dar acolo trebuia făcută modificarea – care sunt datele cu caracter \npersonal pe care ar trebui să le anonimizeze, pentru că atunci ajungem să nu se mai producă efecte de \ncătre această inițiativă, întrucât se acoperă numele, că, în general, ne raportăm la persoane sau, mă rog, \nsituații care implică nume. \nMulțumesc frumos. \n"
    },
    "50": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 40853,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 41446,
        "text": " \nVă mulțumesc, doamna senator. \nDacă mai sunt alte intervenții. Nu mai avem intervenții. \nNu mai avem eugenii. \nDeclar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 6, Propunerea legislativă pentru completarea art.10 din Legea nr.372/2005 privind \nperformanța energetică a clădirilor. (L301/2022) \nDeclar deschise dezbaterile generale. \nDacă avem inițiator. Nu avem. \nȘi reprezentant al Guvernului avem? Nu avem. \nAtunci,  dau  direct  cuvântul  Comisiei  pentru  energie,  microfonul  7,  pentru  prezentarea \nraportului, vă rog. \n"
    },
    "51": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 41446,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 42632,
        "text": " \nVă mulțumesc, domnule președinte. \nÎn urma dezbaterilor care au avut loc în ședințele Comisiei pentru administrație publică și \nComisiei pentru energie, infrastructură energetică și resurse minerale din data de 14 iunie, respectiv \n  - 19 -  20 iunie 2022, în prezența majorității senatorilor, membrii celor două comisii au analizat propunerea \nlegislativă, punctele de vedere exprimate, avizele primite și au hotărât, cu majoritate de voturi, să \nadopte raport comun de respingere. \nConsiliul  Legislativ  a  avizat  favorabil  propunerea  legislativă,  cu  observații  și  propuneri, \nConsiliul Economic și Social a avizat favorabil propunerea legislativă, cu propuneri. \nMinisterul  Dezvoltării,  Lucrărilor  Publice  și  Administrației  nu  susține  adoptarea \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nFață de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale și \nComisia pentru administrație publică supun plenului Senatului pentru dezbatere și adoptare raportul \ncomun de respingere și propunerea legislativă. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 42632,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 42797,
        "text": " \nVă mulțumesc. \nDacă sunt intervenții. \nDomnul Popa. \nVă rog, microfonul central sau 3? Microfonul central. \nVă rog, microfonul central. \n"
    },
    "53": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 42797,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 43740,
        "text": " \nDomnule președinte, \nStimați colegi, \nAm analizat această propunere legislativă și am ajuns la concluzia… acel grup cu o experiență \nîn spate probabil, dar nu de energie, doar de interese, probabil, doar de interesele „băieților deștepți”, \npentru că este aproape imposibil să construiești sau să… propunerea respectivă… să construiești un \nbloc sau o clădire în care îți  trebuie  un megawatt. Dar, pentru a construi  un megawatt energie \nalternativă, îți trebuie două hectare. \nStau și mă gândesc, dacă ar face o construcție în centrul Bucureștiului, la 20 de kilometri de \nBucurești, s-ar ocupa toată numai cu solare, cu energie solară sau… Energie eoliană nu prea ai cum, că \nnu bate vântul, de multe ori. \nEste foarte mult amatorism în această propunere legislativă, doar, poate, interese ale unor \n„băieți deștepți”. \nDe asta, Grupul Partidului Social Democrat va da un vot de respingere. \nVă mulțumesc. \n  - 20 -  "
    },
    "54": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 43740,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 44614,
        "text": " \nDa, are un raport de respingere, cred. \nMulțumesc, domnule senator. \nDacă mai sunt alte intervenții la această inițiativă legislativă. Nu mai sunt. \nDeclar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 7, care a fost 16 pe ordinea de zi, este 16, dar l-am trecut la 7, Propunerea \nlegislativă  pentru  modificarea  şi  completarea  Legii  nr.85/2003  a  minelor,  cu  modificările  şi \ncompletările ulterioare. (L340/2022) \nDeclar deschise dezbaterile generale. \nInițiatorul, dacă avem. Nu avem. \nReprezentantul Guvernului, pentru prezentarea punctului de vedere al Executivului? Nu avem. \nComisia pentru energie și resurse minerale sau Comisia pentru mediu, cine prezintă raportul? \nMediul sau energie, una dintre cele două comisii. \nEra punctul 16 și l-am trecut la punctul 7. \nÎl aveți dumneavoastră, da? \n"
    },
    "55": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 44614,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 45570,
        "text": " \nVă mulțumesc, domnule președinte. \nÎn urma dezbaterilor care au avut loc în ședințe separate, membrii Comisiei pentru energie, \ninfrastructură energetică și resurse minerale și membrii Comisiei pentru mediu au analizat propunerea \nlegislativă, punctele de vedere exprimate, avizele primite și au hotărât, cu majoritate de voturi, să \nadopte raport comun de admitere. \nConsiliul Legislativ a avizat favorabil, cu observații și propuneri. \nConsiliul Economic și Social a avizat nefavorabil. \nComisia juridică, de numiri, disciplină, imunități și validări a transmis aviz favorabil. \nPropunerea legislativă face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nFață de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale și \nComisia  pentru  mediu  supun  plenului  Senatului  pentru  dezbatere  și  adoptare  raportul  comun  de \nadmitere și propunerea legislativă. \n"
    },
    "56": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 45570,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 45746,
        "text": " \nVă mulțumesc. \nDacă sunt intervenții ale colegilor. \n  - 21 -  Vă rog, domnul senator Bumb, din partea Partidului Național Liberal. \nMicrofonul 2. \n"
    },
    "57": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 45746,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46107,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nPNL va vota această lege, pentru că vine să armonizeze Legea nr.85 a minelor, din 2003, cu \nLegea apelor și dă posibilitatea, în caz de calamitate, unităților administrativ-teritoriale să exploateze \n2 000 de metri cubi de agregate pentru a-și repara drumurile și podurile. \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46107,
        "end_text": "Domnul Eduard Bachide – secretar de stat la Ministerul Apărării Naționale:",
        "end_index": 46797,
        "text": " \nMulțumesc. \nDacă mai sunt alte intervenții. Nu mai sunt. \nDeclar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 8 am primit raportul, deci îl punem, Proiectul de lege pentru ratificarea Protocolului, \nsemnat  de  partea  română  la  Bucureşti  la  5  martie  2020,  la  Acordul  dintre  Guvernul  României, \nGuvernul Republicii Slovace, Cabinetul de Miniştri al Ucrainei şi Guvernul Republicii Ungare privind \nînfiinţarea Batalionului multinaţional de geniu, semnat la Budapesta la 18 ianuarie 2002. (L345/2022) \nDeclar deschise dezbaterile generale. \nDau cuvântul reprezentantului Guvernului, dacă avem. \nMicrofonul 10, da? \n"
    },
    "59": {
        "start_text": "Domnul Eduard Bachide – secretar de stat la Ministerul Apărării Naționale:",
        "start_index": 46797,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 47805,
        "text": " \nDomnule președinte, \nDoamnelor și domnilor senatori, \nActul normativ vizează ratificarea Protocolului la Acordul dintre Guvernul României, Guvernul \nRepublicii  Slovace,  Cabinetul  de  Miniştri  al  Ucrainei  şi  Guvernul  Republicii  Ungare  privind \nînfiinţarea  Batalionului  multinaţional  de  geniu,  demers  prin  care  părțile  semnatare  au  modificat \nacordul semnat inițial în sensul extinderii zonei de responsabilitate a Batalionului multinaţional de \ngeniu și a asupra bazinului fluviului Dunărea, pe lângă cel deja reglementat, bazinul râului Tisa. \nMenționăm  că  măsura  negocierii  protocolului  a  fost  aprobată  prin  Hotărârea  CSAT \nnr.104/2017, precum și faptul că protocolul nu conține prevederi contrare legislației române și nici nu \ncontravine obligațiilor și angajamentelor asumate prin alte documente internaționale. \nVă rugăm să acordați un vot favorabil demersului legislativ. \n  - 22 -  Mulțumesc. \n"
    },
    "60": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 47805,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 48225,
        "text": " \nVă mulțumesc. \nComisia… Ce comisie avem? Pentru politică externă sau Comisia pentru apărare. Au elaborat \nun raport comun. \nDe la apărare sau politică externă, cine prezintă raportul? \nLa punctul 8, Comisia de politică externă sau Comisia pentru apărare. (Discuții.) \nDoamna Pauliuc, aveți de prezentat. \nLa punctul 8, vă rog. (Discuții.) \nDa? Imediat. \nMulțumim, mulțumim mult. (Discuții.) \n"
    },
    "61": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 48225,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 49755,
        "text": " \nMulțumesc pentru înțelegere, domnule președinte. \nStimați colegi, \nÎn conformitate cu prevederile art.70 din Regulamentul Senatului, republicat, Comisia pentru \napărare, ordine publică și siguranță națională și Comisia pentru politică externă au fost sesizate în vederea \nîntocmirii unui raport comun asupra Proiectului de lege pentru ratificarea Protocolului, semnat de partea \nromână la Bucureşti la 5 martie 2020, la Acordul dintre Guvernul României, Guvernul Republicii \nSlovace, Cabinetul de Miniştri al Ucrainei şi Guvernul Republicii Ungare privind înfiinţarea Batalionului \nmultinaţional de geniu, semnat la Budapesta la 18 ianuarie 2002, inițiator fiind Guvernul României. \nConsiliului Suprem de Apărare a Țării a aprobat negocierea protocolului. \nConsiliul Legislativ a avizat favorabil proiectul de lege. \nÎn conformitate cu prevederile art.63 din Regulamentul Senatului, la dezbaterea proiectului de \nlege a participat și reprezentantul Ministerului Apărării. \nPe parcursul mai multor ședințe, membrii celor două comisii au dezbătut proiectul de lege și au \nhotărât, cu unanimitate de voturi, să adopte prezentul raport comun de admitere, fără amendamente. \nPotrivit prevederilor art.75 – Constituția României, republicată, și ale art.92 alin.(8) pct.1 din \nRegulamentul Senatului, cu modificările ulterioare, Senatul este Cameră decizională. \nAstăzi,  vă  supunem  aprobării  dumneavoastră  un  raport  comun  de  admitere,  împreună  cu \nproiectul de lege. \nMulțumesc, domnule președinte. \n"
    },
    "62": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 49755,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 50416,
        "text": " \nVă mulțumesc, doamna președintă a Comisiei de apărare. \nDacă sunt alte intervenții. Nu avem intervenții. \n  - 23 -  Declar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nTrecem la punctul 9, Propunerea legislativă pentru modificarea art.4 alin.(3) din Ordonanța de \nurgență  a  Guvernului  nr.33/2007  privind  organizarea  și  funcționarea  Autorității  Naționale  de \nReglementare în Domeniul Energiei. (L553/2021) \nDeclar deschise dezbaterile. (Discuții.) \nN-avem nici inițiator și nici reprezentant al Guvernului. \nDirect la Comisia pentru energie, domnul… Vă rog frumos, pentru prezentarea raportului. \n"
    },
    "63": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 50416,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 51591,
        "text": " \nVă mulțumesc, domnule președinte. \nÎn  urma  dezbaterilor  care  au  avut  loc  în  ședința  comună  a  Comisiei  pentru  energie, \ninfrastructură energetică și resurse minerale și Comisiei economice, industrii și servicii din data de \n20 iunie 2022, în prezența majorității senatorilor, membrii celor două comisii au analizat propunerea \nlegislativă, avizele primite, amendamentele depuse și au hotărât, cu unanimitatea voturilor senatorilor \nprezenți, să adopte raport comun de admitere cu amendamente admise. \nConsiliul Legislativ a avizat favorabil propunerea legislativă, cu observații și propuneri. \nConsiliul Economic și Social a avizat favorabil. \nComisia pentru drepturile omului, egalitate de șanse, culte și minorități a transmis aviz negativ. \nPropunerea legislativă face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nFață de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale și \nComisia economică, industrii și servicii supun plenului Senatului pentru dezbatere și adoptare raportul \ncomun de admitere, cu amendamente admise, și propunerea legislativă. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 51591,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 51664,
        "text": " \nVă mulțumesc și eu. \nDacă sunt intervenții. \n"
    },
    "65": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 51664,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 51728,
        "text": " \nIau eu cuvântul. \n"
    },
    "66": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 51728,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 51795,
        "text": " \nDomnule secretar, vă rog. (Discuții.) \n"
    },
    "67": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 51795,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 52786,
        "text": " \nMulțumesc, domnule președinte. \n  - 24 -  Ordonanța care reglementa activitatea ANRE nu stipula în mod clar că cei care vor fi numiți \nîn ANRE vor trebui să fie audiați. Era o cutumă parlamentară care se respecta pe vremuri, însă din \n2020 această cutumă parlamentară nu a mai fost respectată. \nDe aceea, USR a dorit să intervină să modifice această ordonanță pentru a fi cât se poate de clar \ncă aceste audieri vor avea loc și nu se va întâmpla ca la ultima numire în ANRE, când domnul Iulian \nIancu a fost numit, cu voturile coaliției și ale AUR, fără niciun fel de audiere. Repet, domnul Iulian \nIancu, căruia domnul președinte Iohannis, în 2019, îi refuzase numirea în poziția de vicepremier, din \nmotive strategice deoarece periclita interesele economice ale României. Între timp, tot sistemul s-a \naliniat, domnul Iulian Iancu este la ANRE, este susținut de toată lumea, inclusiv de AUR, dar pe viitor \ndorim să avem măcar audieri. \nMulțumesc. (Aplauze.) \n"
    },
    "68": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 52786,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă",
        "end_index": 52890,
        "text": " \nVă mulțumesc și eu. \nDoamna senator Șoșoacă, vă rog frumos. \nMicrofonul 3? \n"
    },
    "69": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă",
        "start_index": 52890,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 53691,
        "text": ": \nDa, microfonul 3. \nNu-mi plac eugeniile useriste. \nVreau să vă întreb altceva. Aici menționați că se vor selecta propunerile dintr-o listă care \nconține un număr mai mare de candidați decât numărul membrilor ce urmează a fi numiți. Dacă nu \naveți un număr mai mare de candidați, ce faceți, anulați? Și, mai mult decât atât, eu nu pot să pun bază \npe audieri făcute prin mijloace electronice. Este… Cum să zic? Ai dorința să fii și numit și nu te poți \ndeplasa? Poate doar în cazuri excepționale, nu știu, ai un accident, ești în spital, ești într-un scaun cu \nrotile, înțeleg, dar în rest, la interesul acestor funcții, oare nu e interesul să te și deplasezi așa, măcar de \nbun-simț, din respect pentru funcția respectivă și pentru dorința pe care o ai? \nMulțumesc. \n"
    },
    "70": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 53691,
        "end_text": "Domnul Andrei Alexandru – secretar de stat la Ministerul Cercetării, Inovării și Digitalizării:",
        "end_index": 54398,
        "text": " \nȘi eu mulțumesc, doamna senator. \nDacă mai sunt alte intervenții. \nNu mai sunt alte intervenții. \nDeclar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n  - 25 -  * \n10. Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.68/2022 privind \nunele  măsuri  pentru  asigurarea  sălii  principale  de  conferinţă  necesară  pentru  organizarea  şi \ndesfăşurarea  celei  de-a  21-a  ediții  a  Conferinței  Plenipotențiarilor  Uniunii  Internaționale  a \nTelecomunicațiilor la Bucureşti, în perioada 26 septembrie – 14 octombrie 2022. (L341/2022) \nDeclar deschise dezbaterile. \nDau cuvântul… Avem Guvern? \nMicrofonul 8. Microfonul 8, vă rog. \n"
    },
    "71": {
        "start_text": "Domnul Andrei Alexandru – secretar de stat la Ministerul Cercetării, Inovării și Digitalizării:",
        "start_index": 54398,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 54954,
        "text": " \nBună ziua! \nEste vorba despre organizarea conferinței ITU, un eveniment major care se va desfășura în \nRomânia,  este  prevăzut  și  în  programul  de  guvernare.  Această  ordonanță,  practic...  Prin  această \nordonanță se autorizează Autoritatea Națională pentru Administrare și Reglementare în Comunicații să \nefectueze cheltuielile necesare bunei desfășurări a acestei conferințe. \nPrin urmare, vă rog să aprobați proiectul de act normativ. \nMulțumesc. \n"
    },
    "72": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 54954,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 55434,
        "text": " \nMulțumesc. \nComisia pentru comunicații și tehnologia informației pentru prezentarea raportului, dacă \navem. (Discuții.) \nDin partea Comisiei pentru comunicații și tehnologia informației pentru prezentarea raportului \nla punctul 10. (Discuții.) \nAre raport de admitere. \nMergem mai departe. \nDacă sunt intervenții. Nu sunt intervenții. \nAtunci, închei dezbaterile. \nInițiativa legislativă merge la… (Discuții.) \nVreți să interveniți? \nVă rog, haideți! \n"
    },
    "73": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 55434,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 55977,
        "text": " \nMulțumesc, domnule președinte. \nFoarte scurt. Pentru că raportul acesta, de fapt, pune în acord ceea ce trebuia să se întâmple de \nla început, adică ordonatorul principal de credite în această acțiune deosebit de importantă pentru \nRomânia, cele trei săptămâni din toamnă în care conferința plenipotențiarilor se va ține la București, \n  - 26 -  unde vor veni, practic, aproape toate țările lumii în domeniul acesta al IT-ului. Și tocmai de aceea \nsenatorii USR vor vota pentru raportul de admitere. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 55977,
        "end_text": "Doamna Hegedüs Csilla – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "end_index": 56744,
        "text": " \nVă mulțumesc și eu. \nNu mai sunt alte intervenții. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 11, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.70/2022 \nprivind prevenirea, verificarea şi constatarea neregulilor/dublei finanţări, a neregulilor grave apărute în \nobţinerea  şi  utilizarea  fondurilor  externe  nerambursabile/rambursabile  alocate  României  prin \nMecanismul  de  Redresare  şi  Rezilienţă  şi/sau  a  fondurilor  publice  naţionale  aferente  acestora  şi \nrecuperarea creanţelor rezultate. (L342/2022) \nUau! \nDeclar deschise dezbaterile generale. \nGuvernul? \nVă rog. Vă rog, doamna secretar de stat, microfonul 10. \nBine ați venit în Parlamentul României! \n"
    },
    "75": {
        "start_text": "Doamna Hegedüs Csilla – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "start_index": 56744,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57515,
        "text": " \nBună ziua! \nBine v-am găsit! \nStimați colegi, \nAu fost aprobate, prin prezenta ordonanță de urgență, reguli unitare aplicabile neregulilor grave \na  dublei  finanțări  care  pot  fi  constatate  în  cursul  implementării  PNRR  de  către  autoritățile  cu \ncompetență în gestionarea fondurilor europene alocate României prin PNRR. \nSe  reglementează  tipurile  de  activități  ce  urmează  a  se  derula  în  procesul  de  prevenire, \ndepistare, verificare și control a acestor nereguli amintite anterior. \nConsiderăm că este enorm de important ca aceste lucruri să fie reglementate, motiv pentru care \nvă rugăm să aprobați ordonanța în forma aprobată de Guvern. \nMulțumesc. \n"
    },
    "76": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57515,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 57678,
        "text": " \nVă mulțumesc. \nDin partea Comisiei buget, finanțe, domnule președinte pentru prezentarea raportului. \n  - 27 -  Vă rog. Microfonul 7. \n"
    },
    "77": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 57678,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 58482,
        "text": " \nMulțumesc, domnule președinte. \nObiectul reglementat a fost foarte bine explicat de reprezentantul Guvernului. \nVă fac cunoscut, Comisia juridică, de numiri, disciplină, imunități și validări și Comisia \npentru  afaceri  europene  au  transmis  avize  favorabile,  iar  Comisia  de  buget,  finanțe,  activitate \nbancară și piață de capital, în data de 15 iunie, a analizat proiectul de lege, avizele primite și au \nhotărât, cu majoritatea voturilor senatorilor prezenți, să adopte raport de admitere fără amendamente, \nmotiv pentru care, domnule președinte, vă supunem spre dezbatere și adoptare raportul de admitere \nși proiectul de lege în plenul Senatului. \nFac precizare că face parte, proiectul de lege, din categoria legilor ordinare, Senatul fiind \nprimă Cameră sesizată. \n"
    },
    "78": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 58482,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 58601,
        "text": " \nVă mulțumesc. \nDacă sunt intervenții. \nDoamna senator Șoșoacă. \nMicrofonul 3 sau central? \n"
    },
    "79": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 58601,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 58639,
        "text": " \n3. \n"
    },
    "80": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 58639,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 58682,
        "text": " \nMicrofonul 3. \n"
    },
    "81": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 58682,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 59705,
        "text": " \nMulțumesc frumos. \nExclamația  dumneavoastră  de  la  început  –  Uau!  –  îmi  arată  că  v-au  depășit  până  și \ndumneavoastră așteptările cu această inițiativă; dumneavoastră, întâiul finanțist al țării. \nDe aceea aș vrea să întreb: toate aceste inițiative, mai ales care vin de la Guvern și care au \ndepășit așteptările până și președintelui Senatului României, fostul ministru al finanțelor, cine le face? \nCine aduce în plen astfel de inițiative? Cine este creatorul? Pentru că avem niște creatori care fac \naceste legi. Sau cumva sunt trimise de acolo, traduse, nu mai vorbim că în preambul zici că am citit \nDicționarul Explicativ al Limbii Române, numai termeni cu trimitere la o ordonanță de urgență. Chiar \nvă rog frumos să ne spuneți și nouă, cine este creatorul acestor inițiative? Și mai ales că v-au depășit \nașteptările, domnule președinte, eu vă rog frumos să faceți dumneavoastră demersurile să aflăm cine a \nputut să vă facă să exclamați „Uau!”. \nMulțumesc. \n  - 28 -  "
    },
    "82": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 59705,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 59806,
        "text": " \nVă mulțumesc, doamna senator. \nDomnul Mureșan. Din partea Grupului USR. \n"
    },
    "83": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 59806,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 61538,
        "text": " \nMulțumesc frumos, domnule președinte. \nO să încerc să mai clarific eu din problemele pe care le are doamna senator. \nStimați colegi, \nAvem la dispoziție patru ani, șase luni și 11 zile pentru implementarea PNRR-ului, probabil \nuna dintre cele mai importante șanse pe care România le-a primit în ultimii 30 de ani. Sunt 507 jaloane \nși ținte pe care România și le-a asumat și, așa este frumos omului, să le și respecte, și să ducem la bun \nsfârșit ceea ce ne-am asumat, ceea ce am promis. \nAstăzi vom vota un proiect legislativ care propune aprobarea reglementării activităților de \nprevenire, verificare, detectare, constatare, recuperare și raportare a neregulilor grave, a sumelor aferente \nneregulilor rezultate în urma unor aplicări ale procedurilor de achiziție publică greșite, a aplicării \nschemelor de ajutor de stat, precum și în ceea ce privește respectarea principiului privind evitarea \ndublei finanțări apărute în obținerea și utilizarea fondurilor europene alocate României prin PNRR. \nAceastă reglementare a fost necesară deoarece lipsa reglementării unitare a cadrului general \npoate genera întârzieri în aplicare, fapt ce poate impacta, evident negativ, gradul de absorbție al \nfondurilor alocate României. \nAm încasat până în acest moment 4 miliarde din cele 29, așa că mai avem mult de muncă. \nExistă jaloane care sunt blocate în acest moment, cum ar fi adoptarea strategiei de dezvoltare a \ninfrastructurii feroviare sau cloudul guvernamental. Avem, de asemenea, jaloane care sunt în întârziere \nși pentru care riscăm să pierdem sumele alocate. \nHaideți să votăm acest proiect și să ne concentrăm pe temele pe care ni le-am asumat prin PNRR. \nVă mulțumesc. \nUSR va vota pentru. \n"
    }
}