{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "ședinţei comune a Senatului și Camerei Deputaților",
        "end_index": 23,
        "text": " \n"
    },
    "2": {
        "start_text": "ședinţei comune a Senatului și Camerei Deputaților",
        "start_index": 23,
        "end_text": "din 12 decembrie 2022",
        "end_index": 75,
        "text": " \n"
    },
    "3": {
        "start_text": "din 12 decembrie 2022",
        "start_index": 75,
        "end_text": "S U M A R",
        "end_index": 102,
        "text": " \n \n \n"
    },
    "4": {
        "start_text": "S U M A R",
        "start_index": 102,
        "end_text": "S T E N O G R A M A",
        "end_index": 354,
        "text": "  \n \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2 \n2.  Dezbaterea și adoptarea Proiectului Declarației Parlamentului României privind  4 \nconsolidarea egalității de șanse în România. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  "
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 354,
        "end_text": "ședinței comune a Senatului și Camerei Deputaților",
        "end_index": 375,
        "text": " \n"
    },
    "6": {
        "start_text": "ședinței comune a Senatului și Camerei Deputaților",
        "start_index": 375,
        "end_text": "din 12 decembrie 2022",
        "end_index": 427,
        "text": " \n"
    },
    "7": {
        "start_text": "din 12 decembrie 2022",
        "start_index": 427,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 879,
        "text": " \n \nȘedința a început la ora 12.41. \nLucrările  ședinței  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului,  și  domnul  Ion-Marcel  Ciolacu,  președintele  Camerei  Deputaților,  înlocuit  de  domnul \nCiprian-Constantin Șerban, vicepreședinte al Camerei Deputaților, asistați de domnul Ion Mocioalcă, \nsecretar al Senatului, și domnul Daniel-Codruț Blaga, secretar al Camerei Deputaților. \n \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 879,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 1543,
        "text": " \nBună ziua, doamnelor și domnilor senatori, deputați! \nOnorată audiență, \nDeclar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului. \nVă anunț că, din totalul de 466 de deputați și senatori, și-au înregistrat prezența 287. \nProiectul ordinii de zi și programul proiectului de lucru pentru ședința comună au fost stabilite \nde Birourile permanente ale celor două Camere, cu participarea liderilor grupurilor parlamentare. \nAcestea au fost distribuite. \nDacă sunt comentarii referitoare la proiectul ordinii de zi, vă rog să le faceți. \nDacă nu, supun votului dumneavoastră… \nDomnule Simion, aveți cuvântul, vă rog. \n"
    },
    "9": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 1543,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 2161,
        "text": " \nAvem o ședință reunită convocată de doamna Gorghiu, cu o declarație care n-a fost dezbătută \nnici măcar într-o comisie, n-a fost dezbătută la nivelul liderilor de grup. Avem pe doamna Gorghiu, \ncare dispune de titlul acesta interimar de președinte al Senatului în mod discreționar, și noi am venit cu \no variantă îmbunătățită a acestei declarații. Ne-am fi bucurat să o putem dezbate într-un organism \nreunit al celor două Camere. Nu s-a pus problema. După cum doamna Gorghiu nu vrea să supună la \nvot controlul averii lui Klaus Iohannis. \nVom vota împotriva ordinii de zi. \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 2161,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 2342,
        "text": " \nMulțumesc domnului George Simion, domnului deputat George Simion, pentru precizări. \nO invit la cuvânt pe doamna senator Șoșoacă. \nVă rog. \n  - 2 -  "
    },
    "11": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 2342,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 3076,
        "text": " \nMulțumesc frumos. \nAș dori, pe procedură, până nu ieșiți din sală ca să nu fiți de acord cu mine, să puneți pe ordinea \nde  zi  Pl-x  nr.236/2022,  prin  care  am  cerut  abrogarea  Legii  nr.555/2004,  prin  care  se  anulează \nprivatizarea Petrom. Toate rapoartele sunt gata, puteți să introduceți pe ordinea de zi Pl-x nr.236/2022. \nCă tot ați spus toți că țineți cu România, sunteți patrioți și vreți să pedepsiți Austria pentru felul în care \na umilit România și poporul român. Dacă într-adevăr sunteți patrioți, dacă într-adevăr este adevărat tot \nceea ce susțineți în mass-media, în acest moment vă solicit să introduceți Pl-x nr.236/2022 la vot. \nCamera Deputaților este Cameră decizională. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 3076,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 3334,
        "text": " \nÎn regulă, mulțumesc pentru… \n(Replică neinteligibilă din sală.) \nDați-mi voie, dacă ați făcut o propunere, doar să vă precizez că acest proiect nu este de \ncompetența plenului reunit, este de competența Camerei Deputaților. \n"
    },
    "13": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 3334,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4566,
        "text": " \nÎmi permiteți? \nNu este nicio problemă, eu v-am făcut această solicitare. \nDoi la mână, în ceea ce privește titlul declarației de astăzi, nu există definiția egalității de gen. \nÎn acest context, vreau să vă spun că această declarație nu poate fi făcută de către Parlamentul \nRomâniei,  având  în  vedere  dispozițiile  art.16  –  Egalitatea  în  drepturi,  din  Constituția  României, \nalin.(3), care menționează: „Statul român garantează egalitatea de șanse între femei și bărbați pentru \nocuparea acestor funcții și demnități.” \nAveți un punct în această ordine de zi în care se menționează că garantați intrarea în Parlament \nși în toate funcțiile publice a celor care se supun egalității de gen, după ce în prealabil ați făcut \npledoarie pentru egalitatea în drepturi a femeilor. Nu are nicio legătură cu egalitatea în drepturi a \nfemeilor, pentru că avem Constituția României. Are legătură cu formarea grupurilor de minorități \nsexuale și introducerea în Parlament a grupurilor de homosexuali și lesbiene, precum și genul neutru. \nOr, noi ne opunem, pentru că noi suntem o țară eminamente creștină și nu avem nevoie de așa ceva în \nParlament. Toți suntem femei și bărbați. \nMulțumim frumos. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4566,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 5740,
        "text": " \nMulțumesc doamnei senator pentru precizări. \nVreau să vă informez că la Secretariatul General Cameră/Senat a fost distribuit acest proiect de \nhotărâre de acum câteva săptămâni, Birourile permanente au dispus punerea pe ordinea de zi, dar, da, a \n  - 3 -  existat, ca urmare a consultării cu colegii din Parlament, o amendare a acestei hotărâri, prin care \negalitatea de gen, exprimarea „egalitatea de gen” este înlocuită cu „egalitatea de șanse”, și vom \ndiscuta, articol cu articol, atunci când va fi cazul. \nSupun votului dumneavoastră ordinea de zi. \nStimați colegi senatori și deputați, vă rog să votați. \nPuteți să reafișați numărul de voturi vă rog? \nCu 206 voturi pentru, 37 contra, 10 abțineri, ordinea de zi a fost aprobată de către senatori și deputați. \nDacă în legătură cu proiectul programului de lucru aveți comentarii. \nStimați colegi, supun votului dumneavoastră programul de lucru. \nVă rog să votați. \nCu 232 de voturi pentru, 42 împotrivă, 9 abțineri, programul de lucru a fost aprobat. \n* \nPe  ordinea  de  zi  avem  Proiectul  Declarației  Parlamentului  României  privind  consolidarea \negalității de șanse în România. \n"
    },
    "15": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 5740,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5889,
        "text": " \nDoamnelor și domnilor senatori și deputați, \nInvit la tribună pe doamna președintă a Senatului, Alina Gorghiu. \nVă rog. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5889,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 8200,
        "text": " \nDoamnelor și domnilor, \nExcelențele Voastre, \nStimați colegi, \nDeclarația Parlamentului de astăzi urmărește un lucru foarte simplu, dar cu care ne batem de \nceva timp, și anume urmărește să schimbe în bine poziția femeilor în societatea românească. Discutăm \nun lucru, iarăși, la fel de simplu, despre respect, și cum să consolidăm acest respect – un respect al \nsocietății  românești  atât  pentru  femei,  cât  și  pentru  bărbați.  Ca  atare,  eu  împreună  cu  colegii \nparlamentari vă propunem un lucru necesar României: consolidarea egalității de șanse. \nAm avut recent, așa cum știți, o conferință internațională intitulată „Femeile parlamentar din \nRomânia și egalitatea de șanse ca angajament național” și a scos un lucru elementar în evidență, și \nanume că femeile trebuie să facă politică la absolut orice nivel, pentru că ele acordă prioritate altor \ndomenii decât bărbații, de la sănătate la mediu, la grupuri vulnerabile, la drepturile omului și educație, \nlucru văzut și aici, în Parlament, prin proiecte concrete. Și vreau să vă enumăr doar câteva dintre ele, \nca să înțelegeți exact ce vreau să spun. \n  - 4 -  Brățările electronice, Legea medierii, săptămâna postpartum, beneficii pentru pacienții cu cancer, \nimprescriptibilitatea torturii, creșterea vârstei consimțământului sexual, integritatea în funcții publice, \ntoate acestea sunt proiecte inițiate, semnate de parlamentari femei. Sunt, așa cum știți, experiențele a \npeste jumătate din populația României traduse în măsuri legislative concrete. \nȘi, da, trebuie să vorbim despre oportunități și avantaje pe care le oferă această egalitate de \nșanse societății. Și, da, ele sunt nu doar pentru femei, ci și pentru bărbați, și am să spun asta până \nobosesc – și până vă obosesc și pe dumneavoastră –, pentru că ideea de egalitate, conceptul de \negalitate nu este niciodată împotriva cuiva, ci este întotdeauna pentru toți, pentru că e vorba de respect \nși e vorba de demnitate umană. Aceste concepte, pe care insist în fața dumneavoastră să le subliniez, \nnu au culoare politică. \nDin  păcate,  sunt  unii  care  încă  nu  știu  ce  înseamnă  aceste  lucruri.  De  aceea,  vă  rog  pe \ndumneavoastră, reprezentanții Guvernului, să încercăm să facem împreună proiecte… \n(Replici neinteligibile din sală.) \n"
    },
    "17": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 8200,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8320,
        "text": " \nVă rog mult. Domnule Simion, urmează și dumneavoastră să aveți o alocuțiune. \nVă rog mult. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8320,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 11915,
        "text": " \nCu  plăcere  îl  ascultăm  și  pe  domnul  Simion  după  și  pe  doamna  Șoșoacă  răspunzându-i \ndomnului Simion. \nTrebuie să avem însă la cunoștință câteva lucruri importante. De exemplu, faptul că săptămâna \ntrecută… există o decizie la nivel european, luată, așa cum spuneam, săptămâna trecută, foarte importantă, \nde întărire a structurilor și instituțiilor europene care se ocupă de egalitatea de șanse. Să știți că și în \nRomânia se resimte nevoia întăririi acestor instituții, pentru că ele funcționează sub potențial. \nȘi vreau să vă dau eu, împreună cu colegii noștri, garanția… și ne-ar trebui acest lucru ca o \ncertitudine că, de exemplu, Ministerul Familiei va funcționa, va fi menținut indiferent de cine va \nguverna România următoarele trei decenii și că va fi bugetat așa cum trebuie, că Agenția Națională \nde Egalitate de Șanse între Femei și Bărbați, la fel, va fi sprijinită și va fi bugetată astfel încât să \npoată să-și extindă proiectele benefice. Și trebuie să genereze noi programe și să-și consolideze rolul \npentru care a fost creată. \nDoamnelor și domnilor, \nAvem la graniță război. Conform studiilor, principalul indicator care sugerează că o țară va \nintra în război și va comite abuzuri ale drepturilor omului să știți că n-are legătură nici cu războiul, \nn-are legătură nici cu PIB-ul și nici cu statele învecinate. De cele mai multe ori, are legătură cu \n  - 5 -  atitudinea acelei țări față de femei. Mai multe femei în procesul decizional, mai puține războaie. Da, \nstudiile arată inclusiv acest lucru. \nÎn domeniul economic, cu mai multe femei pe piața muncii, plusurile sunt evidente. O spune \nOCDE – și ne străduim să ne facem accesul în acest cerc select – și o citim și în Strategia Comisiei \nEuropene pentru egalitate de șanse pentru 2020 – 2025, pentru că această egalitate de șanse creează \nlocuri în plus de muncă, generează un spor de productivitate și, în ultimă instanță, înseamnă creșterea \nPIB-ului.  Ca  atare,  la  nivel  european  vor  fi  introduse  aceste  cote  de  reprezentare  a  femeilor  și \nbărbaților în companii prin directivă europeană, iar noi va trebui să o transpunem până în 2026. \nÎn încheiere, vreau să vă spun așa, că România nu va avea cum să transpună această directivă la \nnivel european dacă nu vom avea și noi cote pentru reprezentare echilibrată în Parlamentul României. \nNu poți să ceri oamenilor să-și modifice componența leadershipului în companii private dacă tu, în \nParlamentul României, nu ai o reprezentare echilibrată. \nÎnsă, așa cum știți, stimați colegi, este important să generezi consens. Pe orice temă mare, avem \nnevoie de aceste discuții până ajungem la o concluzie. De aceea, fac apel la colegii parlamentari \nbărbați, la bărbații puternici din societatea românească să se implice. Vom putea să ajungem să ne \nrespectăm reciproc și să avem legislație care să arate în mod real egalitatea dintre bărbați și femei doar \nprin consens. Fără el, oricât de mult și-ar dori ONG-urile prezente azi la tribună, oricât de mult și-ar \ndori partenerii noștri să facem acest lucru, nu vom putea ajunge la o concluzie. \nVă mulțumesc pentru că ați înlesnit dezbaterea de astăzi pe un subiect pe care eu îl consider \neminamente important pentru societatea românească, pentru că în România nu este totul despre \nbuget, cifre, despre lucruri care să fie reci, ci este vorba și despre respect, despre demnitate și despre \negalitate de șanse. \nVă mulțumesc tuturor. (Aplauze.) \nAre acum cuvântul președintele Camerei Deputaților, domnul deputat Marcel Ciolacu. \nVă rog, domnule președinte. \n"
    },
    "19": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 11915,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15763,
        "text": " \nDomnule Ben-Oni… aștept să terminați discuția? \nDoamnă președinte al Senatului, \nDoamnelor și domnilor senatori și deputați, \nDoamnă ministru și domnilor miniștri, \nStimați membri ai corpului diplomatic, \nOnorați invitați, \nMă bucur să particip astăzi la scrierea unei noi file de istorie pentru femeile din România. Salut \nadoptarea astăzi de către Parlamentul României a acestei declarații. Este un semn de normalitate \n  - 6 -  instituțională și de sănătate emoțională a unei societăți încă mult prea tributară atitudinilor patriarhale. \nEste un semn de normalitate pe care trebuia să-l arătăm de foarte mult timp. \nMă uit astăzi în ochii celor 29 de doamne deputat și 8 doamne senator numai din partea \nPartidului Social Democrat. Le spun că le urmăresc activitatea, le admir și că sunt mândru de ele, cum \nla fel de mândru sunt de cele 78 de doamne primar PSD și de 2 587 de doamne consilieri locali PSD. \nDin punct de vedere al reprezentării, ne fac cinste nouă, celor din Partidul Social Democrat. PSD e \nastăzi un model și vârf de lance al egalității de șanse în politica românească și, vă spun sincer, aceste \ndoamne nu au fost discriminate pozitiv, cum spun unii, sau sunt menajate, cum spun alții. Aceste \ndoamne au participat în alegeri, în majoritatea cazurilor, alături de contracandidați bărbați, aceste \ndoamne au fost alese de români datorită muncii depuse, datorită puterii de care au dat dovadă, datorită \nrezultatelor avute, pe scurt, datorită lucrurilor realizate în comunitățile pe care le reprezintă. \nDe aceea, doamnelor și domnilor, vin astăzi în fața dumneavoastră și vă spun că astăzi punem \numărul la o societate modernă, prin înlăturarea prejudecăților care ne-au ținut captivi atâtea generații. \nPot spune, cu mâna pe inimă, că introducerea cotelor de gen într-o organizație politică sau de orice fel \nsau într-o companie nu este un semn de discriminare pozitivă. Pentru orice poziție într-o corporație, \npentru orice funcție dintr-o instituție și pentru orice demnitate din stat, putem găsi femei cel puțin la fel \nde capabile și de eficiente ca bărbații care ocupă acele poziții. Totul este să ne dorim cu adevărat să \ngăsim aceste femei capabile și să le dăm posibilitatea de a se manifesta. Noi, la Partidul Social \nDemocrat, am făcut acest lucru și am avut doar de câștigat. \nStimați invitați, \nDoamnelor și domnilor, \nPentru a câștiga ca societate, cred că politicile pentru egalitate de șanse trebuie să vizeze \naspecte mult mai profunde și mai subtile, aspecte care există în societatea noastră și care determină \nacele forme de discriminare care se manifestă adesea prin reflex inconștient și instinctiv. Pledez deci \npentru o abordare mult mai amplă atunci când vrem să combatem discriminarea de gen. Din punctul \nmeu de vedere, educația are un rol esențial în depășirea oricăror forme de discriminare, educația este \nesențială în  construcția unei  societăți mai echitabile, în  care fiecare persoană să fie tratată după \npropriile sale calități, studii, performanțe, și nu după genul din care face parte. \nÎnchei mărturisindu-vă că eu personal am un respect deosebit față de colegele mele din partid \nsau din Parlamentul României. Sunt, de multe ori, mai tenace și mai bine organizate decât bărbații și \ncred că noi, bărbații, le-am forțat să fie mai bune decât noi, le-am determinat pe colegele noastre să fie \nmai insistente, mai perseverente și, în general, mai eficiente și creative, pentru a putea intra în ierarhia \nsuperioară, în care bărbații ajung mult mai ușor. Ne-a fost teamă și încă ne e teamă de a intra în competiție \n  - 7 -  cu ele și, tocmai din acest motiv, le-am forțat să-și arate cel mai puternic și mai performant atu, acela \nde a fi ele însele. E timpul să recunoaștem acest lucru și să le tratăm ca atare pe doamnele noastre. \nVă mulțumesc. (Aplauze.) \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15763,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 16414,
        "text": " \nMulțumesc, domnule președinte, pentru mesajul dumneavoastră. \nVom trece la intervențiile din partea grupurilor parlamentare. \nDoamnelor și domnilor senatori și deputați, \nPotrivit  celor  convenite  în  ședința  Birourilor  permanente  reunite  ale  Senatului  și  Camerei \nDeputaților, cu participarea liderilor grupurilor parlamentare, în această ședință vor avea intervenții \nreprezentanții grupurilor parlamentare reunite, în limita a 5 minute pentru fiecare grup parlamentar, iar \nreprezentantului deputaților și senatorilor neafiliați i se alocă 3 minute. \nVoi da cuvântul… \nPe procedură, domnul deputat Simion. \n"
    },
    "21": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 16414,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16709,
        "text": " \nAți spus, doamna președinte de ședință, că vom dezbate fiecare propoziție, fiecare articol din \naceastă declarație. Cum se va face această dezbatere? Dumneavoastră ați fost la această tribună și asta \nați susținut. Cum propuneți să facem acest lucru? \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16709,
        "end_text": "Doamna Natalia-Elena Intotero:",
        "end_index": 17222,
        "text": " \nConform Regulamentului, domnule deputat. \nMulțumesc pentru intervenție. \n(Replică neinteligibilă din sală.) \nConform Regulamentului, după alocuțiuni se discută hotărârea. \nEu vă înțeleg neliniștea, dar nu pot s-o accept… \n(Replică neinteligibilă din sală.) \nE mare, din păcate, domnule deputat, dar vă liniștiți. \nMulțumesc. \nCa atare, voi invita, din partea Grupului parlamentar PSD, la microfonul central pe doamna \ndeputat Natalia Intotero. \nDoamna președintă, aveți cuvântul. \n"
    },
    "23": {
        "start_text": "Doamna Natalia-Elena Intotero:",
        "start_index": 17222,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21506,
        "text": " \nVă mulțumesc. \nDoamnă președinte al Senatului, \nDomnule președinte de ședință al Camerei Deputaților, \n  - 8 -  Distinsă doamnă ministru, \nDistinși domni miniștri, \nStimate colege, \nStimați colegi, \n„Dacă se așteaptă ca femeile să facă aceeași  muncă precum bărbații, trebuie să și învețe \naceleași lucruri” – Platon, în „Timaeus”, scris în anul 360 înaintea erei noastre. \nEgalitatea de șanse nu este ceva nou. Încă din Antichitate, marii gânditori s-au aplecat asupra \nasemănărilor și diferențelor dintre femei și bărbați, însă barierele sociale au rămas impuse și chiar \nconsolidate în timp. Câteva mii de ani și mai multe revoluții sociale în viitor, doamne de seamă din \ntoată lumea au protestat și, în unele instanțe, au luptat pentru libertăți de care astăzi se bucură toate \nfemeile din România: dreptul la educație și dreptul la vot. \nIstoria României aduce la suprafață o implicare activă a femeilor în toate domeniile: cultural, \nmilitar, administrativ, și nu numai. Avem femei care au revoluționat modul în care s-a dezvoltat \nsocietatea românească, femei care au depășit bariere și au demonstrat că suntem cu toții egali: \nMaria Brâncoveanu – model de femeie creștină profund implicată în viața socială; \nAna Ipătescu – participantă la Revoluția din 1848; \nEcaterina Teodoroiu – simbol al armatei române în Primul Război Mondial; \nElisa Leonida Zamfirescu – prima femeie inginer din lume; \nSmaranda Brăescu – printre primele femei parașutiste din lume; \nMaria Virginia Andreescu-Haret – prima femeie din lume care a ajuns la gradul de arhitect \ninspector general; \nSofia Ionescu – prima femeie neurochirurg din lume; \nElena Ghica – prima femeie care a escaladat Alpii, unde a înălțat tricolorul; \nLuiza Zavloschi – prima femeie aleasă primar din România, înainte ca femeile să poată vota; \nRegina Elisabeta și Regina Maria – care au iubit țara aceasta mai mult decât ne putem imagina \nși au contribuit nemărginit la dezvoltarea țării noastre. \nAșa  cum  a  menționat  astăzi  președintele  Partidului  Social  Democrat,  domnul  Ion-Marcel \nCiolacu, pentru Partidul Social Democrat egalitatea de șanse reprezintă o valoare fundamentală. Acest \nlucru este clar atunci când analizăm cifrele, iar toate exemplele de mari femei pe care le-am menționat \nanterior ar fi mândre să știe că astăzi 42% din membrii celui mai mare partid politic din România sunt \nfemei. De asemenea, avem cea mai mare reprezentare feminină din Parlamentul României. Avem \nfemei alese și numite pe toate treptele de reprezentare politică, de la rangul de ministru – prin doamna \nGabriela Firea, secretar de stat, la președinte al Consiliului Județean Botoșani – doamna Doina-Elena \n  - 9 -  Federovici, primari de mari municipii din țară – amintesc aici Lia-Olguța Vasilescu, primari de orașe și \nde comune, viceprimari, consilieri județeni și consilieri locali. \nSuntem aici. Vocea noastră este auzită și avem un cuvânt de spus, pentru că aceasta este esența \nsocial-democrației. Însă, distinse doamne, stimați colegi, în comunitățile noastre există în continuare \nfenomene îngrijorătoare. 32% dintre românce au fost victimele hărțuirii sexuale. O statistică tristă, o \nstatistică ce ne aduce aminte cât de importantă este implicarea noastră a tuturor, iar declarația pe care \nnoi o adoptăm astăzi face referire inclusiv la acest aspect. \nPartidul Social Democrat salută declarația de astăzi, în anul dedicat Smarandei Brăescu, pe care \nam  amintit-o  adineauri.  Totodată,  felicităm  acele  organizații  politice  județene  care  au  dat  șanse \nfemeilor nominalizând doamne pentru a ocupa funcții importante atât în administrația publică locală, \ncât și în administrația publică centrală. Încurajăm toate partidele politice să urmeze această abordare. \nPentru că trăim vremuri tumultoase, pentru că lumea urmărește cu mare atenție indicatorii \nmacroeconomici,  pentru  că  e  important  să  găsim  soluții,  doresc  să  închei  citând-o  pe  Christine \nLagarde, care acum se află la conducerea Băncii Centrale Europene: „Atunci când femeile o duc mai \nbine,  și  economiile  o  duc  mai  bine.”  Recomand  Guvernului  României  să  creeze  un  organism \nintermediar care să monitorizeze implementarea acestei declarații. \nDoamne-ajută! \nVă mulțumesc. (Aplauze.) \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21506,
        "end_text": "Doamna Mara-Daniela Calista:",
        "end_index": 21679,
        "text": " \nVă mulțumesc pentru cuvânt, doamna deputat. \nO invit la cuvânt, din partea Grupurilor PNL, pe doamna deputat Mara Calista. \nAveți cuvântul. \n"
    },
    "25": {
        "start_text": "Doamna Mara-Daniela Calista:",
        "start_index": 21679,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28471,
        "text": " \nMulțumesc frumos. \nStimată doamnă președintă a Senatului, \nStimate domnule președinte de ședință, \nStimată doamnă ministru, din păcate singura, \nStimați colegi miniștri, \nExcelențele Dumneavoastră, \nDistinși invitați, \nStimate colege, \nStimați colegi, \n  - 10 -  După atâția ani de zile, egalitatea de șanse ar trebui să fie un truism în România, având în \nvedere multiplele legi pe care le avem care guvernează acest domeniu. Dar, vedeți dumneavoastră, \nrealitățile, din păcate, sunt cu totul altele. \nViolența împotriva femeilor este un flagel încă prezent în multe zone din țara noastră și nu are \nnici culoare politică, nici etnie, nici sex, pentru că, vedeți dumneavoastră, violența este îndreptată și \nîmpotriva bărbaților. Dar, din păcate, statisticile ne arată că în peste 70% din cazuri ea este îndreptată \nîmpotriva femeilor. \nO să vă rog să îmi permiteți să vă ofer câteva date oferite de Centrul FILIA în anul 2021, în \nsensul în care au fost sesizate aproximativ 30 000 de fapte de loviri sau alte violențe, au fost emise \npeste 10 000 de ordine de protecție – din păcate, 28% dintre ele încălcate, 237 de femei au fost victime \nale violului în familie și au fost înregistrate 392 de cazuri de hărțuire. În ultimii opt ani de zile, stimați \ncolegi, 426 de femei și-au pierdut viața din cauza violențelor în familie. \nCe am reușit noi să facem – mai târziu, din păcate, decât ar fi fost cazul – a fost să introducem \nmonitorizarea cu brățări electronice. E drept, avem în prezent un proiect pilot, însă mă uit la colegii \nmei miniștri și sper ca în următoarele ședințe de Guvern aceste proiecte pilot să devină o realitate în \nRomânia și să avem monitorizarea implementată la nivel național. \nCe cred că mai avem de făcut? Este faptul că avem nevoie de un personal calificat care să \nrecunoască cazurile de violență și abuz și care să știe cum să intervină, dar mai ales cum să protejeze \nvictimele. Pentru că, la finalul zilei, acestea, ca și noi, își doresc să fie protejate, reintegrate în câmpul \nmuncii și să poată să-și depășească, prin consiliere, această traumă prin care au trecut. \nO altă temă stringentă a zilelor noastre este cea a nerespectării drepturilor reproductive. Am \nvăzut, recent, în Polonia, dar și în Statele Unite ale Americii, decizii care au șocat: interzicerea \navortului și poziționări radicale cu privire la dreptul pe care fiecare femeie îl are asupra propriului \ncorp. Acestea sunt teme care nu ar mai trebui să facă obiectul dezbaterilor publice, având în vedere și \nistoria țării noastre, având în vedere perioada a ceea ce numim astăzi „decrețeii”. Peste 10 000 de \nfemei au murit în cei 23 de ani în care noi, România, am incriminat avortul. Sper ca țara noastră să \nînvețe din greșelile pe care le-a făcut și mai sper ca drepturi elementare, precum dreptul la fertilitate și \ndreptul la a decide asupra propriului nostru corp noi, femeile, să nu mai facă obiectul vreunei dezbateri \nnici acum și nici într-un viitor îndepărtat. \nO altă temă extrem de interesantă și de actualitate este cea a diferențelor salariale dintre femei \nși bărbați. Din păcate, deși femeile au mai multe studii superioare, statistic vorbind, ele lucrează în \ndomenii care sunt mai prost plătite, în domenii puternic feminizate. Și aș aminti aici domeniul medical \nsau domeniul îngrijirii, domeniul educației. Și aș putea chiar să spun că este o ironie – nu? – că avem \n  - 11 -  pretenția ca femeile să ne educe copiii și să fie niște oameni pregătiți pentru societatea în care trăim, \ndar le plătim mai prost pentru subiectul acesta. \nProbabil o altă posibilă explicație este cea a dublei zi de muncă, nu foarte des dezbătută în \nspațiul public din România. În România, femeile care sunt și mame – care au ales să facă asta pentru \ncă și-au dorit – se confruntă cu un dezinteres major al statului român și cu o lipsă a infrastructurii \natunci când vine vorba de creșe și grădinițe. Astfel că, după o zi de muncă, femeile ajung acasă și \nîncep  acel  serviciu  casnic  –  unde,  din  păcate,  într-un  sens  peiorativ,  suntem  trimise,  în  marea \nmajoritate a timpului, la cratiță și la crescut copii. \nSper ca exprimări de genul acesta să nu mai existe în anul 2022 și sper ca exprimări de genul \n„oameni și femei” să rămână de subiectul… de domeniul trecutului, și nu în dezbaterile publice de \nastăzi, pentru că, vedeți dumneavoastră, cel mai greu lucru de schimbat într-o țară este mentalitatea. Și \naceleași mentalități greu de schimbat sunt și atunci când discutăm de cotele de gen, cotele de gen care \n– aș face o precizare, dacă-mi permiteți, vă rog – se referă la prezența femeilor pe liste, și nu a vreunei \nminorități sexuale, ca să încheiem dezbaterile care nu-și au loc astăzi, aici. \nIntroducerea  cotelor  de  gen  veți  spune  unii  dintre  dumneavoastră  că  este  o  discriminare \npozitivă. Noi, femeile, multe, vă vom spune că avem nevoie de o șansă din partea voastră, iar această \nșansă vine cu introducerea cotelor de gen. \nÎntr-o țară în care avem peste 51% femei, deciziile politice sunt luate de 80% bărbați. Asta este \nrealitatea, stimați domni și stimate doamne! Teme precum violența de gen, inegalitățile salariale, \ndrepturile reproductive ale femeilor, dubla zi de muncă sunt legiferate de oameni care nu vor fi, și nu \nau fost, și nu sunt beneficiari direcți ai acestor politici. \nÎn prezent, suntem doar 17% femei în Parlamentul României. În Guvern sunt doar două femei, \nstimate colege și colegi, și totuși avem 22 de portofolii. \nEliminarea inegalităților de reprezentare politică trebuie să se producă la toate nivelurile, pentru \ncă vocea noastră, a femeilor, trebuie să se audă la toate nivelurile. Nu am fost niciodată o adeptă a \npoziționărilor radicale și nu am militat doar pentru existența femeilor, să nu mă înțelegeți greșit. Sunt o \nsusținătoare a parteneriatului și în familie, dar acel parteneriat înțeles în interiorul familiei, unde am \nales  amândoi  să  împărtășim  responsabilitățile  casnice  și  de  creștere  a  copiilor,  dar  mai  ales  a \nparteneriatului în câmpul muncii. Echipele mixte, s-a dovedit, au funcționat întotdeauna mai bine, \npentru că, astfel, paleta de nevoi a fost satisfăcută prin implicarea ambelor sexe în forul decizional. \nStimate colege și stimați colegi – dar mai ales stimați colegi, \nVă îndemn și vă rog să nu vă fie frică de noi, dar, în același timp, vă rog să nu ne subestimați. \nSuntem tot noi, acele soții iubitoare, suntem tot noi, acele mame devotate, dar suntem tot noi, acele \nfete și femei care au investit timp, energie, cunoștințe și pasiune pentru a avea o carieră. Și nu, stimați \n  - 12 -  domni și stimate doamne, acest lucru nu ne-a făcut mai slabe, ba chiar ne-a făcut mai puternice cu \nfiecare zi ce trece. \nVă mulțumesc. (Aplauze.) \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28471,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 28675,
        "text": " \nVă mulțumesc tare mult, doamna deputat. \nDin partea Grupurilor parlamentare USR, îl invit la cuvânt pe domnul deputat Dan Barna. \nVă rog, domnule deputat, aveți cuvântul. \n"
    },
    "27": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 28675,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32280,
        "text": " \nDoamnă președintă a Senatului, \nDomnule președinte al Camerei Deputaților, \nDragi invitați, \nUSR și eu personal salutăm adoptarea prezentei Declarații a Parlamentului privind consolidarea \negalității de șanse în România. Este un gest necesar, chiar dacă mai sunt astăzi printre noi oameni care \npoate gândesc altfel, însă nu este suficient. \nDeclarațiile de principii sunt utile pentru a fixa cadrul unei discuții, însă de prea mult timp \nașteptăm rezultate. Și o spun direct și clar: trebuie să avem curajul pentru a impune cote pentru \negalitate de șanse între femei și bărbați în politica românească și să le menținem acolo până când \nfemeile care vor să se implice în viața cetății ne vor spune că nu mai e nevoie de ele. Avem, practic, \nnevoie de cote pentru a ajunge să nu mai fie necesare, așa cum s-a întâmplat în toate celelalte state care \naplică aceste reguli. Argumentul meritocrației, atât de des invocat, a avut 30 de ani pentru a genera \nrezultate. Cred că am așteptat suficient. La ora la care vorbim, în Guvernul acestei țări, în Guvernul \nRomâniei, sunt doar două doamne. Două! \nHaideți să nu ne mai ascundem după cireș. Dacă vrem femei în politică, atunci trebuie să avem \ncurajul unor decizii ferme și clare. Cifrele confirmă realitatea pe care o știți cu toții. \nRaportul Forumului Economic Mondial plasează România anul trecut, în 2021, pe un rușinos \nloc 88 din 156 de țări, iar Uniunea Interparlamentară ne așază pe locul 126 din 186 de țări. Ca să \nvorbesc pe înțelesul bărbaților, la reprezentarea femeilor în politică stăm mai prost decât echipa de \nfotbal a României pe plan internațional. Aceasta este realitatea foarte clară. Și mai grav este că tendința \nse degradează de la o zi la alta. Parlamentul actual are mai puține femei decât Parlamentul anterior. \nLumea se schimbă și noi suntem încă la o fază de reflecție. Avem un decalaj uriaș, pentru care nu \nfacem absolut nimic. \nCred că e clar pentru orice om de bună-credință că situația aceasta ne aduce pierderi pe termen \nlung, pentru că ne lipsim în mod inconștient de inteligența, talentul și creativitatea unei părți uriașe a \nsocietății. Și nu ne permitem așa ceva. \n  - 13 -  Discuția despre cote de reprezentare echilibrată în politică nu trebuie să fie una divizivă. De \ncând o decizie care face dreptate e divizivă?! Îi invit pe cei care nu sunt încă convinși de aceste \nargumente să se gândească onest, de mai multe ori, înainte de a-și exprima poziția. \nDoamnelor și domnilor, \nSigur că situația femeilor în România nu se reduce doar la subiectul reprezentării în politică. \nS-a vorbit mult, chiar de la acest microfon, despre violența domestică, despre diferența în calcularea \nsalariilor între bărbați și femei, despre dreptul la o locuință socială sau de necesitate – un proiect \npromovat  și  adoptat  de Parlament, promovat  de USR, despre munca casnică, pe care încă nu o \nrecunoaștem așa cum s-ar cuveni. Toate sunt chestiuni și probleme reale care așteaptă atenția noastră și \na Guvernului, dar am vrut ca intenția mea să nu fie doar o trecere în revistă a problemelor cu care se \nconfruntă femeile în societatea noastră. Vreau ca, la sfârșitul acestei zile, să-i auzim pe toți liderii \nbărbați ai partidelor din România să spună clar un lucru: cotele pentru egalitate de șansă între femei și \nbărbați în politică sunt necesare și vor exista chiar de la alegerile din 2024. \nHaideți, domnilor colegi, un pic de curaj, să facem pașii de care România modernă are nevoie. \nHai să facem pașii aceia, acum, noi, nu să ne bazăm mereu pe generațiile următoare. \nMulțumesc. (Aplauze.) \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32280,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 32472,
        "text": " \nVă mulțumesc, domnule deputat. \nDin partea grupurilor parlamentare AUR, îl invit la cuvânt pe domnul senator Claudiu Târziu. \nAveți cuvântul, domnule senator. \n"
    },
    "29": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 32472,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36506,
        "text": " \nStimați colegi și dragi invitați, \nAsistăm astăzi la unul dintre cele mai penibile momente ale vieții parlamentare din România. \nEste ilustrarea perfectă a zicalei „Țara se…” „Țara arde, iar baba se… piaptănă!”. \nIertați-mă!  Sunt  pur  și  simplu  siderat  de  ce  se  întâmplă  astăzi  și  de aceea  încerc  să  mă \nconcentrez să pot transmite un mesaj cât se poate de exact. \n(Replică neinteligibilă din sală.) \nSunt foarte emoționat, mai ales în prezența dumneavoastră, doamnelor. \nDeci țara arde, iar baba se piaptănă! Cum se piaptănă baba? Păi, să vedem: am ratat spectaculos \nintrarea în Schengen – aplauze! –, avem pe masă bugetul, pe care-l trecem rapid, fără discuții pe fond, \ndar ne întrerupem din analiza lui și din votul în comisii pentru această declarație care n-are niciun fel \nde impact juridic, ci doar unul, eventual, din punct de vedere moral, trăim o criză multiplă – economică, \nmorală și așa mai departe, la care Guvernul, în mod evident, nu are soluții, dar găsim de cuviință să \nne  ocupăm  de  discriminare  pozitivă  și  de  punerea  în  operă  a  unor  comandamente  ideologice \n  - 14 -  neomarxiste – că despre asta vorbim astăzi, nu despre bărbați și femei, cum simplu ar fi fost să o \nfacem, și atunci ne refeream la singurul cuvânt care face această distincție: „sex”, nu „gen”. \nCând ne referim la cote de gen, la ideologia de gen și așa mai departe, ne referim la o ideologie \nde extremă stânga care caută să ridice o parte a societății împotriva celeilalte părți a societății și \ncaută să dezbine, nu să unească, caută să impună cu forța o discriminare pozitivă care face exact \ncontrariul a ceea ce anunță. \nEgalitatea dintre bărbați și femei în România, dragilor, există, o vedem. A vorbit mai înainte \ndoamna președinte interimar al Senatului. Este o doamnă, da? Nu a oprit-o nimeni să ocupe această \nfuncție. Avem colege parlamentari, avem colege sau membre ale unor partide politice care sunt pe \nfuncția de primar. Cine vă oprește, doamnelor, să ocupați o funcție în funcție de merit? Iertați-mi \nrepetiția. Meritocrația trebuie să dicteze, nu ideologia. \nEgalitatea de gen și politicile sale de aplicare au o dublă măsură: pe de o parte, sunt instrumente \nde promovare ale agendei politice neomarxiste, așa cum v-am spus, pe de altă parte, sunt expresia \nunei noi erezii sociale. Politicile privind egalitatea de gen, dacă sunt aplicate forțat, cum am spus și \nrepet, determină o pierdere a libertăților personale, deci contravin libertății individuale pe care noi – nu-i \nașa? – ar trebui s-o apărăm. \nPrincipiul conform căruia femeile și bărbații ar trebui să fie egali în fața legii și să aibă aceleași \ndrepturi  este  universal  acceptat,  de  la  Constituție  până  la  fiecare  lege  adoptată  de  Parlamentul \nRomâniei.  Dar  nu  asta  se  urmărește.  A  spus  și  colegul  de  la  USR  mai  devreme:  se  urmărește \nimpunerea unor cote de gen. Adică, nu contează calitatea persoanei, contează sexul persoanei. Dacă \nești femeie, ești bună pentru funcțiile cutare, pentru că faci parte dintr-o cotă de gen… (Rumoare, \ndiscuții.) – 40%, în Norvegia și, la noi, bineînțeles că tot 40%, dacă vom merge în siajul acestor \npolitici neomarxiste. (Discuții.) \nCotele de gen sunt o expresie manifestă a egalității forțate, doamnelor! Nu vă mai răzvrătiți, că \ndespre asta e vorba. Nu se vorbește despre meritocrație, pentru că aceasta, în unele cazuri, poate să nu \nexiste.  Asemenea  politici  periclitează  competitivitatea  în  orice  domeniu.  Orice  instituție  de  pe \nPământul ăsta, că e o firmă, că este o instituție de stat, ar trebui să fie gestionată de oameni calificați și \npotriviți la locul potrivit, în niciun caz doar pentru că sunt posesorii, din naștere, ai unui sex sau altul. \nNoțiunea de gen însă mai introduce o perversiune, pentru că trimite de fapt la multitudinea de \ngenuri pe care o elaborează ideologia neomarxistă sub acoperământul apărării drepturilor LGBTQ… X \nși așa mai departe, 50 și ceva de genuri. Inventate! \nPe scurt… \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36506,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 36618,
        "text": " \nO să vă rog să comprimați, pentru că a epuizat timpul dumneavoastră. \n  - 15 -  "
    },
    "31": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 36618,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36889,
        "text": " \nPe scurt, este vorba despre… nu despre apărarea vreunei libertăți, nu despre slujirea vreunui \ndrept, este o retorică inofensivă care camuflează o perspectivă cu adevărat totalitară și pe care noi, \nAUR, o respingem categoric. (Aplauze.) \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36889,
        "end_text": "Doamna Biró Rozália-Ibolya:",
        "end_index": 37216,
        "text": " \nDin partea… Timpul epuizat și pentru Grupul AUR. \nDin partea Grupurilor UDMR, o invit la microfon pe doamna președintă Rozália Biró. \nAveți cuvântul, doamna președintă. \nȘi o să vă rog, stimați colegi, mai sunt doi vorbitori, să aveți amabilitatea să ascultați vorbitorul. \nVă rog. \nMulțumesc. \n"
    },
    "33": {
        "start_text": "Doamna Biró Rozália-Ibolya:",
        "start_index": 37216,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41635,
        "text": " \nMulțumesc, doamna președinte. \nStimată doamnă președinte al Senatului, \nStimate domnule președinte al Camerei Deputaților, \nStimați membrii ai Corpului Diplomatic, \nDoamnelor și domnilor senatori și deputați, \nStimați colegi, \nMarcăm astăzi un demers pe care putem să îl considerăm unul de o importanță majoră. Pentru \nprima dată în forul legislativ, prin Declarația Parlamentului privind consolidarea egalității de șanse \nîntre femei și bărbați în România, creăm atât un angajament solid, cât și baza adaptării și dezvoltării \ncontinue legislative corespunzătoare în ceea ce privește această tematică care, pentru multă vreme, nu \na fost tratată la adevărata sa importanță. \nÎn orice stat democratic în care drepturile și libertățile umane sunt cu adevărat respectate și \npromovate, egalitatea de șanse între femei și bărbați nu trebuie să reprezinte o excepție. Și sper că \nnimeni dintre cei responsabili să transforme egalitatea de șanse în realitate și garanție nu mai are \nnevoie de argumente în acest sens. \nÎn orice demers pe care trebuie să îl facem în privința egalității de șanse este necesar să pornim \nde la tratarea acesteia ca pe o normalitate de raportare și de funcționare a statului în toate domeniile \nsale, de aceea acest principiu care trebuie să guverneze și să jaloneze întregul fundament și ansamblu \nlegislativ de care noi suntem responsabili. Pornind de la acest principiu, practica ne arată că cea mai \nmare nevoie de natură legislativă pe care trebuie să o acoperim este conferirea unui caracter predictibil \nși strategic legislației specifice, pentru ca aceasta să poată să prevină și să soluționeze inegalitățile. \n  - 16 -  Când vorbim de egalitate de șanse, în România avem încă numeroase provocări și disparități cu \ncare ne confruntăm și de la care este nevoie să pornim în stabilirea obiectivelor prioritare de natură \nlegislativă, în primul rând: prevenirea și combaterea fermă a oricărei forme de violență la adresa \nfemeilor și a violenței domestice, asigurarea unei participări egale a femeilor și bărbaților în toate \nsectoarele economice și sociale, asigurarea unei participări egale a femelilor și bărbaților în rolurile și \ndemnitățile publice și atingerea echilibrului în procesul decizional și în politică, eliminarea diferenței \nde remunerare și asigurarea transparenței salariale, combaterea și eliminarea stereotipurilor, crearea și \nasigurarea unui instrument eficient de monitorizare, agregare, interpretare și aplicare a datelor cu \nprivire la egalitatea de șanse între femei și bărbați. \nStimați colegi, \nÎn acest context, UDMR și Organizația de femei a Uniunii și-au concentrat atenția asupra mai \nmultor activități care au ca efect, pe de o parte, reducerea violenței. Astfel, încă din 2017 am format, \nîmpreună cu experți în domeniu, reprezentanți ai societății civile, echipe care informează, susțin un \ndialog cu elevii despre acest fenomen. Am deschis astfel o interfață de dialog pe această temă, dialog \nprin care lucrăm în vederea prevenției, schimbării mentalității și, pe de altă parte, să identificăm \nfamiliile cu probleme. \nÎn cadrul campaniei inițiate de UDMR, în ultimii cinci ani, echipele de experți au ajuns în \npeste 70 de unități școlare, s-au întâlnit cu peste 10 000 de elevi, profesori și părinți. Anul acesta \ncampania continuă. \nStimați colegi, \nDepinde de noi toți să avem o țară prosperă și socială. Femeile și bărbații ar trebui să aibă șanse \negale de dezvoltare, să fie independenți din punct de vedere economic și să fie remunerați în mod egal \npentru o muncă de valoare egală, să aibă acces egal la finanțare și să primească pensii echitabile. \nResponsabilitățile familiale și financiare trebuie să fie repartizate în mod egal între femei și bărbați. \nEliminarea discrepanțelor în ceea ce privește asumarea responsabilităților familiale este esențială. \nNu în ultimul rând, aș dori să menționez că disproporționalități majore observăm în România în \ndefavoarea bărbaților în domenii cum sunt serviciile medicale, sociale, educație și cultură – să nu \nuităm că, în pandemia COVID-19, 72% dintre angajații care au asigurat serviciile medicale salvatoare \nau fost femei. Disproporționalități majore există și în dimensiunea politică, în structurile decizionale. \nAstăzi, când adoptăm această declarație, vă rog să ne amintim de faptul că egalitatea este un \ndrept fundamental. \nVă mulțumesc mult. (Aplauze.) \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41635,
        "end_text": "Doamna Oana-Alexandra Cambera:",
        "end_index": 41941,
        "text": " \nFelicitări! \n  - 17 -  Mulțumesc tare mult, doamna președintă, pentru cuvânt. \nDacă din partea minorităților naționale există doritori la… Nu am primit nicio înregistrare. \nDin partea deputaților neafiliați s-a înscris doamna deputat Cambera Oana. \nVă rog, aveți cuvântul. \n"
    },
    "35": {
        "start_text": "Doamna Oana-Alexandra Cambera:",
        "start_index": 41941,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44084,
        "text": " \nVă mulțumesc, doamna președintă de ședință. \nCred că sunt ultimul vorbitor și, stimați colegi, dacă puteți să acordați atenția trei minute – trei \nminute pentru 51% din populația României care este reprezentată de femei și pentru care vorbim \nastăzi. (Aplauze.) \nStatele democratice din Europa au făcut progrese în direcția asigurării egalității dintre femei și \nbărbați și printre măsurile care au dat rezultate sunt legislația privind tratamentul egal și integrarea \nperspectivelor de gen în măsuri și politici publice. Și pentru că astăzi am început dezbaterile pe buget, \nsă știți că în Europa, în țările democratice, atunci când se întocmește bugetul, bugetul local sau bugetul \nnațional, este luată în considerare și identitatea de gen. \nDin păcate, în România se resimte puternic rezistența încă la aceste subiecte și, în Indexul \negalității de gen realizat de Institutul European pentru Egalitate de Gen, România se plasa la coada \nclasamentului. Și am făcut pași, dar mult prea puțini și mult prea încet, iar colega mea Mara Calista a \nidentificat foarte bine acești pași și stadiul în care ne situăm. \nAvem  nevoie  să  ne  asumăm  obiective  comune:  încetarea  violenței  împotriva  femeilor, \ncombaterea stereotipurilor de gen, eliminarea disparității de gen de pe piața forței de muncă, susținerea \ndrepturilor femeilor de a decide asupra propriului corp, asigurarea unei participări egale a femeilor și a \nbărbaților în diferite sectoare ale economiei și eliminarea diferenței de remunerare între femei și \nbărbați și a disparităților de gen în ceea ce privește pensiile și, nu în ultimul rând, să susținem accesul \nfemeilor în politică prin introducerea cotelor. \nȘi o s-o spun direct: Partidul REPER susține proiectele de lege ce facilitează accesul femeilor \nîn funcții publice, astfel încât vocea lor să se audă și să devină mai puternică, iar prin această voce să \nsusținem măsuri pentru ca fiecare fată și ca fiecare femeie din România să-și atingă potențialul, pentru \ncă despre asta discutăm astăzi: fiecare fată și femeie din România să-și atingă potențialul. \nVă mulțumesc. (Aplauze.) \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44084,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44322,
        "text": " \nS-au epuizat cele trei minute. \nDin partea Grupului USR au mai rămas două minute. \nO invit la microfon pe doamna senator Anca Dragu. \nVă rog, doamna senator, aveți cuvântul. \n  - 18 -  Microfonul central. \n"
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44322,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46558,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nStimați invitați, \nDrepturile femeilor, eliminarea discriminării și a violențelor la adresa femeilor se află pe agenda \ninternațională de ceva timp. Astfel, unul dintre cele 17 Obiective ale Dezvoltării Sustenabile ale ONU \neste atingerea egalității între femei și bărbați și combaterea oricărei forme de violență și discriminare. \nConstatăm o puternică subreprezentare a femeilor în politică, ceea ce face ca discriminarea și \nviolențele împotriva femeilor să nu-și găsească soluție, iar subiectele ce țin preponderent de activitățile \nîn care sunt femeile implicate – educație, sănătate, îngrijirea copiilor și a vârstnicilor, să nu se afle pe \nmasa deciziilor. \nIndicele global privind diferențele de gen pentru 2022 arată că, în ritmul actual de schimbare, ar \ndura 132 de ani pentru a atinge egalitatea între femei și bărbați. \nDin 146 de state analizate, România se află pe locul 90, după Lesotho, Ungaria și Armenia și \nînainte de Togo, Indonezia și Cipru. Pe primul loc se află Islanda, pe ultimul Afganistan. \nLa indicatorul „putere politică”, România se situează pe locul 122 din 146 de state analizate, \ndupă Guatemala, China, Cambodgia și înainte de Malaysia, Republica Democrată Congo și Bhutan. Pe \nprimele locuri sunt Islanda, Finlanda, Norvegia, iar pe ultimele Kuweit și Vanuatu. \nPolitica, stimați colegi, nu se face la șpriț, se face în birou, la masa de lucru. Politica nu se face \nprin a împărți funcții și beneficii prietenilor, ci prin a analiza, a găsi și a implementa cele mai bune \nsoluții pentru dezvoltarea sustenabilă a societății. Și nu trebuie să fii bărbat pentru asta. \nStimați colegi lideri politici, șefi de partide, \nVă rog să dați undă verde continuării parcursului legislativ pentru câteva legi esențiale și care, \nîn  prezent,  se  află  în  sertar  la  Camera  Deputaților.  Aceste  inițiative  sunt  legate  de  vârsta  de \nconsimțământ pentru act sexual, legile privind reprezentarea femeilor pe listele la alegeri generale, \nlocale și în consiliile de administrație, precum și finanțarea partidelor. \nDragi colegi, \nÎnchei prin a vă spune să nu vă fie teamă să împărțiți puterea cu noi, femeile. \nMulțumesc. (Aplauze.) \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46558,
        "end_text": "Doamna Gianina Șerban:",
        "end_index": 48436,
        "text": " \nVă mulțumesc, doamna președintă, pentru cuvânt. \nVă mulțumesc tuturor, pentru răbdare. \n  - 19 -  Vom trece la discuția pe textul acestei Declarații a Parlamentului pentru consolidarea egalității \nde șanse în România. \nO să vă rog să aveți amabilitatea să îmi permiteți să discutăm paragraf cu paragraf, pentru că \nexistă din partea colegilor anumite propuneri de amendare a textului. \nCa atare, voi citi primul paragraf, după care o să vă rog să-mi spuneți, prin vot, dacă sunteți \nsau nu de acord: \n„Declarația Parlamentului privind consolidarea egalității de șanse în România \nParlamentul României, ca expresie fundamentală a suveranității naționale și a democrației, \nreprezentant al societății românești în ansamblu și unică autoritate legiuitoare, \nÎn  temeiul  prevederilor  art.13  pct.23  din  Regulamentul  activităților  comune  ale  Camerei \nDeputaților și Senatului, aprobat prin Hotărârea Parlamentului României nr.4/1992, republicat, \nadoptă prezenta declarație. \nAmintind de art.I din Declarația Universală a Drepturilor Omului ce promovează egalitatea, \ndemnitatea și libertatea tuturor cetățenilor; de art.1 alin.(3) și de principiile proclamate de Carta \nNațiunilor  Unite  ce  promovează  demnitatea,  drepturi  egale  și  inalienabile  tuturor  indivizilor  ca \nfundament al libertății, justiției și păcii; de art. 26 din Convenția Internațională cu privire la Drepturile \nCivile și Politice privind nediscriminarea; de recomandările OCDE; precum și de art. 16 alin.(3) din \nConstituția României;” \nVă rog, comentarii, observații. (Discuții.) \nSunteți… Încerc să-mi dau seama care nu v-ați deselectat de la cuvântul anterior… \nDoamna deputat Gianina Șerban, aveți cuvântul. \nCei care doriți strict pe amendamente, vă rog… să formulați amendamente, vă invit la cuvânt. \nAveți cuvântul cu amendamentul dumneavoastră. \nVă rog. \n"
    },
    "39": {
        "start_text": "Doamna Gianina Șerban:",
        "start_index": 48436,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48727,
        "text": " \nVă mulțumesc, doamna președinte de ședință. \nAș vrea, în primul rând, să vă spun că ați menționat în discursul dumneavoastră de Conferința \ninternațională de egalitate de șanse: femeile parlamentar din cadrul Grupului AUR nu au fost invitate \nla această conferință. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48727,
        "end_text": "Doamna Gianina Șerban:",
        "end_index": 48832,
        "text": " \nȘi pe amendament o să vă rog să faceți precizarea… (Rumoare, discuții.) \n"
    },
    "41": {
        "start_text": "Doamna Gianina Șerban:",
        "start_index": 48832,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49070,
        "text": " \nVorbim de egalitate de șanse în Parlamentul României și nu suntem invitate la o conferință pe \nsubiect. \n  - 20 -  Și aș mai vrea să spun un singur lucru, că am văzut că s-a reîntors și domnul președinte Ciolacu. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49070,
        "end_text": "Doamna Gianina Șerban:",
        "end_index": 49111,
        "text": " \nVă rog. \n"
    },
    "43": {
        "start_text": "Doamna Gianina Șerban:",
        "start_index": 49111,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49430,
        "text": " \nEu sunt mândră de toate femeile din România, domnule președinte, nu doar de doamnele din \nPSD. (Aplauze.) \nAvem femei care trăiesc în sărăcie, avem femei abuzate, da?! Am vorbit de violență domestică. \nDe ele ar trebui să fim mândri, nu doar de doamnele din PSD, de toate doamnele din România. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49430,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 49563,
        "text": " \nAm înțeles, n-aveți un amendament sau un comentariu la acest punct. \nVă rog, domnul deputat Coleșa. \n"
    },
    "45": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 49563,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50160,
        "text": " \nMulțumesc, doamna președinte. \nDeci, în primul rând, avem obiecții cu privire la titlu. Este… discutăm pe forma care se află pe \nsite-ul Camerei Deputaților și al Senatului și este forma care a trecut prin Biroul permanent, deci nu \nputem discuta pe altă formă. Și, pe această formă, avem la titlu: „Declarația Parlamentului privind \nconsolidarea egalității de gen în România”. \nSchimbarea  pe  care  o  propunem  noi  va  fi  următoarea  –  și  o  voi  motiva  –:  „Declarația \nParlamentului privind consolidarea echității de șanse între bărbați și femei în România”.  \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50160,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 50203,
        "text": " \nVă mulțu… \n"
    },
    "47": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 50203,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50237,
        "text": " \nDe ce? \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50237,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 50278,
        "text": " \nCorect. \n"
    },
    "49": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 50278,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50343,
        "text": " \nDoamnă președintă, \nLăsați-mă să… să… \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50343,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 50406,
        "text": " \nVă ascult. Vă ascult cu drag. \n"
    },
    "51": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 50406,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51109,
        "text": " \nDa. \nPentru că definirea conceptelor este esențială, ele arată adevăratul scop din spatele ideologiei de \ngen, așa-numita egalitate de gen. Genul este definit ca un concept ideologic, adică, în esență, alegerea \n  - 21 -  unui sex nu conform realității biologice, ci pe baza unor alegeri personale, așa-numit culturale și așa \nmai departe, adică un sex fluid, un sex liber ales, un sex ideologic. \nScopul ideologiei de gen este distrugerea familiei tradiționale, pervertirea educației, hipersexualizarea, \nîncurajarea omuciderii, a avortului, ca atare pervertirea minții și sufletelor celor tineri. \nO paranteză. Să fie clar: am cinci copii, cinci fete, cele cât de cât mari… \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51109,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51187,
        "text": " \nDomnule deputat, \nO să vă rog să comprimați… \n"
    },
    "53": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51187,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51226,
        "text": " \nÎnchid, da. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51226,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51307,
        "text": " \n…motivarea votului, că am înțeles amendamentul. \n"
    },
    "55": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51307,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51346,
        "text": " \nDa, da, da. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51346,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51424,
        "text": " \nO singură precizare am de făcut pentru plen… \n"
    },
    "57": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51424,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51466,
        "text": " \nDa. O singură… \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51466,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51710,
        "text": " \n…și anume faptul că amendamentele vor fi votate în ordinea în care au fost propuse. \nEu v-am  propus primul amendament, pe care l-am  citit, cu privire la „Declarația privind \nconsolidarea egalității de șanse”. \n"
    },
    "59": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51710,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51748,
        "text": " \nAți sărit… \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51748,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51847,
        "text": " \nDumneavoastră aveți o a doua formă amendată a acestei declarații… \n"
    },
    "61": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51847,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51887,
        "text": " \nNu contează… \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51887,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51970,
        "text": " \n…o să îl rog și pe domnul Coarnă să vă informeze. \n"
    },
    "63": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51970,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52100,
        "text": " \nDoamnă președintă, \nDiscutăm pe forma oficială, nu pe ce aveți dumneavoastră și scoateți de prin mape. \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52100,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 52240,
        "text": " \nÎn debutul ședinței am spus că voi face aceste amendamente și l-am precizat acum de la microfon. \n  - 22 -  "
    },
    "65": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 52240,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52309,
        "text": " \nPrima dată trebuia… spusă forma oficială… \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52309,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 52408,
        "text": " \nVă rog, dacă vreți să mai adăugați ceva la amendament, vă ascult. \n"
    },
    "67": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 52408,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53149,
        "text": " \n…amendamentele, votul pe ele, amendamentele altora, votul pe ele și așa mai departe. Despre \nasta discutăm. Conform regulamentului, doamna președinte. Ăsta este regulamentul, ăsta îl respectăm, \npe ăsta îl respectăm. (Discuții) \nBun. Și ca să revin la forma dumneavoastră, acolo unde apare „egalitate de gen”, de exemplu: \n„Obiectivul de Dezvoltare Durabilă nr.5 privind egalitatea de gen”, dorim să fie înlocuit cu „Obiectivul \nprivind echitatea de șanse între bărbați și femei”, apoi, „directivele europene privind egalitatea de gen” \nsă le înlocuim cu „privind echitatea de șanse între bărbați și femei”. \nDeci, pe lângă titlu, și în preambulul pe care l-ați citit dorim. Și propunem la vot aceste amendamente. \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53149,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 53365,
        "text": " \nStimați colegi – vă mulțumesc –, îl invit la microfon pe domnul lider al grupului de la Camera \nDeputaților Simonis și pe urmă o să trec la votul pe amendamentele formulate. \nVă rog. \n"
    },
    "69": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 53365,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53792,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi, \nAvând în vedere că, în paralel cu această ședință, se desfășoară sau ar trebui să se desfășoare \ncomisiile avizatoare pentru a adopta, în final, în Comisiile pentru buget reunite, bugetul de stat pentru \nanul 2023, vă propun un timp total de dezbatere pentru amendamente de 10 minute, urmând ca, \nulterior, să intrăm la vot pe această declarație. \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53792,
        "end_text": "Domnul Dumitru Coarnă:",
        "end_index": 53908,
        "text": " \nMulțumesc. \nPe același amendament, vă rog, aveți cuvântul, domnule deputat Coarnă. \n"
    },
    "71": {
        "start_text": "Domnul Dumitru Coarnă:",
        "start_index": 53908,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53965,
        "text": " \nMulțumesc, doamnă. \nÎn sfârșit… \n"
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53965,
        "end_text": "Domnul Dumitru Coarnă:",
        "end_index": 54051,
        "text": " \nVoi supune imediat votului dumneavoastră propunerea. \n"
    },
    "73": {
        "start_text": "Domnul Dumitru Coarnă:",
        "start_index": 54051,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54928,
        "text": " \nÎn sfârșit, eu nu înțeleg de ce atâta dezbatere pe un text care există din 1991 în Constituția \nRomâniei – art.16 alin.(3), care ne vorbește de egalitate de șanse între femei și bărbați. Repet, art.16 \nalin.(3) din Constituția României din 8 decembrie 1991 rezolvă problema asta. \n  - 23 -  Dumneavoastră  acum  separați  cu…  sintagma  „femei  și  bărbați”  de  „egalitate  de  șanse”. \nHaideți, doamnă, că ați făcut un pas: „egalitate de șanse”, completați „între femei și bărbați” și \nlucrurile se așază fix în cadrul constituțional. Restul sunt discuții sau alte interese ascunse. \nDeci, repet, ca să fie în corelare cu Constituția, trebuie să avem o denumire simplă: „egalitate \nde șanse între femei și bărbați” în conformitate cu art.16 alin.(3) teza a II-a din Constituția României \n– 8 decembrie 1991, revizuită în 2003. \nMulțumesc. (Aplauze.) \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54928,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 55027,
        "text": " \nVă mulțumesc pentru precizări.  \nDomnule deputat, aveți cuvântul. \n"
    },
    "75": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 55027,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55192,
        "text": " \nSenator, doamna președintă interimar. \nPropun dezbateri până la epuizarea tuturor articolelor, dezbatere amendament cu amendament. \nMulțumesc. \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55192,
        "end_text": "Domnul Liviu-Ionuț Moșteanu:",
        "end_index": 55621,
        "text": " \nMulțumesc. \nVoi lua în ordinea propunerilor făcute și vă rog… Supun votului dumneavoastră propunerea \nfăcută de liderul PSD, ca timpul de dezbateri pe amendamente să fie limitat la 10 minute. \nCine este pentru, împotrivă, abțineri? Rog să vă exprimați prin vot pe cartelă. \n191 pentru, 80 împotrivă, 3 abțineri. \nPropunerea a trecut. \nAvem 10 minute. \nExplicarea votului… Dacă insistați, vă rog. \n"
    },
    "77": {
        "start_text": "Domnul Liviu-Ionuț Moșteanu:",
        "start_index": 55621,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56103,
        "text": " \nDa. USR a votat împotriva limitării dezbaterilor, pentru că, dacă vrem să avem o declarație \nbună, înțeleg acum dezbaterea asta, paragraf cu paragraf, însă va trebui să mai dăm un pic de timp \npentru a avea o declarație adoptată de Parlament într-o mare majoritate. \nȘi vă mai spun un lucru: va trebui să treceți prin tot textul până la final, ca să știm foarte clar \ncare e varianta finală care va fi votată de către fiecare parlamentar. \nMulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56103,
        "end_text": "Domnul Ciprian-Titi Stoica:",
        "end_index": 56444,
        "text": " \nÎn regulă. \nVă propun votului, stimați colegi senatori și deputați, amendamentul pe care l-am formulat la \ntextul declarației, așa cum l-am citit. \n  - 24 -  Vă rog, vot. \n227 de voturi pentru, 40 împotrivă, 3 abțineri. \nPrimul paragraf – adoptat. \nAveți nevoie să explicați votul? \nVă rog, domnule deputat. \n"
    },
    "79": {
        "start_text": "Domnul Ciprian-Titi Stoica:",
        "start_index": 56444,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57173,
        "text": " \nMulțumesc frumos. \nDragi colegi, \nMă adresez vouă cu rugămintea să mă ascultați 30 de secunde foarte, foarte atent. \nStrict pe procedură trebuie să știm exact că discutăm despre forma care a fost depusă la caseta \nelectronică  a  deputatului  și  nu  pe  forma  parvenită  în  plic  de  la  grupul  parlamentar  la  doamna \npreședinte interimar a Senatului. \nÎn al doilea rând, tot din punct de vedere legal și regulamentar, de această dată, acest demers inițiat \nde doamna președinte interimar este unul și nelegal și neregulamentar fiindcă nu a parcurs pașii de a fi \navizat sau dezbătut în comisii, nici măcar în Biroul permanent reunit. Acest document nu a fost discutat. \nVă rog să consemnați… \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57173,
        "end_text": "Domnul Ciprian-Titi Stoica:",
        "end_index": 57217,
        "text": " \nÎn regulă. \n"
    },
    "81": {
        "start_text": "Domnul Ciprian-Titi Stoica:",
        "start_index": 57217,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57346,
        "text": " \n… în această înregistrare pentru a putea ulterior face demersurile legale ce se impun. \nMulțumesc. \n"
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57346,
        "end_text": "Domnul Ilie-Alin Coleșa (din sală):",
        "end_index": 57600,
        "text": " \nÎn regulă. \nMulțumesc eu. \nAl doilea paragraf: „Recunoscând importanța egalității de șanse ca un drept fundamental și ca \nunul dintre principiile de bază pe care se clădește o societate durabilă”… (Discuții la prezidiu.) \n"
    },
    "83": {
        "start_text": "Domnul Ilie-Alin Coleșa (din sală):",
        "start_index": 57600,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57719,
        "text": " \nDoamna președinte, am fost acolo, am făcut un amendament, nu l-ați supus la vot. \n"
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57719,
        "end_text": "Domnul Liviu-Ionuț Moșteanu:",
        "end_index": 58525,
        "text": " \nA trecut primul amendament. Ca atare, amendamentul dumneavoastră… (Rumoare, discuții.) \nStimați… Stimați colegi, \nDați-mi voie să supun votului dumneavoastră următorul paragraf cu o singură modificare pe \ncare v-o propun acum. În locul „egalității de gen”, așa cum am comunicat anterior, vom avea \n„egalitate de șanse”. \n  - 25 -  Vă rog să supuneți votului dumneavoastră acest paragraf cu amendamentul făcut. \nRog, vot. \n266… 244 pentru, 7 împotrivă, 11 abțineri. \nAdoptat paragraful 2. \nParagraful 3. \nDacă există observații. \nDacă nu, supun votului dumneavoastră paragraful 3. \nVă rog, vot. \n222 de voturi pentru, 32 împotrivă, 7 abțineri. \nSupun votului dumneavoastră paragraful 4. \nRog, vot. \n228 de voturi pentru, 35 împotrivă, 8 abțineri. \nDomnule Moșteanu, vă rog. \n"
    },
    "85": {
        "start_text": "Domnul Liviu-Ionuț Moșteanu:",
        "start_index": 58525,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58739,
        "text": " \nȚinând cont că modificăm această declarație pe repede înainte, paragrafele nu sunt modificate \nîn declarație, vă rog să citiți paragraful înainte, să fim siguri ce votăm. \nMulțumesc. \n"
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58739,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 59224,
        "text": " \nÎn regulă. \nParagraful 5: \n„Având convingerea că orice prevedere legislativă privind egalitatea de șanse, repet, în loc de \n«gen» și împuternicirea femeilor trebuie să reflecte experiențele naționale.” Ăsta e paragraful 5. \nRog, vot. \nCu 227 voturi pentru, 27 împotrivă, 15 abțineri și acest paragraf a fost adoptat. \nParagraful 6: \n„Reiterând importanța unui efect”… \nAveți cuvântul cu mare plăcere. Vă rog, pe procedură. \nVă ascult, domnule deputat. \n"
    },
    "87": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 59224,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60251,
        "text": " \nMulțumesc. Mulțumesc. \nDeci, am spus de la început că avem amendamente aproape pe fiecare paragraf. Am apăsat pe \nbuton pentru a putea face aceste amendamente, nu ne-ați dat ocazia; aveam amendamente inclusiv pe \nparagraful 2, unde e la fel, avem „echitate de șanse între bărbați și femei”, apoi pe paragraful 4 doream \neliminarea… eliminarea finalului care spune: „În prezent se remarcă o inegalitate accentuată în ceea \n  - 26 -  ce  privește  participarea  femeilor  pe  piața  muncii,  ocuparea  pozițiilor  de  conducere,  dar  și \nreprezentativitatea politică.” \nDoar în instituțiile de stat 70% din posturile de conducere sunt ocupate în prezent de femei. \nAcest paragraf este contrar realității și am dorit, argumentat, eliminarea lui… amendament… și ne-ați \nrefuzat acest drept. \nMotivele pentru care ați făcut-o! \nApoi la paragraful 5, la fel, „echitate de șanse între bărbați și femei”. Bun. \nAș dori ca la următoarele să ne chemați, să ne dați ocazia să le facem. \nMulțumesc. (Discuții.) \n"
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60251,
        "end_text": "Din sală:",
        "end_index": 60820,
        "text": " \nParagraful 6. \nVot, vă rog. \nParagraful 6. \nReiterând… Le numărăm acolo și noi, ne descurcăm măcar cu asta. \n„Reiterând importanța unui efort colectiv major la nivel național din partea tuturor instituțiilor, \norganizațiilor societății civile și a tuturor actorilor politici implicați în acest proces pentru a moderniza \nși integra standardele legale privind promovarea egalității de șanse între femei și bărbați, inclusiv de a \nreduce disparitățile din legislația europeană și abordările naționale.” \nMai afișați o dată votul? Vă rog. \n"
    },
    "89": {
        "start_text": "Din sală:",
        "start_index": 60820,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60844,
        "text": " Este afișat. \n"
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60844,
        "end_text": "Domnul Liviu-Ionuț Moșteanu:",
        "end_index": 60976,
        "text": " \nAcum este la mine. \n184 pentru, 26 împotrivă. \nAdoptat. \nVă rog, domnule Moșteanu, aveți cuvântul. \n"
    },
    "91": {
        "start_text": "Domnul Liviu-Ionuț Moșteanu:",
        "start_index": 60976,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61215,
        "text": " \nPe procedură. Constat că la votul ăsta nu a fost cvorum și vă rog ori să verificăm cvorumul încă o \ndată. Va trebui dacă vreți să reluați votul ăsta, cvorumul este la 234 la plen reunit. (Rumoare, discuții.) \n"
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61215,
        "end_text": "Domnul Ben-Oni Ardelean:",
        "end_index": 62492,
        "text": " \nLa amendamente nu o să stăm să facem acest lucru. \nVă rog să treceți la următorul paragraf. \nEu voi citi acest paragraf. \n  - 27 -  „Luând în considerare deplina disponibilitate și implicare a Președintelui României și a Guvernului \npentru sprijinirea și dezvoltarea de măsuri active care să combată stereotipurile și discriminarea, astfel \nîncât societatea românească, în ansamblul ei, să ofere oportunități egale pentru toți oamenii”. \nDeclară că: „Încurajează participarea deplină și egală a tuturor femeilor din România și demersurile \ncare să dezvolte, finanțeze și să implementeze programe, inițiative și politici publice relevante. \nRecunoaște  necesitatea  implementării  și  aplicării  a  unui  cadru  legislativ  care  să  elimine \ninegalitățile  nedrepte  și  să  promoveze  accesul  legal  la  mandate  de  reprezentare  politică  sau  la \nresponsabilitățile profesionale și pozițiile de conducere”. \nCitesc până aici pentru că la următorul paragraf domnul Ben-Oni Ardelean s-a înscris la cuvânt \npentru amendament. \nVă rog. \nSupun votului dumneavoastră formula… Supun votului dumneavoastră paragrafele citite. \nVă rog, vot. \n225 pentru, un vot împotrivă, 8 abțineri. \nDomnule Ardelean, aveți cuvântul. \nAmendamentul dumneavoastră. \n"
    },
    "93": {
        "start_text": "Domnul Ben-Oni Ardelean:",
        "start_index": 62492,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62948,
        "text": " \nMulțumesc, doamna președintă. \nCu amabilitatea dumneavoastră și  a colegilor aș vrea să scoatem sintagma „nerespectarea \ndrepturilor reproductive” din acest alineat, datorită faptului că intrăm într-o dezbatere conceptuală \nvizavi de mama-surogat și alte chestiuni pe care Parlamentul European, în înțelepciunea lui, a votat o \nrezoluție în care cere statelor membre să se abțină de la vot pe astfel de chestiuni. \nVă mulțumesc. \n"
    }
}