{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6,
        "end_text": "şedinţei Senatului din 16 februarie 2022",
        "end_index": 27,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 16 februarie 2022",
        "start_index": 27,
        "end_text": "S U M A R",
        "end_index": 71,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 71,
        "end_text": "S T E N O G R A M A",
        "end_index": 208,
        "text": " \n \n1.  Întrebări și interpelări.  2-13; 33-41 \n2.  Declarații politice.  13 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 208,
        "end_text": "şedinţei Senatului din 16 februarie 2022",
        "end_index": 229,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 16 februarie 2022",
        "start_index": 229,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 477,
        "text": " \n \nȘedința a început la ora 9.31. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat \nde domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 477,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 1020,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 16 februarie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnii senatori \nSorin Lavric și Ion Mocioalcă, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe doamna senator Sbîrnea Liliana. \n"
    },
    "7": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 1020,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 3543,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nÎntrebarea  mea  de  astăzi  este  adresată  doamnei  Gabriela  Firea,  Ministerului  Familiei, \nTineretului și Egalității de Șanse. \nObiectul întrebării îl constituie „Programe benefice, devenite exemplu de bune practici, de care \nau avut nevoie bucureștenii și acum au nevoie toți românii”. \nStimată doamnă ministru, \nAtunci când ați fost primarul capitalei, v-ați remarcat prin inițierea și implementarea unor \nprograme extrem de importante care au susținut nevoile a numeroase categorii socio-economice și \nprofesionale ale locuitorilor Bucureștiului. Toate aceste programe s-au făcut remarcate prin caracterul \nlor de premieră pentru comunitățile din România și prin maxima lor utilitate, adresându-se unor nevoi \ncare până atunci fuseseră complet trecute cu vederea sau nevalorizate în conformitate. \nVorbim, astfel, de un caracter cu totul și cu totul special, pe cât de oportun, pe atât de necesar, \nal acestor programe, concretizate atât într-un exemplu de bune practici pentru orice persoană care \nîndeplinește un rol decizional și se raportează cu adevărat la nevoile și interesele cetățenilor, cât și \nprintr-o serie de măsuri care au ajutat sute de mii de persoane. \nAvând în vedere utilitatea și importanța dovedite ale programelor inițiate în timpul mandatului \ndumneavoastră de primar al capitalei, consider ca fiind mai mult decât necesar ca, în prezent, odată cu \n- 2 - \n   \npreluarea mandatului de ministru al familiei, tineretului și egalității de șanse, aceste programe să fie \nextinse pentru toți cetățenii României, în așa fel încât aceștia să beneficieze de un suport și o atenție \nmai mult decât necesare, care, până mai ieri, le-au lipsit. \nAstfel, pornind de la obiectivele și misiunea mandatului dumneavoastră, în centrul atenției \ncărora se află grija de a acorda sprijin real cetățenilor, și salutând inițiativa dumneavoastră de lansare a \nProgramului național de fertilizare in vitro, unul din programele de succes inițiate în timpul mandatului \nde primar al Bucureștiului, vă rog, stimată doamnă ministru, să-mi comunicați pe această cale, și să \ncomunicați tuturor cetățenilor interesați, care sunt programele pe care intenționați să le inițiați și să le \nimplementați și la nivel național, aducând astfel un sprijin bine-venit și atât de mult așteptat tuturor \ncelor aflați în nevoie. \nVă solicit răspuns scris. \nVă mulțumesc. \nCu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 3543,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 3647,
        "text": " \nVă mulțumesc, doamna senator. \nInvit la microfon pe domnul senator Popa Maricel. \n"
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 3647,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 5228,
        "text": " \nBună dimineața, domnule președinte de ședință! \nBună dimineața, stimați colegi! \nAstăzi voi avea o interpelare către Ministerul Afacerilor Interne, domnului Lucian Nicolae Bode. \n„Măsuri pentru creșterea siguranței traficului rutier pe DN28, tronsonul dintre Iași și Târgu Frumos” \nDomnule ministru, \nVă supun atenției o situație deosebită cu privire la tronsonul de drum național dintre municipiul \nIași și orașul Târgu Frumos. În ultimii ani, numărul accidentelor rutiere soldate cu victime a crescut \nîntr-o manieră îngrijorătoare. Anual, zeci de persoane își pierd viața, iar sute de oameni sunt răniți. \nChiar dacă de-a lungul timpului au fost propuse și implementate o serie de măsuri pentru creșterea \nsiguranței traficului rutier în zonă, acestea și-au dovedit ineficiența. Cel mai elocvent exemplu este \naccidentul în urma căruia șapte persoane au murit acum aproximativ două săptămâni, după ce o \nambulanță, un autocamion și un autoturism s-au ciocnit în zona localității Sârca. \nCu părere de rău, vă spun că am așteptat ca în această perioadă să fi elaborat deja un plan de \nacțiuni pentru sporirea siguranței și protejarea participanților la trafic. \nMotivat de acest fapt, vă rog să precizați dacă sunt preconizate măsuri în vederea optimizării \ncondițiilor de trafic pe tronsonul dintre Iași și Târgu Frumos, de pe DN28. \n- 3 - \n   \nViața are prioritate. Avem datoria de a face tot ceea ce ne stă în putință pentru a reduce \npierderile de vieți omenești. \nSolicit răspuns scris. \nCu deosebită considerație, senator Maricel Popa. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 5228,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 5377,
        "text": " \nVă mulțumim, domnule senator. \nInvit la microfon pe domnul senator Matieș Călin-Gheorghe. \nSe pregătește domnul senator Bica. \n"
    },
    "11": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 5377,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7809,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nÎntrebarea de astăzi este adresată domnului Florin Marian Spătaru, ministrul economiei. \nObiectul întrebării: „Grevele de la Fabrica de Arme și de la Uzina Mecanică Cugir”. \nStimate domnule ministru, \nO grevă spontană a fost declanșată vineri, 11 februarie 2022, la Fabrica de Arme Cugir. Și la \nUzina Mecanică a urmat, apoi, o manifestare similară: 800 de angajați au pornit… au oprit lucrul. \nSute de angajați au ieșit în fața fabricii și au scandat „Jos mafia!”. La fel ca salariații de la UM \nCugir, toți sunt nemulțumiți de salariile mici. Angajații susțin că primesc 1 400 de lei net. Tot așa, \nsalariații susțin că au de plătit facturile mari la gaz, la curent și nu le ajung banii. Cetățenii solicită \nsalarii mai mari, pe motiv că nu le-au fost majorate de doi ani și reclamă condițiile necorespunzătoare \nde lucru. Angajații susțin că majoritatea dintre ei au salarii sub 2 000 de lei, chiar dacă au peste 30-35 \nde ani vechime, chiar dacă lucrează în condiții speciale, într-un domeniu cu riscuri. De asemenea, spun \ncă în spațiile de lucru este frig, mizerie și o neizolare fonică și termică. \nÎn temeiul art.112 din Constituția României, republicată, și al art.173 alin.(1) din Regulamentul \nSenatului, vă solicit să-mi scrieți… să-mi răspundeți în scris la următoarele întrebări: \n1. Ce măsuri ia Ministerul Economiei pentru majorarea salariilor angajaților de la Fabrica de \nArme Cugir și de la Uzina Mecanică Cugir? \n2. Dacă la Fabrica de Arme Cugir și Uzina Mecanică se respectă normele de protecție și \nsecuritate în muncă. Când a fost ultimul control ITM și care au fost constatările? \n3. Ce măsuri ia Ministerul Economiei pentru îmbunătățirea condițiilor de muncă la cele două fabrici? \n4.  Care  este  planul  Ministerului  Economiei  pentru  retehnologizarea  celor  două  fabrici  și \ncreșterea productivității lor? \n- 4 - \n   \n5. Dacă Ministerul Economiei a efectuat o evaluare a managementului celor două fabrici și care \nsunt rezultatele evaluării. \n6. Dacă Ministerul Economiei, împreună cu Ministerul Apărării Naționale, are în vedere, în \nviitor, liberalizarea pieței de armament în România în vederea creșterii capacităților de producție, \nvânzare, retehnologizare, precum și creșterea competitivității societăților naționale de armament. \nCu respect, Călin Matieș, senator, Circumscripția nr.1 Alba. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7809,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 7910,
        "text": " \nȘi eu vă mulțumesc, domnule senator. \nAre cuvântul domnul senator Dănuț Bica. \n"
    },
    "13": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 7910,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12816,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima întrebare este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nObiectul întrebării: „Implementarea Programului de regenerare a pădurilor”. \nStimate domnule ministru, \nLa sfârșitul secolului al XIX-lea, 80% din suprafața României era acoperită de păduri. În \nprezent, conform unui studiu realizat de Greenpeace, acestora le mai revine doar 29% din teritoriul \nțării noastre, cu mult sub media înregistrată la nivelul statelor din Uniunea Europeană, care este de \n43%. Conform aceluiași studiu, în ultimii ani România a pierdut câte 3 hectare de pădure în fiecare \noră, în mare parte ca urmare a defrișărilor ilegale. \nDin păcate, județul Argeș ocupă un loc fruntaș pe plan național în ceea ce privește tăierile \nilegale de păduri, situație care influențează negativ clima și echilibrul ecologic în zonele afectate, \nproduce grave prejudicii economice și pune în pericol siguranța locuitorilor din comunitățile limitrofe. \nÎn acest context, necesitatea de a acționa pentru asigurarea gestionării durabile a fondului \nforestier, în conformitate cu prevederile europene și internaționale în domeniu, creează cerințe speciale \nde administrare a suprafețelor împădurite. Între acestea, regenerarea urgentă a pădurilor reprezintă o \nprioritate absolută. \nAvând în vedere situația prezentată, vă rog să-mi comunicați următoarele informații referitoare \nla acest obiectiv: \n1. Ce suprafețe au fost plantate în cadrul Programului de regenerare a pădurilor în anul 2021 în \nfiecare județ în parte? \n2. Ce suprafețe au fost plantate în cadrul aceluiași program în anul 2021 pe teritoriul județului \nArgeș, pe raza căror unități administrativ-teritoriale sunt situate acestea? \n- 5 - \n   \n3. În cazurile în care lucrările de regenerare nu au fost efectuate integral pe suprafețele planificate, \ncare au fost cauzele acestor nerealizări și ce măsuri vor fi adoptate pentru recuperarea restanțelor? \n4. Care sunt suprafețele planificate pentru a fi împădurite în anul 2022 în fiecare județ prin \nProgramul de regenerare a pădurilor? \n5. Care sunt suprafețele planificate pentru a fi împădurite în anul 2022 prin același program pe \nteritoriul județului Argeș și pe raza căror unități administrativ-teritoriale se vor situa acestea? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCea de a doua întrebare este adresată domnului Sorin Mihai Grindeanu, viceprim-ministru, \nministrul transporturilor și infrastructurii. \nObiectul întrebării:  „Modernizarea/reabilitarea trecerii la nivel cu calea ferată din comuna \nLeordeni, județul Argeș (intersecția dintre DJ703B și calea ferată București – Pitești)”. \nStimate domnule viceprim-ministru, \nÎn  județul  Argeș  se  găsesc  mai  multe  treceri  la  nivel  cu  calea  ferată  a  căror \nmodernizare/reabilitare este absolut necesară și așteptată de mulți ani. Între acestea se află și cea care \neste amplasată pe teritoriul comunei Leordeni, la intersecția dintre drumul județean DJ703B și calea \nferată 101 București – Pitești, km 86+513. Din cauza stării tehnice precare în care se prezintă, trecerea \nrespectivă pune într-un real pericol siguranța traficului rutier în zonă. \nDrept urmare a situației descrise, în luna octombrie a anului 2018, 114 cetățeni care domiciliază \nîn comuna Leordeni și în localitățile învecinate au completat și transmis la biroul meu parlamentar din \nPitești tabele cu semnături pentru susținerea reabilitării trecerii la nivel menționate, solicitare pe care \nam adus-o la cunoștință ministrului transporturilor prin întrebarea înregistrată la Camera Deputaților cu \nnr.5688A/9.10.2018 și la Ministerul pentru Relația cu Parlamentul cu nr.11953/MRP/12.10.2018. \nLa începutul anului 2021, primind o solicitare similară din partea cetățenilor amintiți anterior, \nmotivată de faptul că situația prezentată nu a fost remediată, am adresat ministrului transporturilor și \ninfrastructurii  în  ședința  Senatului  din  data  de  3.03.2021  întrebarea  nr.89/a,  înregistrată  la \nDepartamentul pentru Relația cu Parlamentul cu nr.1115/DRP/2021. \nRecent, petiționarii au revenit cu o nouă solicitare pe aceeași temă, precizând că trecerea la \nnivel respectivă se găsește în continuare în aceeași stare de degradare ca în anul 2018. \nÎn consecință, având în vedere importanța deosebită pe care o are modernizarea/reabilitarea \ntrecerii la nivel menționate pentru siguranța circulației în zonă și ținând cont de răspunsurile evazive \npe care le-am primit la întrebările similare anterioare, vă solicit să analizați cazul semnalat și să-mi \n- 6 - \n   \ncomunicați deciziile pe care le veți adopta cu privire la rezolvarea acestei probleme, pentru a le putea \naduce la cunoștință cetățenilor interesați. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12816,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 13003,
        "text": " \nMulțumesc, domnule senator. \nDacă mai sunt întrebări. \nDacă nu, trecem la interpelări. \nO rog să vină la microfon pe doamna senator Breahnă-Pravăț Ionela-Cristina. \n"
    },
    "15": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 13003,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17391,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nCu permisiunea dumneavoastră și cu permisiunea că mă voi încadra în timpul alocat Grupului \nsenatorial PSD, vă rog să-mi permiteți să dau citire a trei interpelări, într-un mod cât mai succint. \nPrima dintre ele este adresată domnului Dan Vîlceanu, ministrul investițiilor și proiectelor europene. \nEa vizează solicitarea de a ne răspunde la următoarea întrebare: „Cum poate fi optimizat Planul \nnațional de redresare și reziliență?” \nDomnule ministru, \nAți declarat recent că nu sunteți încrezător într-o renegociere a PNRR, ci, mai degrabă, într-o \noptimizare a acestui plan național agreat deja de fostul ministru USR, Cristian Ghinea, deși nu sunt \nconvinsă că înțelegeți întru totul conținutul etimologic al termenului „optimizare”. \nProblema dezbătută intens în această perioadă este limitarea impusă de fostul ministru USR, \nCristian Ghinea, în sensul blocării plafonului de 9,4% din PIB care poate fi acordat pensiilor. Această \nlimitare dură a plafonului denotă, printre altele, poate chiar o ură exacerbată și o lipsă totală de respect, \nambele îndreptate în mod special împotriva oamenilor care au muncit o viață întreagă pentru beneficiul \nacestei societăți și au plătit, astfel, România. \nDin acest punct de vedere, vă rog să îmi răspundeți la următoarele întrebări: \n1. La momentul negocierii și elaborării PNRR, dumneavoastră, domnule ministru Dan Vîlceanu, \nerați ministrul finanțelor. Ați avizat pozitiv această reformare/plafonare a alocării bugetare pentru pensii? \n2. Ați fost implicat activ în negocierea și elaborarea acestui plan sau fostul ministru USR, \nCristian Ghinea, a fost lăsat să se închidă singur în biroul de ministru și să decidă singur soarta unor \nmilioane de români? \n- 7 - \n   \nVă transmit aceste întrebări pentru milioanele de pensionari, mai ales pentru cei fără pensii \nspeciale, care trebuie să știe de ce domnul Ghinea i-a condamnat, pe viitor, la sărăcie, chiar dacă \neconomia românească ar urma să prospere și să poată susține un procent mai mare pentru pensii. \nÎn încheiere, vă solicit să-mi răspundeți în scris la adresa de e-mail personală, precum și la \nadresa Grupului senatorial al Partidului Social Democrat din Parlamentul României. \nA doua interpelare este adresată domnului ministru Sorin Mihai Câmpeanu, ministrul educației. \nObiectul acesteia vizează „Mărirea salariilor profesorilor potrivit Legii nr.153/2017”. \nDomnule ministru, \nAvând în vedere că sindicatele din învățământ sunt pe punctul de a demara o grevă generală la nivel \nnațional din cauza amânărilor (de doi ani) privind aplicarea prevederilor Legii nr.153/2017, vă solicit să-mi \ntransmiteți, concret, ce demersuri ați efectuat pentru a se majora salariile profesorilor potrivit legii. \nAți elaborat în acest scop un memorandum care să urgenteze acordarea drepturilor salariale? \nÎn încheiere, vă solicit să-mi răspundeți în scris la adresa de e-mail personală, precum și pe \nadresa Grupului senatorial al Partidului Social Democrat. \nȘi ultima interpelare căreia îi voi da citire este adresată domnului Lucian Bode, ministrul \nafacerilor  interne,  și  domnului  Vasile  Dîncu,  ministrul  apărării  naționale,  și  vizează  „Situația \nadăposturilor de protecție civilă”. \nStimați domni miniștri, \nAvând în vedere escaladarea conflictului politico-militar dintre Rusia și Ucraina, vă rog să ne \ntransmiteți următoarele informații: \n1.  Care  sunt  locațiile  exacte  ale  adăposturilor  de  protecție  civilă,  ale  adăposturilor \nantibombardamente la nivelul fiecărui județ, municipiu reședință de județ, municipiu și oraș din România? \n2. Care este starea acestora, dacă acestea au fost verificate în ultimii ani și câte dintre acestea \npot fi utilizate imediat, fără efectuarea unor lucrări de reabilitare sau de dotare a acestora? \n3. În eventualitatea degenerării conflictului, cine ar trebui să instruiască populația civilă? Ce \nacțiuni concrete ar trebui să întreprindă autoritățile locale prin organismele de resort? \n4. A fost elaborat un astfel de plan pentru reacția populației civile? \nÎn încheiere, vă solicit să-mi transmiteți un răspuns în scris, cât și oral. Răspunsul în scris rog să \nfie transmis pe adresa de e-mail personală și pe adresa Grupului senatorial PSD. \nCu deosebită considerație, senator PSD de Bacău, Cristina Breahnă-Pravăț. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17391,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 17752,
        "text": " \nȘi eu vă mulțumesc, doamna senator. \n- 8 - \n   \nÎl invit la microfon pe domnul senator Popa Maricel. (Discuții.) \nVă văd trecut la interpelări. (Discuții.) \nDeci doar declarație politică, da? Am înțeles. \nDoamna Sbîrnea, cumva, are… (Discuții.) \nAveți doar declarație politică. Am înțeles. \nDomnul senator Matieș Călin-Gheorghe. \nVă rog. \n"
    },
    "17": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 17752,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 20698,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nInterpelarea de astăzi o adresez domnului prof. univ. dr. Sorin Mihai Cîmpeanu, ministrul educației. \nObiectul interpelării: „Fraudarea concursului de gradații de merit de către ISJ Alba”. \nStimate domnule ministru, \nMai multe cadre didactice din județul Alba sesizează faptul că la nivelul Inspectoratului Școlar \nJudețean Alba se fraudează în mod constant procedura de acordare a gradațiilor de merit pentru \nprofesori. În concret, inspectorii din cadrul ISJ Alba acordă în mod greșit, cu intenție, punctaje mai \nmici sau mai mari unor cadre didactice, în funcție de raporturile de prietenie sau de dușmănie cu \nacestea, chiar și în funcție de apartenența unora la un partid politic – nu vă spun care, știți toți cine este \ninspectorul general. \nRecent, pe data de 9 februarie 2022, Tribunalul Alba, Secția a II-a Civilă de Contencios \nAdministrativ, Fiscal și de Insolvență, în Dosarul nr.2404/107/2021, prin Hotărârea nr.68/2022, a \nconstatat fraudarea unui concurs de acordare a gradației de merit, fiind acordat în asemenea manieră \nîncât candidatul să nu poată să obțină punctajul care era normal. \nDin datele apărute în spațiul public reiese că membrii Comisiei de acordare a punctajului, \nrespectiv membrii Comisiei de contestație, au fost determinați de un anumit inspector să acorde un punctaj \nmai mic candidatului în scop de răzbunare și periclitare a șansei acestuia de a performa în carieră. \nUn  astfel  de  comportament  denotă  o  problemă  sistemică  la  nivelul  Inspectoratului  Școlar \nJudețean Alba, cu un caracter repetitiv și care creează suspiciuni rezonabile privind credibilitatea și \nprofesionalismul instituției. \nÎn  temeiul  art.112  din  Constituția  României,  republicată,  și  al  art.177  din  Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n1. Dacă Ministerul Educației va trimite Corpul de control al ministrului la ISJ Alba în vederea \nanchetării modului în care sunt evaluate dosarele cadrelor didactice pentru gradația de merit. \n- 9 - \n   \n2. Dacă și când va fi executată Hotărârea nr.68/2022, din 09 februarie 2022, având în vedere \ndispozițiile art.448 alin.(1) pct.2 teza a II-a C.proc.civ. \n3. Dacă Ministerul  Educației a identificat  inspectorii  din  cadrul  ISJ Alba care au fraudat \nevaluarea dosarelor pentru gradația de merit și ce sancțiune administrativă li s-a aplicat. \n4.  Dacă  pentru  faptele  săvârșite  de  inspectorii  ISJ,  reținute  prin  considerentele  Hotărârii \nnr.68/2022, din 09 februarie 2022, a Tribunalului Alba, se vor sesiza organele de urmărire penală. \n5. Cum asigură Ministerul Educației obiectivitatea și profesionalismul procedurii de evaluare a \ndosarelor de gradații de merit pentru cadrele didactice? \nCu respect, Matieș Călin, senator, Circumscripția nr.1 Alba. \nMulțumesc din suflet, domnule președinte. \nMulțumesc, stimați colegi. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 20698,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 20824,
        "text": " \nVă mulțumesc și eu, domnule senator. \nO invit la microfon pe doamna senator Boancă Rodica. (Discuții.) \n"
    },
    "19": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 20824,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 26034,
        "text": " \nNu am decât o interpelare și o întrebare, deci nu. \nBună dimineața! \nMulțumesc, domnule președinte de ședință. \nOnorat prezidiu, \nStimați colegi, \nInterpelarea mea de astăzi este adresată domnului ministru al educației naționale, Sorin Mihai \nCîmpeanu, și vizează „Fenomenul homeschooling – între vid de reglementare și nelegalitate”. \nStimate domnule ministru al educației Sorin Mihai Cîmpeanu, \nÎn România există, de aproximativ 20 de ani, o dezbatere care privește sistemul educațional, \nrespectiv segmentul de homeschooling. Avem un istoric de inițiative legislative eșuate și dezbateri \naprinse în 2011, odată cu adoptarea Legii naționale a educației. Actuala situație mondială, impusă de \nmăsurile adoptate de majoritatea guvernelor, în care familiile care au copii în ciclurile preuniversitare au \nintrat automat în învățământ on-line, a reaprins dezbaterea cu privire la homeschooling și în România. \nPărinții care au optat pentru acest sistem au trimis dovada înscrierii elevilor în instituții de \neducație (școli private) din state în care sistemul este funcțional de mai mulți ani (Statele Unite, Marea \nBritanie etc.) și explică alegerea lor ca fiind „învățământ privat la distanță în instituțiile acreditate în \nalte țări”, în virtutea tratatelor internaționale semnate de România cu privire la recunoașterea reciprocă \na  diplomelor.  Printre  motivele  invocate  în  alegerea  homeschooling-ului  sunt  avantajele  în \n- 10 - \n   \npersonalizarea educației, carențele în pregătirea/desfășurarea educației digitalizate ale sistemului de \nînvățământ de stat, evidențiate pe perioada pandemiei, dar și carențele actualului sistem în ceea ce \nprivește inițiativele părinților și altele. \nConsider că problema se cere a fi nu doar clarificată, ci chiar reglementată, având în vedere \nnumărul în creștere al celor care optează pentru acest sistem din diverse motive. \nExistă mai multe argumente pentru care se cere această reglementare, iar eu cred că cel mai \nputernic este legat de situațiile excepționale în care se regăsesc din ce în ce mai mulți dintre copiii \nnoștri. Unele care țin, din păcate, de condiția precară de sănătate a copilului ajuns la vârsta la care \ntrebuie să fie înscris într-un sistem de educație, boli care nu permit frecventarea sistemului clasic de \nînvățământ (invaliditate, boli incurabile și altele), altele speciale, mai fericite, care sunt invocate în \nalegerea homeschooling-ului, și aici mă refer, de exemplu, la performanțele sportive excepționale. \nNu în ultimul rând, trebuie să recunoaștem că, pe baza statisticelor oficiale, cele mai bune \nsisteme educaționale din lume, cum sunt Statele Unite, Marea Britanie, multe dintre țările dezvoltate \ndin Europa și din lume, cu mici excepții, oferă această alternativă, bine reglementată, în care este \nînscris un număr semnificativ de elevi (cazul cel mai notoriu este cel al Statelor Unite ale Americii, \nunde cifrele oficiale înregistrează undeva în jurul a 10 milioane de elevi). \nÎn contextul celor menționate mai sus și având în permanență grija pentru ocrotirea drepturilor \nfundamentale ale copiilor la învățământ de calitate, prin prisma vocației de cadru didactic, dar și de \npărinte activ în educația propriilor copii, vă solicit să ne comunicați următoarele aspecte: \nAvând în vedere o serie de poziții exprimate de mai mulți inspectori școlari județeni, declarații \npublice care, toate, exprimă caracterul nelegal și neconstituțional al actualei forme de învățământ sub \ncare se desfășoară homeschooling-ul în România și având în vedere că dreptul de a alege școala, \nprevăzut de art.32 din Constituția României, coroborat cu prevederile Codului penal, și el invocat de \nreprezentanții Ministerului Educației, prin inspectorii școlari județeni, vă rog să ne comunicați care \neste punctul de vedere al ministerului pe care-l reprezentați raportat la aceste declarații. \nCum încadrați forma de învățământ sub care se desfășoară educația acelor elevi ai căror părinți \nau ales să își înscrie copii la instituții de învățământ din străinătate? \nAvând în vedere circulara cu nr.25124/2.02.2022, emisă de ministerul pe care-l reprezentați, vă rog \nsă ne transmiteți care este numărul total, la nivel de țară, al elevilor retrași din unitățile de învățământ de \nstat din România și care au optat pentru forma de învățământ cunoscută ca homeschooling? \nCare este ponderea copiilor retrași din sistemul național de învățământ, pe cicluri de învățământ \n(grădiniță, clasă pregătitoare, ciclu primar), respectiv pe ani și cum se produce integrarea din sistem \nhomeschooling în cel de masă? Care sunt procedurile de transfer? \n- 11 - \n   \nDacă ministerul solicită, la depunerea dosarului sau la echivalarea diplomelor, motivația pentru \ncare s-a optat pentru homeschooling și, dacă da, care sunt motivațiile înregistrate pentru aceste cazuri. \nCare  este  ponderea  copiilor  care,  ulterior  primei  înscrieri  în  sistemul  homeschooling,  au \nabandonat educația? \nExistă statistici în România cu privire la efectele acestui tip de educație? Care sunt acestea? \nVă solicit să comunicați răspunsul în scris. \nCu respect, senator AUR Rodica Boancă. \nȘi dacă pot să citesc și întrebarea. Am timp? \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 26034,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 26069,
        "text": " \nDa, vă rog. \n"
    },
    "21": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 26069,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 28086,
        "text": " \nEste mai scurtă. \nÎntrebarea parlamentară de astăzi este adresată domnului ministru al sănătății, Alexandru Rafila. \nStimate domnule ministru Alexandru Rafila, \nPandemia care ne-a fost inoculată în întreaga țară a trecut… în ultimii doi ani ne-a făcut să ne \nîndreptăm atenția către o serie de profesii care, din neglijența noastră, au parcurs, de-a lungul anilor, un \nplan secund. \nÎn toată această perioadă, la fiecare știre sau la fiecare grafic primit prin canalele media, \ngândurile zburau către cei care erau nevoiți să determine cu exactitate virușii ce ne-au înconjurat și \ncare au dus la marginea prăpastiei multe ramuri ale economiei. Printre cei care se luptau în laboratoare \nsunt și biochimiștii, biologii sau chimiști, care au fost o resursă importantă în tot acest răstimp. \nDeși au fost „în prima linie” și au apelat cu disperare la cunoștințele lor de natură medicală, \nprofesiile dumnealor nu sunt deloc respectate. \nAstfel, Ordinul Biochimiștilor, Biologilor și Chimiștilor din sistemul sanitar din România cere \ndoar respect și recunoașterea meritelor avute în lupta împotriva pandemiei. Acest lucru se poate realiza \ndoar prin recunoașterea ramurilor menționate mai sus ca făcând parte din sistemul medical din România. \nÎn aceste condiții, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de \nfuncția pe care o dețineți, vă solicit răspuns la următoarele întrebări: \n1. Având în vedere Memoriul nr.1642/20.12.2021 înaintat de către Ordinul Biochimiștilor, \nBiologilor și Chimiștilor din sistemul sanitar din România Ministerului Sănătății, se are în vedere \nmodificarea Ordinului  de ministru nr.1301/2007  privind  Aprobarea  Normelor pentru funcționarea \nlaboratoarelor de analize medicale? \n- 12 - \n   \n2.  Se  vor  adăuga  termenii  „medicali”,  „specialiști”  la  titulatura  existentă  deja  pentru \nbiochimiști, biologi sau chimiști? \nVă mulțumesc. \nAștept răspuns scris. \nCu respect, senator AUR Rodica Boancă. \nVă mulțumesc pentru răbdare. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 28086,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 28737,
        "text": " \nȘi noi mulțumim. \nStimați colegi, \nȚinând cont că avem colegi care sunt la comisii în acest moment și au solicitat să vină să \nprezinte interpelările și întrebările în plen, o să procedăm în felul următor: o să trecem la sesiunea de \ndeclarații politice și o să lăsăm și această sesiune deschisă, pentru a putea rezolva așa cum trebuie \naceastă situație. \n* \nAșa că vom trece la sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea \nacestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nO să invit la microfon pe doamna senator Breahnă-Pravăț Ionela-Cristina. \n"
    },
    "23": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 28737,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 34126,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nStimați colegi, \nTitlul declarației politice de astăzi este „Reformele de carton nu pot masca lipsa rezultatelor” și \nvizează domeniul educației. \nDomnule președinte, \nDomnilor secretari, \nStimați părinți și elevi, \nMinistrul Educației, domnul Sorin Cîmpeanu, a declarat în urmă cu doar două zile că: „Sunt \nconvins că și cei care au semne de întrebare în fața argumentelor vor înțelege că este într-adevăr \nmomentul să schimbăm ceva pentru a opri declinul educației. Am ajuns la un punct de minim sub care \nnu mai putem coborî”, declara domnul ministru. Din acest punct de vedere, cred că nu vă poate contrazice \nnimeni și poate ar fi mai bine să începeți cu schimbarea, produsă chiar de către dumneavoastră. \nEfectiv, fără excepție, de 30 de ani asistăm impasibili la un teatru mut în care reformele de \ncarton sunt promovate de miniștri, fiind prezentate ca „mari” schimbări pentru salvarea celui mai \n- 13 - \n   \nimportant domeniu al oricărui stat: educația. De 30 de ani persistăm în aceeași greșeală nesfârșită, \nmodificând de pe o zi pe alta, fără să ținem cont de părerile asociațiilor de părinți sau de elevi, \nelemente și procese educaționale strategice, precum structura anului școlar ori modalitatea prin care \nsunt evaluați elevii, ori datele la care sunt susținute examenele finale, totul pentru a crea suficientă \ndezordine în sistem încât absolut toată lumea, de la părinți și elevi, până la profesori și mass-media, să \nrămână cu impresia că ministrul a făcut ceva. \nCa și cadru didactic, dar mai ales ca părinte, vreau să spun răspicat și să trag un semnal de \nalarmă de la această tribună că acest joc de reformare a învățământului trebuie să se oprească aici. \nAdevăratele reforme de care are nevoie învățământul românesc trebuie să pornească de la \ncorelarea curriculei școlare cu timpurile pe care le trăim, cu evoluția societății, cu evoluția pieței \nmuncii, a tehnologiei de ultimă generație și a interacțiunii interumane. Trebuie să încurajăm fiecare \nelev să evolueze în ritmul lui și să-i creăm un cadru, un mediu care să-l motiveze să fie creativ, \ninventiv, să genereze soluții și să fie întreprinzător. Metoda clasică de memorare brută a informațiilor \neste nu doar depășită, ci chiar periculoasă pentru dezvoltarea normală a unui elev. \nDomnule ministru, \nToată materia pe care este obligat un elev să o memoreze într-un an poate fi înmagazinată, în \nziua de azi, pe telefonul pe care îl purtați și îl purtăm fiecare dintre noi în buzunar zi de zi. Informația \neste prețioasă, dar nu dacă îi cunoști teoria din spate, ci dacă știi cum să o utilizezi, cum să o aplici, \nastfel încât cu ajutorul acesteia să obții alte rezultate. \nDomnule ministru, \nV-am interpelat de curând referitor la situația școlilor din țara noastră. \nDin răspunsul transmis de către dumneavoastră, au rezultat următoarele date, respectiv, din \ntotalul de 16 728 de unități de învățământ: \n- 64 încă nu au curent electric, iar acest lucru denotă că în lunile de iarnă elevii, probabil, fac \norele de curs la lumina lumânărilor, dacă le fac; \n- 6 000 nu sunt racordate la gaze, ceea ce înseamnă că se încălzesc cu lemne, cel puțin până \ncând a negociat domnul Ghinea în PNRR, doar până atunci; \n- peste 2 000 de școli nu au apă curentă, copiii probabil că fac coadă la fântână după orele de \nsport pentru a-și potoli setea; \n- 833 nu au canalizare și știm cu toții ce înseamnă acest lucru; \n- aproximativ 2 000 de școli nu au grupuri sanitare în interiorul școlii, sunt undeva în spatele \ncurții, dacă înțelegeți ce vreau să spun. \nStimați colegi, \n- 14 - \n   \nDeși probabil vă gândiți că mai rău de atât nu se poate, vreau să mai menționez că peste 2 500 \nde școli nu sunt racordate la internet, iar în ceea ce privește existența laboratoarelor profesionale de \nstudii pe discipline, nu știe nimeni dacă acestea există sau nu în cele peste 16 000 de școli, pentru că nu \ninteresează pe nimeni din Ministerul Educației. \nAcesta este tabloul sistemului de învățământ românesc, pe care chiar Ministerul Educației l-a \nradiografiat, prin răspunsul ce mi-a parvenit, și cauzele primordiale pentru care nu avem performanță. \nDacă ne dorim cu adevărat o schimbare radicală, va trebui să tragem o linie o dată pentru totdeauna, să \nînțelegem că nu putem aștepta performanță de la copiii care studiază în frig sau la lumina lumânărilor \nsau care nu au văzut niciodată un calculator, deși până vor ajunge la vârsta maturității le va fi practic \nimposibil să trăiască fără să fie interconectați cu tehnologia de ultimă generație. \nNu putem avea așteptări și pretenții ca profesorii să aibă o ținută profesională fără scrupule și la \ncele mai înalte standarde în timp ce statul nici măcar nu le plătește salariile, respectând legea, deși nu \nputem vorbi de salarii decente. Cât despre stagii și participarea profesorilor români la simpozioane de \npregătire europeană sau internațională, nici nu poate fi vorba. \nÎn  concluzie,  domnule  ministru,  nu  structura  anului  școlar  este  problema  vitală  a  lipsei \nperformanței  în  învățământ, ci  nevoia schimbării din  temelii  a mentalităților cu care ne formăm \nviitoarele generații de profesori, care vor da sau nu aripi viitoarelor generații de elevi și studenți. \nCu deosebit respect, Cristina Breahnă-Pravăț, senator PSD de Bacău. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 34126,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 34252,
        "text": " \nȘi noi vă mulțumim, doamna senator. \nRugăm să poftească la microfon pe doamna senator Sbîrnea Liliana. \n"
    },
    "25": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 34252,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 38318,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nDeclarația mea politică de astăzi poartă numele „Când măscăriciul se crede rege și crede că \ncircul ține loc de pâine”. \nDomnule președinte, \nDoamnelor și domnilor, \nStimați colegi, \nNe aflăm în cea mai importantă instituție a unui stat democratic și de drept – forul legislativ, \nemanația voinței fiecărui cetățean din această țară, prin instrumentul cel mai puternic de care dispune, \nși anume votul. Fiecare dintre noi suntem reprezentanții fiecărei persoane care ne-a ales să ne îngrijim \n- 15 - \n   \nde nevoile și interesele sale. Fiecare persoană care ne-a învestit cu încrederea că aici, prin tot ceea ce \nfacem și spunem, își va face auzită vocea. \nAvem o misiune, iar ea excede oricărui interes personal sau de grup. Misiunea pe care o avem \neste misiunea pe care cetățenii ne-au încredințat-o. \nAvem o conduită, iar ea trebuie, sau ar trebui, să fie superioară oricărei tentații egotice și iluzii \ncă meritul de a ne afla aici ne aparține. O conduită care vine și trebuie să vină din conștiința rolului și \nresponsabilității care ne revin. \nCred sau mi-ar plăcea să cred că majoritatea dintre dumneavoastră nu sunteți străini de aceste \ngânduri. Așa cum în ultima vreme nu sunteți străini de unele întrebări care, pentru români, reprezintă o \nmare  și  importantă  dilemă:  ce  se  întâmplă  în  Parlamentul  României,  ce  a  devenit  Parlamentul \nRomâniei, din moment ce fiecare ședință, fiecare act poartă cu sine stigmatul unor comportamente \nabsolut revoltătoare ale unor persoane care au pretenția de a reprezenta românii? \nOare atunci când un reprezentant al Senatului sau al Camerei Deputaților încalcă cu bună știință \nși cu o crasă nepăsare reguli, sfidează decența, este violent fizic sau verbal, oare mai reprezintă \nemanația  voinței  poporului  sau,  pur  și  simplu,  emanația  unei  deviații  comportamentale  și  a \ndezinteresului vădit față de rolul pe care îl poartă și, implicit, față de cetățean? Mai vorbim de \nconduită, educație, responsabilitate publică sau vorbim, pur și simplu, de expresia vădită a interesului \nstrict personal și de grup, pentru care se pare că unii sunt capabili să facă orice? Chiar dacă aceasta \nînseamnă discreditarea forului legislativ și, implicit, dezbinarea românilor. \nRomânii ne trimit aici așteptând de la noi muncă, responsabilitate, competență, seriozitate, \nconduită model, interes real. Nu vorbe goale și scandaloase, manifestări la limita huliganismului și \nlipsa oricărui scrupul, doar pentru a poza în ceva ce nu ai fost și nu ai cum să fii vreodată. \nȘtiți, o vorbă înțeleaptă spune că un om inteligent și cinstit nu are nevoie să iasă în piața \npublică pentru a se bate cu pumnul în piept, declarând și încercând să convingă cât de cinstit, corect și \ninteligent este el. Aceste trăsături sunt intrinsec legate de modestie și de decență. La fel, pot spune că \nniciunul dintre noi nu are de ce și nu trebuie să transforme Parlamentul României în locul unde să-și \nfacă strigate calități care nu există, scuzându-și de fiecare dată comportamentul și conduita deviante și \nabsurde prin motivația că așa vor românii. \nNu, doamnelor și domnilor, cei care credeți că rolul dumneavoastră în forul legislativ este acela \nde a bagateliza totul și de a transforma totul în scandal și motiv de capitalizare așa-zis politică! \nRomânii nu vor măscărici care se cred regi! Românii nu vor tumbe și scălâmbăieli! Românii nu vor \ncirc servit pe post de cea mai de calitate pâine, făcută, chipurile, de cei mai buni brutari! \nCereți respect? Oferiți respect! \n- 16 - \n   \nCereți corectitudine? Oferiți corectitudine! \nȘi  începeți  de  astăzi,  oferind  lucrurile  pe  care  le  așteaptă  cu  adevărat  românii  prin \nconștientizarea  și  respectarea  rolului  pe  care  îl  dețineți.  Un  rol  față  de  care,  prin  întreaga \ndumneavoastră conduită, ați dovedit până acum că sunteți complet străini și dezinteresați. \nVă mulțumesc pentru atenție. \nSenator PSD de Buzău, Liliana Sbîrnea, Circumscripția electorală nr.10 \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 38318,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 38482,
        "text": " \nȘi eu mulțumesc, doamna senator. \nÎl rog să poftească la microfon pe domnul Trifan Raoul-Adrian. \nSe pregătește domnul senator Popa Maricel. \n"
    },
    "27": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 38482,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 42028,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi este intitulată  „Idioți utili sau simpli ticăloși?”. \n„Șansa României este înțelepciunea rusească.” Cum sună această frază spusă de cel pe care \nGeorge Simion îl vedea președinte de onoare AUR, astăzi, când trupele rusești sunt la un pas de a ataca \nun stat suveran vecin cu România? \nVedem cu ochiul liber, de foarte multă vreme, o creștere alarmantă a nivelului de agresivitate și \nviolență  verbală  în  spațiul  public.  Manipulările  și  minciunile  și-au  găsit  locul  în  prime  time  pe \nmajoritatea  posturilor  TV  și  pe  prima  pagină  a  unor  ziare,  fără  consecințe  notabile  din  partea \ninstituțiilor care ar trebui să vegheze la igiena comunicărilor din spațiul public. Personaje extremiste au \ndevenit tot mai vizibile, fie că vorbim de arhiepiscopi rusofili, de vedete cu păreri complet neavizate pe \nsubiecte grave sau de lideri de galerie ajunși politicieni de conjunctură. \nRomânii sunt supărați și speriați pe bună dreptate: ne-am confruntat cu o pandemie, prețurile au \nexplodat, criza energetică este aici și o resimțim cu toții. Aceste teme și multe altele sunt exploatate în \ncel mai populist și nociv mod posibil de grupări extremiste deghizate în mișcări politice democratice. \nMembrii acestora repetă aceleași teme și idei, puține și fără substanță, dar nu prezintă soluții, \nnu știu politici publice și nu sunt capabili să ofere ceva palpabil în schimbul voturilor pe care le-au \nprimit în alegeri. Singurele livrabile ale lor sunt haosul și circul mediatic. Tot ce fac ei este să instige la ură, \nsă creeze conflicte false și să încerce să destabilizeze încrederea oamenilor în instituțiile statului român. \nColegi din coaliția de guvernare, \nEste limpede că existența acestor manifestări vă avantajează, dar vă rog nu vă jucați cu focul! \nÎntre extremiști periculoși și ticăloși previzibili, oamenii vor prefera întotdeauna varianta din urmă, la \n- 17 - \n   \nfel ca la prezidențialele din 2000. România este amenințată din interior de un pericol la fel de mare ca \ncel extern, reprezentat de un posibil război la o aruncătură de băț de granițele sale. Promovarea și \ntolerarea extremismului în spațiul public oferă o scenă propice manifestărilor xenofobe, antisemite, \nantidemocratice  și  riscă  să  ducă  la  radicalizarea  unei  părți  a  electoratului  care,  prin  acțiunile  și \ncalculele cinice ale vechilor partide, este aruncată de-a dreptul în brațele populiștilor, ce oferă soluții \nfacile, dar și iluzorii la problemele complexe cu care se confruntă populația. \nCoincidental, este exact ce își dorește Rusia pentru țările din Vest: o stare internă de încordare, \ncrize sociale și politice, prețuri mari la energie, care duc la sărăcirea populației. De ani buni, Rusia \ninvestește masiv în destabilizarea democrațiilor vestice. Bagă bani în partide politice de buzunar, \namenință cu reducerea livrărilor de gaz în plină iarnă, cumpără politicieni la bucată, oferindu-le locuri \nîn consiliile de administrație ale marilor companii energetice rusești, își elimină fizic opozanții. Trenul \npoliticii românești se dovedește și el propice pentru manipulare, violență și dezinformare: o mulțime \nde ticăloși și idioți utili, care nu anticipează efectele propriilor acțiuni, contribuie voioși la propaganda \nrusă și la înfăptuirea agendei politice a Kremlinului. \nNouă ne mai rămâne doar să deslușim cine este idiotul util și cine este ticălosul. \nVă mulțumesc. \nRaoul Trifan, senator de Timiș \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 42028,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 42125,
        "text": " \nVă mulțumesc, domnule senator. \nAre cuvântul domnul senator Popa Maricel. \n"
    },
    "29": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 42125,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 45328,
        "text": " \nDomnule președinte, \nStimați colegi, \nDeclarația mea politică de astăzi este „Sănătatea, înainte de toate”. \nSub  conducerea  PSD-ului,  la  Ministerul  Sănătății  s-a  schimbat  paradigma  în  gestionarea \npandemiei COVID-19. Cele trei măsuri esențiale implementate de Ministerul Sănătății sunt: \n- dublarea testării; \n- operaționalizarea centrelor de evaluare; \n- asigurarea la timp a medicamentelor. \nAu  salvat  multe  vieți  omenești  și  au  redus  semnificativ  presiunea  pacienților  COVID  pe \nsistemul spitalicesc din România. \nA fost și  este un parteneriat  onest  cu românii, cu o campanie de informare continuă, cu \nadoptarea celor mai rapide și corecte soluții care au ajutat țara și societatea să treacă prin acest al \n- 18 - \n   \ncincilea val cu cât mai puține costuri și prejudicii. Aceasta a fost abordarea corectă, profesionistă, care \na permis ca unitățile de învățământ să rămână deschise, iar economia să nu sufere sincope majore. \nÎn pandemie, județele Neamț și Iași s-au unit și, prin forțe bugetare proprii, au achiziționat un \nspital modular, ce a fost amplasat în localitatea Lețcani. În ciuda imenselor șicane politice, această \nunitate este perfect funcțională. Achiziționarea acestui spital, un demers care mi-a aparținut, și-a \ndovedit din plin utilitatea: a salvat mii de vieți și, la fel de important, prin simpla sa existență a permis \ncelorlalte spitale din Iași să rămână deschise și să lucreze în condiții aproape normale, fără a-i neglija \npe cei suferinzi de alte afecțiuni. \nAceastă pandemie ne-a arătat, o dată în plus, că investițiile în sistemul sanitar trebuie să fie o \nprioritate permanentă. În cazul Iașiului, capitala medicală a Moldovei, am demarat cel mai ambițios \nprogram de investiții în infrastructura sanitară: zeci de milioane de euro în modernizarea clădirilor și \ndotarea  cu  aparatură  performantă  de  ultimă  generație.  Mă  refer  la  Spitalul  de  Copii,  cel  de \nNeurochirurgie,  cele  două  maternități,  cele  mai  mari  din  țară,  Spitalul  de  Boli  Infecțioase  –  au \nbeneficiat de finanțări foarte consistente din fonduri europene și de la bugetul central și local cât timp \nam fost președinte al Consiliului Județean. Am putea spune că la ora actuală este singurul spital \nmodern cu centru de excelență în neurochirurgie din estul Europei. Tot la fel, la Iași vom avea cel mai \nmodern spital de copii – investiții majore, de peste 30 de milioane de euro. \nAcum, în calitatea mea de senator, sunt cel mai mare susținător al investițiilor aflate în diferite \nstadii de realizare: Spitalul Regional de Urgență, Institutul Inimii, Centrul de Screening și Diagnostic \nde la Institutul Regional de Oncologie Iași. Trebuie în permanență să ne preocupăm de sănătate. Sunt \ntrei obiective de importanță majoră nu doar pentru Iași, ci pentru întreaga regiune a Moldovei. Este cel \nmai prielnic moment de impulsionare a proiectelor publice al căror efect benefic, odată finalizate, se va \nîntinde în timp, pe zeci de ani, și în spațiu, contribuind la creșterea calității vieții în toate județele din zonă. \nTrebuie să susținem în permanență infrastructura de sănătate. \nSănătatea, înainte de toate! \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 45328,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 45433,
        "text": " \nMulțumim și noi, domnule senator. \nAre cuvântul domnul senator Negoi Eugen-Remus. \n"
    },
    "31": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 45433,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48488,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația politică de astăzi: „Unde vom ajunge cu construcțiile în ariile protejate, precum cea \nde la Corbu, județul Constanța?”. \n- 19 - \n   \nȘtim cu câte construcții haotice, de cele mai multe ori ilegale, se confruntă România de ani \nbuni.  Încercările  de  a  reglementa  cu  bun-simț  și  inteligență  aceste  construcții  fie  au  fost  sortite \neșecului, fie au fost făcute în așa fel încât să fie încălcate „legal”, fie au fost lăsate intenționat goluri de \nlegislație pentru a proteja ori încuraja „băieții deștepți” din construcții. \nUltima mare găselniță a încrengăturilor politico-economice deșănțate este masacrarea ultimei \nplaje virgine de pe litoralul românesc: plaja Corbu – Vadu. Am fost acolo. Este efectiv un dezastru din \ntoate punctele de vedere: amenajabil, estetic, impact asupra mediului. Se construiește de câteva luni un \nansamblu rezidențial cu sute de apartamente pe – atenție! – plaja sălbatică din interiorul Rezervației \nBiosferei  „Delta  Dunării”.  Culmea  ironiei,  acest  ansamblu  rezidențial  este  denumit,  oficial,  „Sat \nPescăresc”. Un sat pescăresc care are parter și etaj, care seamănă a bloc în toată regula. \nNu ai cum să nu-ți pui multe, multe întrebări. \nCum a fost posibil ca un teren aflat pe o rezervație naturală, de care trebuie să se bucure absolut \ntoți românii, să devină teren privat pentru niște construcții monstruoase, ce nu-și aveau locul sub nicio \nformă acolo? \nCum e posibil ca, de-a lungul timpului, Primăria Corbu, Administrația Rezervației Biosferei \n„Delta Dunării”, Inspectoratul de Stat în Construcții, Agenția de Mediu sau Garda de Mediu să fi dat \navize și autorizații pe bandă rulantă, pentru a gira oficial acest proiect monstruos? \nCum e posibil ca politicienii care s-au perindat prin funcții publice de-a lungul timpului să nu fi \nluat absolut nicio atitudine împotriva acestei abominabile construcții? \nEste  incredibil  cum  această  construcție  megalomanică  a  trecut  pe  sub  radarul  acestor \npoliticieni! Sau nu cumva radarul acesta a fost setat să nu o detecteze? Pe o plajă sălbatică, într-un \nareal de rezervație naturală, are loc măcelărirea însăși a ideii de rezervație naturală. Cum e posibil?! \nNoi,  cei  de  la  USR,  vom  face  absolut  totul  pentru  a  stopa,  pentru  a  împiedica  această \nconstrucție. Este adevărat, răul a fost început, dar ține de noi toți să împiedicăm astfel de masacrări ale \nultimelor arii naturale protejate. Poate politicienii de la PSD și PNL, deținători ai puterii absolute în \nstatul român de azi și de 30 de ani, s-ar alătura demersurilor USR. Nu de altceva, dar afectarea \nmediului îi afectează și pe ei. \nCazul construcțiilor de pe plaja virgină de la Corbu, din județul Constanța, trebuie să devină \ncaz național. Acest caz trebuie să devină o nouă Roșie Montană! Altfel, ne vom lăsa călcați în picioare \nde interese mărunte, care nu au nicio legătură cu dezvoltarea durabilă sau cu încurajarea investițiilor. \nRemus Negoi, senator USR de Constanța \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48488,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 48591,
        "text": " \nMulțumesc, domnule senator. \n- 20 - \n   \nAre cuvântul domnul senator Stan Ioan. \n"
    },
    "33": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 48591,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52831,
        "text": " \nDoamnelor și domnilor colegi, \nSubiectul aflat la ordinea zilei și consolidat cu moțiune, atacuri la persoană, chiar fizice, \ncomentarii acide la adresa responsabililor de problema liberalizării prețurilor de energie și mai ales a \ncelor responsabili de facturarea către toți, absolut toți, consumatorii de energie din România a unor \nsume de poveste trebuie abordat cu intransigență și în amănunțime. \nStimați colegi, \nPremierul României a confirmat, în data de 9 februarie 2022, că peste două milioane de facturi \nau fost greșite și că, urmare a verificărilor făcute de ANPC, s-au luat decizii punctual pentru fiecare \nfurnizor în parte și ulterior s-a decis ca toate facturile emise greșit să fie refăcute și retransmise \npopulației cu prețul corect. \nÎn aceeași ordine de idei a avut loc conferința „Reconectarea încrederii între consumatori, \ninstituții și operatori – ieșirea din criza facturilor”, la care ministrul Virgil Popescu a declarat că pot fi \nînțelese erori, accidente, dar nu se poate accepta să se întâmple ce s-a întâmplat, lăsând a înțelege că s-au \npetrecut și lucruri nepermise, și a cerut celor de la ANPC să-i susțină spusele. Dar, surpriză, în aceeași \nconferință președintele ANPC a spus că facturile la energie vor fi mai mari decât erau obișnuiți \nconsumatorii deoarece aceasta este evoluția pieței, și nu pentru că furnizorii vor să-i fure. Aici aș dori \nsă vă rețin atenția cu aspecte mai puțin comentate de autoritățile decizionale din domeniu. \nAflăm  astfel  că  Distribuție  Energie  Electrică  (DEER),  companie  de  distribuție  din  cadrul \ngrupului Electrica, a lansat în Sistemul Electronic de Achiziții Publice o licitație pentru demontarea și \napoi montarea a până la 1,5 milioane de contoare. În anunțul pentru licitație, DEER-ul precizează că \neste vorba de contoare monofazate și trifazate din sucursalele sale, scadente la verificarea periodică, și, \natenție, în scopul eliminării contoarelor scadente neînlocuite în anii anteriori. Să mai precizăm că \nDEER-ul este cel mai important operator național de distribuție a energiei electrice, acoperind 18 \njudețe,  respectiv  40,7%  din  teritoriul  României,  și  oferă  servicii  pentru  peste  3,8  milioane  de \nutilizatori. Așa se face că suntem îndreptățiți a ne întreba câte din facturile declarate a fi greșite au fost \nîntocmite pe baza citirilor de consum făcute de această aparatură. \nFoarte probabil facturile eronate au stat, alături de alte erori, la baza deciziei de schimbare a \nîntregului Consiliu de administrație al Electrica Furnizare. Recunoscând că mai multe companii din \ndomeniul energiei și-au dublat veniturile și afirmând că din prețul gazului natural orice depășește 85 de \nlei se duce 80% la bugetul de stat ca impozit pe venitul suplimentar, ministrul energiei explică astfel \nunora ca mine și ca dumneavoastră că de aceea sunt bani de compensare și plafonare. Plafonarea e \n- 21 - \n   \nlegiferată  prin  proiectul  Guvernului  prin  votul  de  bună-credință  al  multora  dintre  noi.  Doar  că \nplafonarea prețurilor la gaze naturale începea de la 370 de lei megawattul, și nu de la 140 de lei \nmegawattul, cu cât fuseseră achiziționate anul anterior, manevră care a permis firmelor de distribuție \naproape să-și tripleze, nu doar să-și dubleze profitul. \nS-a vorbit, pe bună dreptate, despre imposibilitatea ca cetățeanul simplu să achite costurile \npresupuse de facturile groazei. Eu vreau să vă vorbesc însă și despre spitalele unde bolnavii nu vor \navea căldură, despre bisericile care vor mucegăi în frig, despre așezămintele de cultură care nu își vor \nmai putea proteja la temperatură constantă comorile, așa cum se întâmplă la Peleș, despre orașele în \ncare noaptea nu va mai funcționa iluminatul public, așa ca la Flămânzi, despre teatrele care deja nu \nmai au bani pentru spectacole, ca la Nottara, în București. Exemplele pot continua, din nefericire. \nEste unul din motivele pentru care propun Guvernului să vină urgent în plenul Parlamentului cu \npropuneri de corectare a greșelilor care s-au făcut și pentru care nu e răspunzător doar ministrul \nPopescu, căruia, așa cum s-a precizat deja, nu i-am acordat niciun cec în alb prin votul dumneavoastră. \nMulțumesc. \nSenator Ioan Stan \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52831,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 53006,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Lavric Sorin. \nDeclarații politice cine mai prezintă? \nDoamna Georgescu și doamna Șoșoacă, da? \n"
    },
    "35": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 53006,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56218,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Deținutul politic Nicolae Călinescu”. \nS-a născut în 18 ianuarie 1924, în comuna Plenița din județul Dolj. S-a înscris la Liceul Militar \n„Dumitru Sturdza” din Craiova, pentru ca ulterior să fie mutat la Liceul Militar din Timișoara. \nÎn  octombrie  1941,  la  vârsta  de  17  ani,  este  arestat  la  Târgu-Mureș,  fiind  condamnat  de \nTribunalul Militar Timișoara la 14 ani muncă silnică. Execută doi ani de detenție la Vaslui, Pitești și \nAlba Iulia, pentru ca în 1943 să plece voluntar pe frontul de est. Va face parte din „batalioanele de \nreabilitare” de la Sărata, fiind trimis în linia întâi. \nÎn timpul luptelor din Crimeea, Călinescu cade prizonier și este dus într-un lagăr din Tiraspol, \nurmând a lua calea Siberiei. Reușește să evadeze din lagăr și se întoarce în țară mergând pe jos. Ajuns \nla  Craiova,  se  prezintă  la  Regimentul  26  „Rovine”  spre  a  lua  parte  la  campania  de  eliberare  a \nArdealului. Rănit grav în Munții Tatra, va fi lăsat la vatră. \n- 22 - \n   \nÎntors acasă, publică în 1946 volumul de versuri „Poeme pentru frații mei”. \nPe  1  decembrie  1948,  este  condamnat  de  Tribunalul  Militar  din  Craiova  la  patru  ani  de \nînchisoare. Bătut, umilit, înfometat, terorizat, Nicolae Călinescu rămâne de neclintit în fața propriei \nconștiințe. De la penitenciarul Craiova, este trimis la Pitești, unde va cunoaște calvarul reeducării. Din \ncauza torturilor își va pierde definitiv vederea ochiului stâng. \nDupă iadul Piteștiului, este trimis la Canal, unde va lucra în lagărele de exterminare de la \nPeninsula, Capul Midia și Constanța. Periplul carceral va continua apoi în Jilava, Gherla, Craiova, \nAiud. În 1963 este trimis în lagărul de la Periprava, de unde va fi eliberat în mai 1964, odată cu \ndecretul de grațiere a deținuților politici. \nCu o netăgăduită înzestrare de poliglot, la ieșirea din temniță cunoștea temeinic germana, \nengleza, franceza și italiana. Va învăța în anii următori portugheza, turca și bulgara. Reușește să \ntermine liceul și apoi urmează cursurile Facultății de Filologie din Craiova. \nDupă  1989  va  publica  „Preambul  la  camera  de  tortură”,  una  din  capodoperele  literaturii \ncarcerale.  Mărturiile  din  acest  volum  au  un  efect  atât  de  răscolitor  asupra  cititorului,  încât  se \nadeverește încă o dată că, oricât de bine scrisă ar fi, beletristica de inspirație carcerală nu poate \nconcura, în privința catharsisului, memoriile celui care a trăit pe propria piele infernul penitenciar. \nÎn august 1992, Nicolae Călinescu îl însoțește pe Ion Gavrilă Ogoranu în Munții Făgăraș spre a \nreface  simbolic  traseele  partizanilor  anticomuniști.  Ca  un  semn  fatidic,  parcă  menit  a  încheia  o \nbiografie petrecută toată sub spectrul suferinței, Nicolae Călinescu cade într-o prăpastie, pierzându-și \nviața. Absurd în repeziciunea lui năprasnică, accidentul confirmă dictonul finis coronat opus. \nCum a trăit, așa a și murit Nicolae Călinescu: mereu pe buza prăpastiei. \nSunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Nicolae Călinescu. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56218,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56322,
        "text": " \nMulțumim, domnule senator. \nO invit la microfon pe doamna senator Diana Șoșoacă. \n"
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56322,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 62475,
        "text": " \nMulțumesc foarte mult. \nDeclarația mea politică se intitulează „Suveranitatea României, cedată, trădată de politicienii români”. \nStimați colegi senatori, \nAm  asistat  siderați,  unii  dintre  noi,  nu  chiar  puțini,  la  momentul  fatidic  când  în  plenul \nCamerelor reunite ale Parlamentului României un așa-zis politician, ca mulți alții care se tot perindă \nprin Legislativul României aflându-se în treabă, cu scopul de a vinde România pas cu pas, a menționat \n- 23 - \n   \ncă România trebuie să-și cedeze suveranitatea în fața Uniunii Europene. Nu voi aminti numele și sunt \nsigură că acesta va dispărea oricum din analele istoriei sau va rămâne menționat în josul unei pagini la \ncategoria „Așa nu!”. \nDar este îngrijorător faptul că înalta trădare comisă la tribuna Parlamentului României, acolo \nunde ar trebui să se afle reprezentanții poporului român suveran, nu a fost sancționată de niciun factor \ndecident,  probabil  alți  cesionari  de  suveranitate,  dar  nici  măcar  de  onorata  Academie  Română. \nObediența politicienilor față de Occident se manifestă prin trădarea României pas cu pas și, dacă ne \ngândim  că și ministrul justiției a afirmat  că  este obligatorie  cedarea suveranității,  avem  peisajul \ncomplet al înaltei trădări la care este supusă România, sub privirea pasivă a majorității poporului \nromân, care are obligația să sancționeze astfel de infracțiuni capitale. \nSă fii parlamentar, să juri pe Constituția României pentru a ți se valida demnitatea publică, \nConstituție care menționează în art.1 și 2 că România este suverană, iar suveranitatea este exercitată de \npoporul român exclusiv prin intermediul reprezentanților aleși, și să trădezi jurământul te descalifică ca \npersoană și cetățean român. Ar trebui retrasă cetățenia română acestor personaje de tristă amintire. \nRătăciți în această realitate de neevitat, ne convingem pe zi ce trece de adevărul celor spuse cu \ncâțiva ani în urmă de Mircea Malița, patriarhul diplomației românești, un om care chiar știa ce \nvorbește: „România și-a cedat suveranitatea!” „Am ajuns să predăm aproape toate atribuțiile unui stat \nindependent și suveran. Noi am exportat trunchiuri întregi din suveranitatea noastră și din capacitatea \nnoastră de a avea un interes.” „Scopul celor care conduc de la Bruxelles este crearea unei Europe \nfederale, iar eforturile sunt continue, universaliștii sau mondialiștii lucrând la realizarea ei. Noi îi \nspunem Europa unită, dar ea este cât se poate de federală. Aceasta presupune crearea Uniunii Statelor \nEuropene. Și chiar dacă statele își vor putea păstra denumirea, ele vor ceda suveranitatea, li se va \nanihila puterea de decizie și de autodeterminare”, închei citatul domnului Mircea Malița. \nAmestecul  puterilor  străine  în  numirea  unor  magistrați  cu  rang  înalt,  dirijarea  și  chiar \nimpunerea din umbră a unor sentințe, sugestia, devenită ordin, de a fi arestate anumite persoane \ndovedesc cu prisosință că avem o justiție aservită, departe de a fi independentă. Nu putem uita așa-numitul \nMecanism de Verificare și Cooperare, zis MCV, impus României la data intrării sale în Uniunea \nEuropeană. MCV a reprezentat și mai reprezintă încă, după 15 ani de aplicare continuă, una dintre cele \nmai invazive metode de amestec în treburile justiției. \nLa  începutul  anului  2021,  Asociația  Magistraților  din  România  (AMR)  și  Asociația \nJudecătorilor pentru Apărarea Drepturilor Omului (AJADO) au denunțat public atitudinea ipocrită a \nambasadelor străine cu privire la independența justiției în România: „Subscrisele asociații, susținem \nferm comunicatul Secției pentru judecători, din data de 25 februarie 2021, prin care s-a atras atenția \n- 24 - \n   \nasupra faptului că «ministrul justiției sfidează cadrul constituțional prin angrenarea reprezentanților \naltor state într-un proces eminamente intern, prezentând distorsionat realități din domeniul justiției în \nunicul scop de a obține susținere politică pentru proiectele de modificare a legilor justiției».” \nRomânia nu mai are industrie petrolieră, deși este țara cu cele mai mari rezerve de petrol din \nzonă. România și-a vândut aproape jumătate din pământul agricol, deși are încă cel mai productiv \npământ din Europa. România nu mai fabrică locomotive, tractoare, tancuri, avioane, oțeluri speciale, \nmașini-unelte de înaltă tehnologie. Nu-și mai exploatează cărbunele, uraniul, metalele nobile, aurul, \npădurile. Străinii se ocupă de toate acestea. Odată pierdut controlul asupra acestor rezerve strategice, a \ndispărut și dramul de suveranitate pe care pretindeam că-l mai aveam. \nConform comunicatului nr.102/2015 al Institutului Național de Statistică al României, „88% \ndin capitalul utilizat în România este controlat de corporațiile străine, restul, de 12%, fiind controlat de \ncele autohtone”. \nIată ce ne spunea Timmermans, care ne amenința din tronul UE, cu mulți ani în urmă, privitor \nla industria noastră minieră: „Și sper că România va avea curând un plan pentru eliminarea cărbunelui \nși tot ce e nevoie pentru a-l implementa. Și vă asigur că noi, Comisia Europeană, vom fi alături de \nRomânia pentru ca planul să fie pus în aplicare.” Ceea ce s-a și întâmplat. Minerii, miile de oameni \ncare trăiau din exploatarea cărbunelui, toate industriile adiacente, independența energetică a României \nau colapsat, pentru că așa a vrut UE și a avut ajutorul politicienilor români trădători de neam și țară. \nAcum avem o criză energetică și un faliment statal, iar românii cerșesc mila trădătorilor lor. \nCeea ce este și mai grav este că avem o criză a moralității și a conștiinței naționale. Poate nu ar \nfi rău să luăm exemplu de la vecinii noștri unguri și să începem să arătăm că avem coloană vertebrală, \ndemnitate și onoare, acum cât încă nu este totul pierdut, pentru că încă mai putem salva România și să \nne recuperăm suveranitatea. Dar mai întâi poporul român trebuie să-și recupereze demnitatea, onoarea \nși conștiința. Acea conștiință care l-a făcut pe generalul Eremia Grigorescu să strige pe câmpul de la \nMărășești: „Pe aici nu se trece!” \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 62475,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 62587,
        "text": " \nMulțumesc și eu, doamna senator. \nO invit la microfon pe doamna senator Georgescu Laura. \n"
    },
    "39": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 62587,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65415,
        "text": " \nVă mulțumesc, domnule președinte. \n- 25 - \n   \nDeclarația mea politică de astăzi se va referi la dezvoltarea infrastructurii de transport din patru \njudețe: Galați, Brăila, Ialomița și Călărași. \nStimați colegi, \nConsiliile  județene  din  aceste  patru  județe  au  pus  bazele  unei  Asociații  de  Dezvoltare \nIntercomunitară cu scopul de a dezvolta infrastructura de transport de interes strategic în această zonă \na țării. Asociația are sediul la Galați, președintele asociației fiind ales Costel Fotea, președintele \nConsiliului Județean Galați. \nUn prim proiect este construirea unui drum TransRegio Galați – Brăila – Slobozia – Drajna – \nAutostrada Soarelui – Chiciu, în parteneriat cu Ministerul Transporturilor. Săptămâna trecută a fost \nsemnat  un  protocol  de  colaborare  cu  CNAIR  pentru  realizarea  acestui  drum  expres.  Potrivit \nangajamentelor asumate, în cel mai scurt timp se vor demara procedurile de achiziție publică pentru \nrealizarea studiului de fezabilitate și a documentației tehnice pentru acest drum. \nCu o lungime de aproximativ 150 km, drumul va devia traficul din interiorul localităților, acolo \nunde este posibil, și va asigura conexiunea regiunii cu Autostrada Soarelui și Republica Moldova, prin \nintermediul Centurii municipiului Galați. Construirea drumului se va realiza prin fonduri europene. \nVor fi atrase din noul buget al Uniunii Europene aproximativ 400 de milioane de euro, valoarea totală \na investiției fiind stabilită de specialiștii care vor realiza studiul de fezabilitate. \nStimați colegi, \nCrearea Asociației de Dezvoltare Intercomunitară pentru infrastructură de transport de interes \nstrategic  reprezintă  o  etapă  importantă  în  pregătirea  și  implementarea  proceselor  de  pregătire  și \nelaborare a proiectelor majore de dezvoltare din ciclurile financiare europene următoare. Cele patru \njudețe pot realiza acest obiectiv prin accesarea fondurilor europene și cu ajutorul expertizei tehnice din \npartea unor organisme naționale sau internaționale specializate. Modelul celor patru județe poate fi \nimplementat și în alte regiuni ale țării. Avem nevoie ca de aer de infrastructură de transport mai bună. \nDrumuri mai bune înseamnă și dezvoltare economică și socială. Sunt convinsă că există pe agenda de \nlucru alte proiecte de transport pe care locuitorii județelor Galați, Brăila, Ialomița și Călărași le \nașteaptă cu interes. \nÎn altă ordine de idei, salut inițiativa Ministerului Transporturilor de a se implica activ în \ndemersul autorităților locale și-i încurajez pe reprezentanții ministerului să se implice și în alte regiuni \nale țării. Este un exemplu de bună practică care va dovedi că în echipă, cu responsabilitate, se pot \nrealiza proiecte importante. \nVă mulțumesc. \nSenator PSD de Galați, Laura Georgescu \n- 26 - \n   \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65415,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 65519,
        "text": " \nMulțumesc, doamna senator. \nAre cuvântul domnul senator Mureșan Claudiu-Marinel. \n"
    },
    "41": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 65519,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68367,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDeclarația politică pe care doresc s-o prezint astăzi se numește „Ghișeul – locul unde statul \nromân își îngenunchează cetățenii”. \nStimați colegi, \nNu știu când ați fost dumneavoastră ultima dată într-o instituție publică să vă plătiți taxele, să \ncereți un aviz, să depuneți cereri sau pur și simplu să vă faceți o programare la registratura unui spital, \nla un ghișeu. \nEi, dacă nu ați fost, foarte probabil ați ratat posibilitatea de a vă teleporta 150 de ani în trecut. \nȘi, în fapt, vizita la un astfel de ghișeu v-ar fi arătat că România are nevoie de mai mult de 150 de ani \npentru a-și trata cetățenii cu demnitate și respect. \nOameni buni, este inadmisibil ca interacțiunea cu un funcționar, de orice fel, să se realizeze \nprintr-un gemuleț amplasat parcă intenționat cu scopul de a îngenunchea cu orice preț cetățeanul \nromân. Ghișeul românesc vine – nicio surpriză – de la termenul „ghișe” din limba turcă. Este supremul \nsimbol al umilirii și al recunoașterii că cineva îți este stăpân. Ghișeul arată, ca acum un secol și \njumătate, ca o ghilotină în care-ți bagi singur capul, așteptând ca statul să-ți ia viața. \nȚinem pensionarii în afara instituțiilor, la cozi interminabile, în ploaie, în vânt, în frig, pentru că \nnu au voie să intre toți într-o sală pe timp de pandemie, iar în cele din urmă depășesc toate aceste \nbariere menționate și ajung în fața ghișeului. Ghiciți ce se întâmplă? Le dăm lovitura finală, punându-i \nsă îngenuncheze, pentru a ruga un funcționar să le plătească… ca să poată să-și plătească banii, să le \nprimească banii, să-și plătească impozitele sau pur și simplu să le primească cererea. \nDomnilor miniștri, \nDomnilor primari, \nDomnilor care conduceți instituții publice, \nVă rugăm să nu vă mai bateți joc de noi. Respectați cetățeanul român și amenajați ghișeul \ndecenței, eliminând ghișeul umilinței și al rușinii. Cetățeanul român trebuie să fie tratat ca un cetățean \neuropean, căruia i se respectă drepturile și onoarea. \nNu în cele din urmă, ghișeul este locul în care încă înflorește șpaga, unde încă se practică \ngheșeftul și peșcheșul. Ghișeul acela mic, umilitor, la care trebuie să  îngenunchem, este alt nume \npentru „corupție”. \n- 27 - \n   \nFac cu această ocazie un apel către toți funcționarii publici să trateze cetățeanul român cu \nrespect, pentru că plătește taxe din care ei își iau salariul. Îi rugăm pe acești funcționari publici să nu \nîși uite bunul-simț în afara instituției pe care o reprezintă. \nEuropa, din care facem și noi parte, înseamnă civilizație, înseamnă respect, înseamnă demnitate \nși onoare. Haideți să devenim europeni cu adevărat! Haideți să desființăm ghișeul umilinței la români! \nVă mulțumesc. \nSenator Claudiu Mureșan, Circumscripția nr.34 Sibiu \nVă mulțumesc, domnule președinte. \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68367,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 68473,
        "text": " \nMulțumesc și eu. \nÎl rog să poftească la microfon pe domnul senator Costea Adrian. \n"
    },
    "43": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 68473,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 71548,
        "text": " \nVă mulțumesc. \nTitlul declarației politice pe care o voi prezenta este „De ce ne dorim suspendarea președintelui?”. \nStimați colegi, \nUn  fapt  cunoscut  îl  reprezintă  campania  demarată  de  partidul  AUR  privind  retragerea \nsprijinului popular pentru președintele Klaus Werner Iohannis. Până la acest moment au fost strânse \naproximativ un milion de semnături în stradă. \nParticipând la acțiuni de strângere de semnături în județul Ialomița, am identificat o serie de \nmotive  pentru  care  cetățenii  semnează  pentru  demitere.  Unii  taxează  prezența  slabă  și  lipsa  de \nimplicare  a  șefului  statului,  inconsecvența  sa  politică  prin  girarea  alianței  de  la  guvernare,  una \nindezirabilă în urmă cu doi ani. Alții se simt trădați pentru votul acordat în trecut. Fiind un popor \ntemperamental, petiția noastră este semnată și din pură antipatie sau de cetățeni ce nutresc o ură \nviscerală față de președinte. \nO categorie specială o reprezintă cetățenii care mi-au cerut să le ofer argumente solide privind \nnecesitatea suspendării și demiterii actualului președinte. Este o provocare la care voi răspunde prin \nprezenta declarație politică. \nConform art.80 din Constituție, Președintele României reprezintă statul român și este garantul \nindependenței  naționale,  al  unității  și  al  integrității  teritoriale  a  țării.  De  asemenea,  Președintele \nveghează la respectarea Constituției și la buna funcționare a autorităților publice. În acest scop, Președintele \nexercită o funcție importantă, cea de mediere între puterile statului, precum și între stat și societate. \nEste de la sine înțeles că partidul AUR nu și-a asumat niciodată rolul de Curte Constituțională, \nci acela de a da un semnal că actualul președinte nu se achită onorabil de atribuțiile care-i revin. \n- 28 - \n   \nUn lider adevărat se remarcă în situații de criză. Pandemia izbucnită în anul 2020 ne-a relevat \nun președinte preocupat să-și conserve electoral partidul sub cupola căruia a candidat, personalitatea sa \nsituându-se mult sub așteptările celor care l-au votat. \nNe poziționăm contra liderului nociv, prezidențialismului susținut de partidul-stat. \nTimp de șapte ani a fost agentul electoral al unui singur partid, în timp ce rolurile de mediator \nși de factor de echilibru în fruntea statului au fost abandonate fără nicio remușcare. \nNe dorim un lider care să continue cu cinste tradiția democratică a națiunii noastre, inaugurată \nîn  trecut  de  monarhia  constituțională.  Un  președinte  conștient  de  rolul  său  își  va  asuma  cu \nresponsabilitate rolul de arbitru al vieții politice, cel pe care și l-a asumat Principele Carol I prin \nConstituția de la 1866. \nNe aflăm într-un context în care pandemia se apropie de mult așteptatul final. Avem nevoie de \nun lider care să-și asume un proiect de reconstrucție, precum și de formularea unui mesaj menit să \nrestabilească încrederea populației în instituții și în bunul mers al economiei, un apel la solidaritate și \ncoeziune socială. \nCu respect, senator Costea Adrian. \nVă mulțumesc. \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 71548,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 71667,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Berea Cristinel-Gabriel. \n"
    },
    "45": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 71667,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74317,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDeclarația pe care vreau să v-o prezint astăzi se numește „Deținătorii de criptomonede nu \nsunt inamici!”. \nO parte a presei a titrat zilele trecute că poliția română vrea să-i prindă pe cei care efectuează \ntranzacții cripto și din acest motiv dorește să achiziționeze un software care să îi depisteze. Printre \ncaracteristicile acestuia ar trebui să se numere posibilitatea verificării legăturilor dintre tranzacții, \nurmărirea fluxurilor monetare, precum și identificarea deținătorilor de portofele electronice. \nNu e nimic de prins, dragi români, și-mi vine greu să cred că cei din poliție nu știu cum \nfuncționează piața cripto. La ce ți-ar folosi să știi că o persoană X a cumpărat criptomonede în valoare \nde 100 de euro, a așteptat să le crească valoarea, să spunem, până la 140, a cumpărat altele și tot așa, \ndacă nu poate să le folosească nicăieri? \nPotrivit legislației în vigoare, impozit se plătește pe ceea ce câștigi din urma tranzacțiilor de \ncriptomonede și câștigul acesta se evidențiază la retragere. Bineînțeles, dacă reușești să obții un profit \n- 29 - \n   \nconsiderabil, aceeași lege spune că trebuie să plătești și contribuții de asigurări sociale de sănătate, acel \nCASS. Dacă ții banii în cripto, atunci nu plătești nimic și cei de la poliție știu asta. Obligația de \ndeclarare aparține contribuabilului și se realizează prin depunerea declarației unice. \nPrintre acțiunile pe care ar trebui să le permită software-ul acesta se numără și evidențierea \ntranzacțiilor din piața cripto, lucru care ori nu a fost bine prezentat în presă, ori cine a făcut caietul de \nsarcini are o neștiință crasă, din simplul motiv că tranzacțiile de pe blockchain-uri sunt vizibile oricui, \nnu trebuie să ai un soft specializat pentru asta. \nAm să depun o interpelare la Ministerul Afacerilor Interne să aflu mai în detaliu care sunt \nobiectivele pe care și le propun odată cu aceste acțiuni, dar vreau să înceteze atât poliția, cât și ceilalți \nsă-i catalogheze pe cei care fac tranzacții pe blockchain ca fiind inamici. Cele mai multe dintre ele sunt \npersoane care vor să-și investească banii obținuți legal și, la fel, foarte multe dintre ele fac lucrul acesta \ncu bună-credință, intenționând să-și declare profiturile și să plătească toate contribuțiile la stat. De \ncealaltă parte, avem instituții care vor să cheltuiască sute de mii de euro pe instrumente mai mult sau \nmai puțin utile, asta în timp ce marea majoritate a angajaților din minister suferă lipsuri cumplite. Dar \ndespre asta, într-o altă declarație. \nVă mulțumesc. \nCristi Berea, senator USR \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74317,
        "end_text": "Domnul Ioan-Cristian Chirteş:",
        "end_index": 74423,
        "text": " \nVă mulțumesc, domnule senator. \nAre cuvântul domnul senator Chirteș Ioan-Cristian. \n"
    },
    "47": {
        "start_text": "Domnul Ioan-Cristian Chirteş:",
        "start_index": 74423,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79179,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele de astăzi este „Oportunitatea legiferării cartelelor prepay în România”. \nStimați colegi, \nTendința actuală a operatorilor din piața locală de telecomunicații este aceea de a-și îmbogăți \nportofoliul de servicii oferite prin intermediul cartelelor preplătite, ca soluție de atragere a clienților, \nfapt ce a determinat ca piața de telefonie mobilă din România să fie în prezent dominată de clienții de \ntip  prepay,  care  reprezintă  aproximativ  67%  din  numărul  total  de  utilizatori  ai  serviciilor  de \ncomunicații mobile. \nPotrivit actualei legislații, cartelele prepay au un regim juridic diferit de cel al abonamentelor, \nfapt care face dificilă identificarea utilizatorilor de cartele prepay în cazul activităților efectuate pentru \ndesfășurarea  cercetării  penale  ori  pentru  cunoașterea,  prevenirea  și  contracararea  riscurilor  ori \namenințărilor la adresa securității naționale. \n- 30 - \n   \nDe asemenea, prevederile Legii nr.82/2012 privind reținerea datelor generate sau prelucrate de \nfurnizorii de rețele publice de comunicații  electronice și  de furnizorii de servicii de comunicații \ndestinate  publicului,  precum  și  pentru  modificarea  și  completarea  Legii  nr.506/2004  privind \nprelucrarea datelor cu caracter personal și protecția vieții private în sectorul comunicațiilor electronice \nnu sunt aplicabile cartelelor prepay, care se referă doar la datele abonatului sau ale utilizatorului \nînregistrat deja. \nȘi în Uniunea Europeană, în ultimii ani, s-a tras un semnal de alarmă cu privire la amploarea \nfenomenului de utilizare ilegală și anonimă a comunicațiilor electronice, inclusiv în context transfrontalier. \nLa nivelul statelor membre ale Uniunii Europene există preocupare în domeniul cartelelor \nprepay, în special având în vedere că acestea, atunci când sunt achiziționate dintr-un alt stat membru, \npot fi și sunt folosite de persoane implicate în activități ilicite, pentru a evita identificarea în cadrul \nactivităților de cercetare penală. \nDintr-o analiză a legislației statelor membre ale Uniunii Europene au rezultat următoarele: \n-  colectarea  datelor  cu  caracter  personal  aparținând  utilizatorilor  de  cartele  prepay  este \nobligatorie în state precum Germania, Grecia, Spania, Italia, Danemarca, Letonia, Bulgaria și Slovacia; \n- în state precum Irlanda, Austria, Polonia, Estonia, Portugalia, Cehia, Franța sau Luxembourg \nînregistrarea  utilizatorilor  de  cartele  prepay  nu  este  obligatorie,  însă  furnizorii  de  servicii  de \ncomunicații electronice obișnuiesc să solicite utilizatorilor datele de identificare. \nStimați colegi, \nCele mai frecvente modalități de utilizare a cartelelor telefonice prepay vizează: \n- derularea activităților specifice criminalității organizate ori ce pot constitui amenințări la \nadresa securității naționale; \n- ascunderea identității persoanelor care utilizează asemenea dispozitive tehnice; \n-  disimularea  identității  și  activității  persoanelor  implicate  în  activități  ce  pot  constitui \namenințări la adresa securității naționale ori infracțiuni prin schimbarea frecventă a numerelor de apel; \n- dezvoltarea activităților specifice traficului cu cartele telefonice preplătite; \n-  mobilizarea  anonimă  a  unui  număr  considerabil  de  persoane  care  pot  fi  folosite  pentru \ncomiterea de acțiuni contrare ordinii de drept; \n- asigurarea unor sisteme de legătură între persoane implicate în activități ilegale ori contrare \nsecurității naționale; \n- acces nelimitat al unor persoane neidentificabile la sisteme publice de comunicații, inclusiv internet; \n- realizarea de apeluri anonime în cadrul Sistemului Național Unic pentru Apeluri de Urgență – 112; \n- 31 - \n   \n- posibilitate nelimitată de utilizare a cartelelor prepay ca puncte de contact în mediul virtual în \ncazul unor atacuri cibernetice. \nStimați colegi, \nDe asemenea, trebuie subliniat faptul că consider că necesită reglementare: \n-  obligația  furnizorilor  de  rețele  publice  de  comunicații  electronice  ori  de  servicii  de \ncomunicații electronice destinate publicului de a reține datele privind identificarea utilizatorilor de \ncartele prepay, pentru punerea acestora la dispoziția autorităților competente, în condițiile legii; \n- obligativitatea înregistrării identității persoanei deținătoare a cartelei prepay. \nÎn cazul punctelor de conectare la internet puse gratuit la dispoziția publicului de către persoane \njuridice, să fie obligatorie securizarea accesului pe bază de parolă – utilizatorii acestor puncte au \nobligația de a-și comunica datele de identificare la accesarea acestor servicii. \nVă mulțumesc. \nSenator Cristian Chirteș, PNL Mureș \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79179,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 79287,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Bordei Cristian. \n"
    },
    "49": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 79287,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82441,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Extremismul – șarpele care ne va sugruma în somn”. \nDemocrația din România a trecut prin multe episoade critice de-a lungul celor trei decenii de \ncând ne tot chinuim să o construim. Așa imperfectă, aceasta a asigurat totuși un set de libertăți pentru \ncare românii și-au dat viața în sângeroasa Revoluție din 1989. A supraviețuit, în ciuda unor mișcări \nextremiste, cărora li s-au permis prea multe, așa cum s-a întâmplat de nenumărate ori în cazul Vadim \nTudor, spre exemplu. \nAceste idei extremiste au fost tolerate de urmașii PCR/FSN tocmai pentru că extremiștii loveau, \natunci și acum, în cei care li se opuneau. Dar reversul medaliei a fost că, treptat, unele idei greșite sau \npericuloase au început să fie acceptate ca fiind normale de către societate. Favorizat de o educație \nanacronică și în continuă degradare, puroiul extremismului a început să curgă și din instituțiile noastre, \nimplicit din cele însărcinate cu lupta împotriva acestui fenomen. \nNe aflăm astăzi într-un punct foarte periculos din punct de vedere intern, dar și extern, moment \nîn care putem pierde, culmea, tocmai în numele luptei pentru o libertate prost înțeleasă, toate libertățile \npentru care am luptat. \n- 32 - \n   \nEste exact ceea ce face astăzi AUR, legitimând comportamente extrem agresive și teorii care au \nprodus milioane de morți, pe de o parte, iar, pe de cealaltă parte, PSD și PNL, care fie întorc privirea în \nmod interesat tocmai pentru că AUR atacă aproape exclusiv USR, sau se folosesc de moment pentru a \nrestrânge transparența ședințelor Parlamentului. \nAți auzit vreodată pe cineva de la AUR, partid pretins antisistem, să critice în mod explicit \nvreunul din liderii PSD? De curând, un fost candidat la parlamentare al acestei formațiuni spunea că \ntinerii români care au beneficiat de burse Erasmus în vestul Europei ar trebui „re-educați”, pentru a li \nse scoate globalismul din cap. Adică s-ar propune ce? Un nou experiment Pitești, cu domnul Simion pe \npost de noul Gheorghe Țurcanu? Ați auzit luări de poziție oficiale puternice împotriva acestei aberații \ndin partea vechilor partide? \nCe-i drept, nici PNL, nici PSD nu duc lipsă, chiar și în unele eșaloane superioare, de indivizi cu \nviziuni radicale. Exemplele sunt nenumărate, de-a lungul timpului existând o serie impresionantă de \nindivizi care au făcut afirmații publice homofobe, antisemite, xenofobe sau de altă factură din zona \nradicalismului și nu au fost sancționați de conducerile celor două partide. \nEste momentul în care trebuie să marginalizăm aceste comportamente și să dăm exemple \npopulației din momente ale istoriei când astfel de mișcări s-au întors împotriva oamenilor, a libertăților \nlor. Știm că izolaționismul, naționalismul, excluderea socială a unor categorii de oameni considerate \nmarginale și desconsiderarea experților sunt rețeta unui regim care-și va abuza poporul, mai devreme \nsau mai târziu. \nExtremismul este fiara pe care o hrănești și care mai apoi te sugrumă în somn. \nVă mulțumesc. \nCristian Bordei, senator USR, Circumscripția nr.13 Cluj \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82441,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 83190,
        "text": " \nMulțumesc, domnule senator. \nDau citire listei senatorilor care au depus declarații politice în scris: \n- doamnele și domnii senatori Stănescu Paul, Matei Constantin-Bogdan, Mutu Gabriel, Mirea \nSiminica, Dunca Marius-Alexandru, Stocheci Cristina-Mariana, Matieș Călin-Gheorghe, Bumb Sorin-Ioan, \nAnisie  Monica-Cristina,  Vlad  Sergiu  Cosmin,  Zob  Alexandru-Robert,  Cernic  Sebastian,  Bodea \nMarius, Mateescu Sorin-Cristian, Hangan Andrei, Cosma Dorinel și Aelenei Evdochia. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \n* \nPentru că s-au întors colegii noștri de la comisii, o să reluăm sesiunea de întrebări și interpelări \nși-l invit la microfon pe domnul senator Corlățean Titus. \n- 33 - \n   \n"
    },
    "51": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 83190,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 87643,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nÎn cadrul sesiunii de interpelări și întrebări parlamentare, voi prezenta astăzi o interpelare \nadresată  domnului  Nicolae-Ionel  Ciucă,  prim-ministru  al  României,  domnului  Bogdan-Lucian \nAurescu, ministrul afacerilor externe, domnului Marian-Cătălin Predoiu, ministrul justiției și doamnei \nGabriela Firea, ministrul familiei, tineretului și egalității de șanse. \nObiectul interpelării este următorul: „Demararea rapidă a procedurilor de…” sau „Continuarea \nprocedurilor de susținere a familiilor de români aflați în situații dificile, care locuiesc în străinătate, \nfamilii care au fost deposedate de copiii lor de către autoritățile statelor de reședință”. \nAm semnalat anterior în mod repetat situația dificilă a numeroaselor familii de români care au \nreședință în străinătate și care au fost deposedate, sub diferite motive, sub diferite pretexte, de către \nautoritățile  naționale  ale  statelor  de  reședință,  de  copii  lor,  nu  o  dată  în  mod  exagerat,  greșit, \ndisproporționat sau chiar abuziv. \nV-am semnalat, domnule prim-ministru, stimați miniștri, săptămâna trecută, cazurile familiilor \nRotundu, din Danemarca și, respectiv, Furdui, din Germania. Astăzi voi menționa alte două situații \ncare implică cetățeni români cu domiciliul în străinătate. \nÎn primul rând, cazul doamnei Hermina Gheorghe, care se referă în demersurile pe care le-a \nfăcut în toți acești ani la necesitatea reintegrării în familie și obținerii din nou a custodiei firești, \nnaturale, legitime asupra băiatului său William Cristian Gheorghe. Pe scurt, fiul doamnei Hermina \nGheorghe a fost luat, în urmă cu mai mulți ani, de Protecția Copilului din Danemarca, după ce, \nsubliniez, după ce fiul cel mare al doamnei Hermina Gheorghe a pierdut lupta cu cancerul. Pe acest \nfundal foarte delicat pentru mamă, care a implicat o evidentă suferință și o anumită traumă, pe care le \nînțelegem, le respectăm și ne exprimăm toată simpatia, autoritățile din Danemarca au acționat și au luat \nde la mamă pe fiul Wiliam Cristian Gheorghe, fără să existe motive reale pentru a-l ține departe pe acest \nbăiat de mama sa. Este o întreagă dramă și o întreagă bătălie care durează deja de foarte mulți ani. \nUn al doilea caz pe care-l semnalez și vi-l semnalez prin această interpelare, domnule prim-ministru, \nstimați miniștri, este cel al doamnei Mihaela Seidler și al fetiței sale, Pia. Mama fetiței s-a despărțit de \ntatăl Piei, cetățean german, și, pe cale de consecință, tribunalul german care a judecat această cauză a \nacordat mamei custodia fetiței. La puțin timp, deja faimoasa și, spun eu, odioasa instituție germană \nnumită Jugendamt a luat copilul fără niciun fel de discuție prealabilă, fără un mandat judecătoresc sau \norice act legal care să justifice această preluare în mod evident abuzivă. Urmare unei decizii ulterioare \na Curții Regionale Superioare din Freiburg, din Germania, la 8 martie 2021, Pia, la acel moment în \nvârstă de 7 ani, ar fi trebuit să rămână cu mama ei, doar că, la doar 2 zile, la 10 martie 2021, fata a fost \n- 34 - \n   \nluată – a se citi efectiv „răpită” – din sala de clasă, la ordinul unei angajate din Biroul de asistență \npentru tineret, „fără o decizie judecătorească”. \nSunt, din păcate, aceste cazuri dramatice, dar sunt, din păcate, mult mai multe cazuri care \njustifică  interpelarea  mea  anterioară,  în  sensul  operaționalizării  acelei  structuri  guvernamentale \ninterinstituționale integrate, pe care am propus-o și am inclus-o în Programul de guvernare la capitolul \nde „Politică externă”, care să pună statul român în situația de a acționa profesionist, rapid, operativ, \npentru a veni în sprijinul acestor familii de români. \nDin această perspectivă, domnule prim-ministru, stimați miniștri, vă solicit să mă informați cu \nprivire la măsurile pe care le-a luat Guvernul României anterior și cu privire la măsurile pe care \nintenționează să le adopte în continuare Guvernul pentru a veni în sprijinul acestor două, în mod \nspecific, cazuri pe care le-am semnalat în această interpelare, pentru a veni în sprijinul unor părinți \ncetățeni români pentru a facilita reintegrarea în familie a copiilor luați abuziv. \nDe asemenea, vă solicit să mă informați cu privire la procedurile și intențiile legate de a demara \nconsistent proceduri de repatriere a unor copii minori care sunt cetățeni ai României. \nSolicit răspuns scris. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 87643,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 87765,
        "text": " \nȘi eu mulțumesc, domnule senator. \nO invit la microfon pe doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 87765,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 104051,
        "text": " \nVă mulțumesc. \nInterpelarea  mea  este  adresată  domnului  Nicolae-Ionel  Ciucă,  prim-ministrul  României, \ndomnului Adrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, \ndomnului  Florin  Marian  Spătaru,  ministrul  economiei,  domnului  Adrian-Ionuț  Chesnoiu,  Ministerul \nAgriculturii și Dezvoltării Rurale, domnului Dan Vîlceanu, Ministerul Investițiilor și Proiectelor Europene. \nObiectul întrebării: „Privatizarea Tractorul Brașov – uciderea unei legende agricole auto românești”. \nStimați domni miniștri, \nUzina Tractorul Brașov – UTB, așa cum îi spune numele, a fost o fabrică specializată în \nproducția de tractoare. Inițial, la deschidere, în anul 1925, aceasta a fost proiectată pentru a construi \navioane IAR. Planul a fost schimbat după terminarea celui de-al Doilea Război Mondial, în 1945, când \nrușii au luat o mare parte din utilaje, considerate ca fiind pradă de război. Tot ei croiesc un alt viitor \nuzinei. Decid că Brașovul trebuie să devină un mare producător de tractoare, astfel că la vremea \nrespectivă se decide ca uzina să înceapă construcția de tractoare. \n- 35 - \n   \nDupă ce UTB își schimbă producția, apare pe poarta fabricii primul tractor, numit IAR 22. În \nacel moment, la puțin timp după terminarea conflictului mondial, la fabrică lucrau 15 000 din cei 82 000 de \nlocuitori ai Brașovului, adică jumătate din populația aptă de muncă. \nPrima comandă a venit de la statul român care a cerut 5 000 de tractoare, 5 000 de pluguri și 2 000 \nde semănători. Ulterior, fabrica începe să producă pentru export, iar tractoarele de la Brașov ajung în \nțări îndepărtate, precum China, India, Egipt, Zambia, Rusia, Congo și Brazilia. Banii câștigați de uzina \nbrașoveană sunt folosiți pentru plata datoriilor externe. Conducătorii uzinei conving statul că trebuie să \ninvestească în cel mai exportat produs românesc pentru a cuceri și piețele europene. Partidul Comunist decide \nîn anii următori extinderea uzinei, iar pe o suprafață de 10 hectare, casele sunt dărâmate și ridicate hale. \nÎn anii ’70, lideri comuniști decid achiziționarea unei licențe Fiat și produc tractorul numit \nUniversal 650, produsul premium al fabricii. „Țării cât mai multe tractoare!” nu mai este doar un \nslogan. Cererea era atât de mare, încât pe poarta fabricii ieșea câte un tractor la fiecare 9 minute. Astfel, se \nfac noi angajări, numărul total al muncitorilor ajungând la 26 000. Drept urmare, în zonă se construiesc \ncartiere de blocuri, o policlinică, un spital, o stație de salvare, o cantină și o sală de spectacole. \n1987 este anul în care muncitorii din Brașov își demonstrează forța socială. Izbucnită la Fabrica \nde Autocamioane, revolta care anunța moartea iminentă a comunismului adună în jurul ei lucrătorii de \nla principalele fabrici din oraș. Oamenii iau în stăpânire străzile și mărșăluiesc către sediul Comitetului \nJudețean de Partid, scandează lozinci anticomuniste, fără să se gândească o clipă la consecințe. Au o \nsingură dorință – să scape de Ceaușescu. Alături de protestatari sunt și muncitorii de la Tractorul. \nManifestația îi trimite pe brașoveni în istorie, dar le creează și numele de răzvrătiți. Curajul lor nu este \nuitat de cei care ajung la putere în România capitalistă. \nÎn anul 1990, UTB producea 50 000 de tractoare anual. Căderea comunismului a dus, din \npăcate, și la distrugerea fabricii. Nimeni nu-și imaginează declinul ce are să urmeze. Lovitura vine din \nIran, unde ajunge anual 40% din  producție. Afacerea,  considerată extrem  de avantajoasă, fusese \nperfectată de Nicolae Ceaușescu și de șahul Mohammad Reza Pahlavi. În schimbul a 20 000 de \ntractoare, România primea petrol și bumbac. Democratizarea nu este însă pe placul statului persan și \nînțelegerea pică. În ciuda eforturilor, conducerea uzinei, care nu cunoaște rigorile economiei de piață, \nnu reușește să găsească alți clienți. \nFără a mai avea suportul statului pentru negocierea contractelor pentru fabrică, în doar 6 ani \nproducția scade de la 50 000 la 6 000 de tractoare. Deși lucrurile nu merg într-o direcție bună, \nguvernanții îi liniștesc pe angajați. Finanțează găurile fabricii și le promit găsirea unui investitor. \n„Prima tentativă de privatizare a fost în 1996 cu New Holland”, își amintește Gheorghe Apostu, \nfostul lider de sindicat. „Tentativele de privatizare nu au reușit datorită faptului că erau prea mari \n- 36 - \n   \ndatoriile, nimeni nu dorea să cumpere o afacere care, dacă băgai foarte mulți bani în retehnologizare, \nputea produce un profit care era înghițit pe următorii câțiva buni, chiar zeci de ani, de datoriile pe care \nle avea societatea.”, spune Teodor Atanasiu, fost președinte al AVAS. \nÎn 1997, în plin scandal la vârful Guvernului, când tot mai multe voci cer alegeri anticipate, \nGuvernul, sub semnătura lui Victor Ciorbea, acordă fabricii un credit de 3,8 milioane de dolari, cu o \ndobândă  de  un  procent.  Condiția  este  ca  banii  să  fie  folosiți  pentru  retehnologizarea  liniilor  de \nproducție și cumpărarea de materii prime. Planul arăta că, în total, uzina va fabrica 6 000 de tractoare \ndestinate piețelor din Egipt, Turcia și SUA. \nDe pe liniile de producție ies însă numai 1 000 de tractoare. În 1998, uzina rămâne fără curent \nși gaze. E momentul în care angajații și familiile lor nu se mai mulțumesc cu promisiuni și cer fapte. \nIes în stradă, în speranța că vor declanșa o reacție salvatoare. \nAparent, protestele își ating scopul, Tractorul primește încă un credit, de data aceasta de la Guvernul \nRadu Vasile, care îi dă 3,5 milioane de dolari fără dobândă pentru plata restanțelor la gaz și curent. \nPacea socială durează doar un an. În lipsa contractelor, în 1999, 80% din cei 10 500 de angajați \ncare reușiseră să supraviețuiască celor 10 ani de tranziție sunt trimiși în șomaj tehnic. Oamenii ies în \nstradă, iar Guvernul CDR, condus de Radu Vasile, acordă un alt credit, de 3,2 milioane de dolari. De data \naceasta, dobânda este de 30%, iar banii trebuie folosiți pentru relansarea producției și plata datoriilor. \nAstfel, după mai multe tentative de privatizare eșuate, uzina este împărțită în 6 companii: \nFrimut UTB, Rentcom UTB, Prorem UTB, AWE-HD, MUM-UTB, Scudiver UTB, iar secțiile care nu \nsunt implicate direct în producția de tractoare sunt scoase la privatizare. \nEmil  Niță,  fostul  director  al  unei  companii  desprinse  din  Tractorul  Brașov,  spune  că: \n„Privatizarea asta la Tractorul a avut un singur scop: să mai ia din datoriile de la fabrica mamă și să le \nîmpingă la aceste făbricuțe, în speranța că fabrica mamă se va putea salva.” Gândire foarte proastă. \n„Când s-a cumpărat, s-a cumpărat cu datorii imense. Nu a fost doar MUM-ul meu, a fost și Scudiverul, \nși Rentcomul, toate au avut același lucru: datorii istorice.” \nMajoritatea  firmelor  rupte  din  Tractorul  Brașov  intră  în  insolvență,  iar  statul  nu  își \nrecuperează datoriile: \n- Frimut UTB – rafturi metalice și grilaje – 700 000 de dolari; \n- Prorem UTB – piese de schimb – 6,4 milioane de dolari; \n- AWE-HD – producția de autovehicule – 2 milioane de dolari; \n- Scudiver UTB – freze de disc – 7,5 milioane de dolari. \n- 37 - \n   \nCum relansarea mult dorită e un eșec, în 2000, an electoral, oamenii ies din nou în stradă. \nProtestele  încetează  abia  când  prim-ministrul  Mircea  Ciumara  șterge  1,7  milioane  de  dolari  din \ndatoriile Tractorul Brașov. Dar, muncitorii brașoveni nu se mulțumesc cu atât și ies din nou în stradă. \nÎnceputul anilor 2000 conturează ideea că toate ajutoarele de stat date de guverne au fost doar \nsimple paliative. Datoriile Tractorul ajung să crească în fiecare zi cu câte 12 000 de dolari doar din \ndobânzi și penalități. \n„Tractorul Brașov face parte din marile entități economice ale României care, prin dimensiunile \nlui, 134 de hectare, 26 de hale, făcea imposibilă gestionarea și realizarea unui profit operațional.”, \ndeclara Mircea Ursache, fost președinte AVAS. \nPentru a calma furia socială, Guvernul Năstase împrumută fabrica cu 400 000 de dolari pentru \nsalarii. Datoriile totale ajung la peste 52 de milioane de dolari. \nPresiunile din rândul angajaților continuă în anul preelectoral 2003, iar Guvernul condus de \nAdrian Năstase decide că tractoarele produse la Brașov vor beneficia de noi subvenții, de 17 milioane \nde dolari. Guvernul se afișează chiar și cu un investitor: concernul Landini, parte a grupului Fiat. \nÎn schimbul datoriilor, statul se angajează să-i subvenționeze pe producătorii agricoli care vor \ncumpăra tractoare de la Brașov. \nIon Bucur Constantinescu, fost director al fabricii, menționa că: „Noi învățam italiană, ne-am \noprit cam repede din asta, pentru că urma să se finalizeze privatizarea cu Landini până la sfârșitul anului, pe \n31 decembrie. De Crăciun am plecat în Italia, am băut împreună un pahar de șampanie, s-au dus și nu s-a \nprezentat nimeni din România să semneze privatizarea cu Landini. Era vorba de Guvernul Năstase.” \nGreșeala statului e răscumpărată în ochii angajaților înainte de alegerile parlamentare cu un alt \nîmprumut, de aproape 1 milion de dolari. Dobânda cerută e de 18,75%. Banii sunt folosiți tot pentru \nsalarii. Între timp, Guvernul găsește un alt investitor strategic: Daewoo. \nA existat un moment în care blocurile motor, axele cu camere și chiulasele Daewoo se \nturnau la Brașov, în Uzina Tractorul. Apoi, a apărut căderea părții Daewoo Automobile și nu s-a \nmai discutat privatizarea. \nÎn 2005, angajații ies din nou în stradă și cer bani. Primesc un nou plan de redresare. Ideea era \nsă se restrângă activitatea în jur la 30 de hectare, restul să se vândă și din banii aceia să se înceapă o \nactivitate nouă, fără datorii. \nCălin Popescu-Tăriceanu vrea să subvenționeze Tractorul Brașov cu 8,7 milioane de dolari, dar \nministrul economiei, Ionuț Popescu, se opune și este schimbat din funcție. Astăzi, fostul ministru \nspune că împrumutul avea doar miză preelectorală: \n- 38 - \n   \n„Tot nu-i mai puteai salva, erau prea în groapă, asta vă spune Ionuț Popescu. Avea dreptate, \nlucrurile erau deja de vreo zece ani în situație foarte proastă.”, mai spune Teodor Atanasiu, fost \npreședinte AVAS. \nFostul ministru Ionuț Popescu a ieșit din viața publică și nu mai vrea să dea declarații despre disputa \ncu fostul premier. Nici Călin Popescu-Tăriceanu nu mai vrea să-și amintească de Tractorul Brașov. \nFără  împrumut,  pentru  binele  electoratului  din  Brașov,  statul  găsește  un  alt  investitor  – \nMahindra, cu care au fost negocieri vreo patru luni la sediul societății Tractorul. A făcut parte domnul \nlider de sindicat Apostu din delegația guvernamentală care a mers și în India. S-a ajuns la încheierea \nacordului social, iar acolo, în India, se pare că nu s-a vrut, „pentru că ei, nefăcând parte din Europa, \nvoiau să aibă cap de pod pentru intrarea în Uniunea Europeană”. \nSindicatele dau vina pe firmele din străinătate, despre care spun că nu voiau nici concurență \nindiană, dar nici românească. \nDupă eșuarea privatizării, datoriile acumulate la Tractorul Brașov sunt de 243 de milioane de \neuro. Cu presiunea că nu va rămâne fără utilități, în ciuda datoriilor imense, în 2007 fabrica lansează o \nnouă gamă de tractoare. Nu sunt produse decât prototipurile, pentru că fabrica rămâne din nou fără \ncurent electric, iar angajații ies încă o dată în stradă. Speră să aibă câștig de cauză. AVAS decide însă \ncă fabrica nu mai are viitor. \nÎn vara lui 2007, în schimbul a 82 de milioane de euro, cele 125 de hectare cu hale pline de \ntractoare și piese de schimb sunt scoase la vânzare. \n„La vremea respectivă nu era criză, era un boom imobiliar, în Brașov un metru pătrat se vindea \ncu cel puțin 100 de euro.”, subliniază senatorul Nicolae-Vlad Popa. \nNoul proprietar e SC Flavus Invest SRL București, companie deținută de fondul britanic de \ninvestiții Centerra Capital Partners, iar pe locul uzinei se anunță ridicarea unui mall, a unui centru \ncomercial și a mai multor blocuri. \nLa șapte ani distanță de la ultimul tractor produs la Brașov, cei care și-au legat destinele cu \nfabrica de la poalele Tâmpei se uită în urmă și își regretă propriile decizii. \nNu a dispărut numai uzina, în 2014, planurile tractoarelor pentru care România lui Nicolae \nCeaușescu a plătit sume importante sunt de negăsit. \nMuncitorii care au făcut istorie la Tractorul și care au prevestit căderea celui mai contestat \nregim contemporan, după ce șefii le sudaseră porțile și îi sechestraseră în uzină, au pierdut calea \nsuccesului în democrație. \nVoturile  cumpărate  înainte  de  alegeri  s-au  dovedit  otravă  care  a  ucis  uzina.  Cât  de \nneperformantă este afacerea Tractorul o demonstrează un investitor străin care a deschis la 100 de \n- 39 - \n   \nkilometri distanță de Brașov o fabrică unde produce numai tractorul… tocmai tractorul care a făcut \nistorie la poalele Tâmpei – Universal 650. Deci se poate. \nO investigație jurnalistică Digi24. \nAvând în vedere aceste aspecte, vă solicit următoarele: \n1.  Vă  solicit  să-mi  puneți  la  dispoziție  contractele  de  privatizare  Tractorul  Brașov  în \nintegralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii \ncontractelor de privatizare. \n2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și \nechipa de negociatori din partea României și a cumpărătorilor, precum și motivul pentru care Guvernul \nNăstase nu a semnat, la final, contractul cu Fiat – Landini. \n3. Vă solicit să-mi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării Tractorul Brașov. \n4. Vă solicit să-mi comunicați persoanele implicate din partea română pentru negocierea și \nsemnarea contractelor. \n5. Având în vedere faptele penale care s-au săvârșit cu privire la distrugerea Tractorul Brașov, \nvă  solicit  să-mi  comunicați  care  au  fost  demersurile  efectuate  de  Guvern,  ministere,  instituțiile \nimplicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de \ndistrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? \n6.  Ce  vă  reține  să  demarați  și  acum  cercetări  cu  privire  la  privatizarea  ilegală  și \nneconstituțională a Tractorul Brașov? \n7. Cum a fost posibil ca, la momentul prezentării la AVAS a contractului de vânzare cu Fiat – \nLandini, acesta să nu fie prezentat în limba română, ci într-o engleză intraductibilă, având în vedere că \nacesta fusese tradus pe Google Translate, astfel că la acel moment s-a semnat în fapt orice altceva \ndecât un contract? Cine redacta contractele de privatizare? Ce semna în fapt prim-ministrul? \n8. Vă solicit să îmi puneți la dispoziție documentația, planurile tractoarelor produse la Tractorul \nBrașov, pe care sigur le aveți, având în vedere că un dezvoltator privat produce modelul 650. \n9. Vă solicit să-mi comunicați de ce nu ați gândit să reînființați fabrica Tractorul Brașov, nu \nneapărat la Brașov, ci și în altă localitate, având în vedere că aveți un plan de redresare – PNRR, iar \nbani sunt, iar o altă de investiție ar fi fost profitabilă față de faptul că singurul domeniu care mai \nfuncționează în România este agricultura, iar românii au nevoie de astfel de utilaje. \n10. Luați în calcul refacerea acestei fabrici față de cele menționate la punctul 9? Vă solicit să \nîmi comunicați un plan de dezvoltare. \n- 40 - \n   \n11. Vă solicit să-mi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera \nbogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea trebuind \naplicată,  evident,  cu aplicarea principiului  Legii  penale  mai  favorabile, astfel încât să  fie  respectată \nConstituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nÎntrebarea se referă la „Tehnologia 5G”. \nAre peste 30 de întrebări pe care societatea civilă – nu am să le reiau aici – le-a adresat \nGuvernul României și tuturor autorităților, însă acestea niciodată nu au catadicsit să răspundă, astfel \ncă, în calitate de senator, am preluat toate aceste întrebări și le voi transmite autorităților. \nVă mulțumesc foarte mult. \n"
    }
}