{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 14 septembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 14 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 68,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 68,
        "end_text": "S T E N O G R A M A",
        "end_index": 1480,
        "text": " \n \n1.  Întrebări și interpelări.  2-6; \n14-22 \n2.  Declarații politice.  6-14; \n22-32 \n3.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  32-34; \nurgenţă  a  Guvernului  nr.83/2022  pentru  modificarea  şi  completarea  37-38 \nOrdonanţei  Guvernului  nr.51/1998  privind  îmbunătăţirea  sistemului  de \nfinanţare a programelor, proiectelor şi acţiunilor culturale, precum şi pentru \nmodificarea Ordonanţei de urgenţă a Guvernului nr.42/2019 privind stabilirea \nunor măsuri financiare pentru susţinerea desfăşurării Programului cultural \nnaţional „Timişoara – Capitală Europeană a Culturii în anul 2023”. (L401/2022) \n4.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  35-36; 38 \nurgenţă a Guvernului nr.84/2022 privind combaterea acţiunilor speculative şi \npentru modificarea şi completarea unor acte normative. (L402/2022) \n5.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea şi completarea  36-37; 39 \nLegii nr.369/2004 privind aplicarea Convenţiei asupra aspectelor civile ale \nrăpirii internaţionale de copii, adoptată la Haga la 25 octombrie 1980, la care \nRomânia a aderat prin Legea nr.100/1992. (L522/2022) \n6.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  modificarea  şi  37; 39 \ncompletarea Legii nr.302/2004 privind cooperarea judiciară internaţională \nîn materie penală. (L523/2022) \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1480,
        "end_text": "ședinței Senatului din 14 septembrie 2022",
        "end_index": 1501,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 14 septembrie 2022",
        "start_index": 1501,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 1801,
        "text": " \n \nȘedința a început la ora 9.39. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania \nGorghiu, vicepreședinți ai Senatului, asistați de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, \nsecretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 1801,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 2376,
        "text": " \nBună dimineața, doamnelor și domnilor senatori! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 14 septembrie 2022, conducerea \nfiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul \nsenator Ion-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul senator Bica Dănuț. \n"
    },
    "7": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 2376,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7832,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima mea întrebare este adresată domnului Alexandru Rafila, ministrul sănătății. \nObiectul întrebării: „Funcționarea cabinetelor medicale școlare”. \nStimate domnule ministru, \nÎnchiderea treptată a cabinetelor medicale școlare a avut drept consecință, așa cum era de așteptat, \no creștere a incidenței bolilor transmisibile în unitățile de învățământ, precum și o reducere a capacității \nsistemului de sănătate publică de a controla și a gestiona corespunzător starea de sănătate a copiilor. \nDacă în urma cu trei decenii existau cabinete medicale sau cabinete stomatologice școlare în \nmajoritatea unităților de învățământ cu peste 300 de elevi, astăzi acestea au devenit o raritate chiar și \npe lângă școlile mari. Rețeaua medicală școlară se confruntă în prezent cu o severă subnormare, în \nspecial în mediul rural, unde asistența medicală a elevilor nu este asigurată în mod permanent, aceasta \nfiind realizată sporadic de cabinetele de medicină de familie. \nDin  păcate,  măsurile  concrete  privind  redeschiderea  cabinetelor  medicale  școlare  nu  au \nreprezentat o prioritate pentru miniștrii sănătății din ultimii 30 de ani. Dimpotrivă, s-a considerat că \nprin desființarea lor se realizează economii bugetare. Paradoxal, economii nu s-au făcut decât scriptic, \n- 2 - \n   \nîn schimb prevenirea extinderii unor boli contagioase sau descoperirea precoce a acestora în rândul \nelevilor au devenit foarte greu de gestionat. \nDrept urmare, în condițiile în care finanțarea cabinetelor medicale școlare s-ar putea realiza, \nchiar și temporar, prin fonduri europene nerambursabile, vă rog să răspundeți la următoarele întrebări: \n1. Câte cabinete medicale școlare și câte cabinete stomatologice școlare funcționează în prezent \nla nivel național? Dar în județul Argeș? \n2. Se înscrie printre prioritățile Ministerului Sănătății reînființarea cabinetelor care au fost \nînchise, cel puțin pe lângă unitățile mari ale sistemului de învățământ de stat? \n3. Care ar fi efortul bugetar necesar pentru organizarea unui sistem minimal de cabinete școlare \nla nivelul întregii țări (cheltuieli pentru salarii și logistică), având în vedere că spațiile și costurile \nadministrative pot fi asigurate de către unitățile școlare beneficiare? \n4. Ați luat în considerare posibilitatea utilizării fondurilor europene nerambursabile care sunt \npuse  la  dispoziția  României,  pentru  finanțarea  redeschiderii  cabinetelor  medicale  școlare?  Dacă \nrăspunsul este afirmativ, cât s-a cheltuit până în prezent din sumele respective pe plan național? Dar la \nnivelul județului Argeș? \n5. Având în vedere necesitatea încadrării cu personal de specialitate a cabinetelor medicale \nșcolare, cum intenționați să stipulați medicii și asistentele medicale pentru a ocupa posturile libere? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCea de a doua întrebare este adresată domnului Sorin-Mihai Grindeanu, viceprim-ministru, \nministrul transporturilor și infrastructurii. \nObiectul întrebării: „Reabilitarea și modernizarea drumului național DN73C Câmpulung – Curtea \nde Argeș – Râmnicu Vâlcea”. \nStimate domnule viceprim-ministru, \nDrumul național DN73C leagă municipiile Câmpulung, Curtea de Argeș și Râmnicu Vâlcea, \ntraversând 11 unități administrativ-teritoriale (un municipiu și 10 comune) din zona de nord a \njudețelor Argeș și Vâlcea. \nAcesta pornește din drumul național DN73, în comuna Schitu Golești, județul Argeș, de lângă \nmunicipiul Câmpulung, intersectează, la Curtea de Argeș, drumul național DN7C și se termină la \nintersecția cu drumul național DN7, în apropierea localității Blidari, județul Vâlcea, având o lungime \ntotală de 69,6 km. \n- 3 - \n   \nDrumul național 73C, supranumit și „Drumul celor trei capitale” (Curtea de Argeș, Câmpulung \nși Târgoviște), se găsește în prezent într-o stare tehnică deplorabilă, necesitând realizarea de urgență a \nlucrărilor de reabilitare și modernizare. Pe această cale rutieră, dată în folosință în anul 1986, nu au \nfost efectuate în ultimii ani decât reparații izolate ale covorului asfaltic, pe suprafețe nesemnificative și \nplombări de gropi pe îmbrăcămintea de ciment, motiv pentru care este considerat de către participanții \nla trafic drept unul dintre cele mai proaste drumuri naționale din România. Restricțiile de circulație \nsunt evenimente la ordinea zilei, promisiuni de remediere a situației s-au făcut periodic de către \npersoanele cu funcții de responsabilitate în domeniu, dar totul a rămas la nivel declarativ și starea de \ndegradare a carosabilului se accentuează continuu. \nÎn consecință, având în vedere importanța deosebită pe care o are drumul național 73C pentru \ndezvoltarea  economică  a  județelor  Argeș  și  Vâlcea,  mai  ales  în  ceea  ce  privește  valorificarea \npotențialului turistic extrem de generos în zonă, vă rog ca, în completare la răspunsurile formulate de \nMinisterul Transporturilor și Infrastructurii la întrebările mele pe aceeași temă din ultimii șase ani, să \nîmi comunicați care este strategia actualizată a ministerului cu privire la reabilitarea și modernizarea \nacestui obiectiv de infrastructură rutieră, din ce motive executarea lucrărilor aferente a fost amânată \natât de mult timp și care sunt termenele preconizate pentru realizarea lor. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7832,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 8023,
        "text": " \nVă mulțumesc, domnule senator. \nAre cuvântul domnul senator Cosma Dorinel. \n(Intervenție neinteligibilă a domnului Dorinel Cosma.) \nȘi întrebarea, și interpelarea, da. \n"
    },
    "9": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 8023,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12442,
        "text": " \nBună ziua, domnule președinte! \nAstăzi,  voi  prezenta  o  interpelare  adresată  domnului  Petre  Daea,  ministrul  agriculturii  și \ndezvoltării rurale. \nObiectul interpelării: „Situația pagubelor culturilor agricole din județul Botoșani din cauza secetei”. \nVara aceasta, județul Botoșani a trecut prin cea mai severă secetă din ultimii ani. Agricultura \nbotoșăneană se confruntă în acest an cu o secetă pedologică pronunțată, caracterizată prin calamitarea \nculturilor înființate în toamna anului 2021, cât și a celor din primăvara acestui an. Mii de hectare de \nculturi de grâu porumb, orez… orz, orzoaică, ovăz, secară și alte culturi au fost afectate. \n- 4 - \n   \nFermierii, cât și sătenii care trăiesc din agricultură se plâng de pagubele cauzate de secetă. Astfel, \nțăranii se întreabă dacă vor avea cu ce trăi sau ce mânca din cauza secetei. Majoritatea persoanelor care \npractică agricultura nu o fac în scopuri economice, ci în scopuri de subzistență, astfel că randamentele \nterenurilor agricole și producțiile sunt scăzute, iar agricultorii, având o producție scăzută datorată \nsecetei, nu vor putea să-și acopere investițiile, deoarece au avut cheltuieli mult mai mari din cauza \ndublării prețului carburanților, dublării și chiar triplării prețului la îngrășăminte, creșterii dobânzilor de \nla creditele pe care le-au contractat pentru achiziția de utilaje sau pentru înființarea de culturi. \nÎn acest context, vă adresez rugămintea de a-mi răspunde punctual la următoarele întrebări: \n1. Care este suprafața totală afectată de secetă din județul Botoșani? \n2. Care sunt soluțiile ministerului pe care îl administrați pentru a-i ajuta pe cetățenii vulnerabili \ncare trăiau din agricultura de subzistență și le-au fost afectate mijloacele de trai? \n3. Care sunt cele mai afectate culturi din județ, potrivit ultimelor centralizări de date? \n4. La ce sumă de bani se ridică pagubele cauzate de secetă și arșiță? \n5. Care este producția de cereale până în acest moment în județul Botoșani? \nVă solicit răspuns scris și oral. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \nÎn continuare, voi prezenta o întrebare adresată tot domnului Petre Daea, ministrul agriculturii \nși dezvoltării rurale. \nObiectul întrebării: „Situația reală a sistemului de irigații din județul Botoșani”. \nJudețul Botoșani are a doua cea mai mare suprafață de luciu de apă din România, după județul \nTulcea. Iazurile sunt în număr de 148, cu o suprafață totală de 3 600 de hectare și un volum de 55 de \nmilioane de metri cubi. În ciuda resurselor existente  – agricultura, cea mai importantă ramură a \njudețului Botoșani –, suprafața terenurilor amenajate cu lucrări de irigații la nivelul județului este una \nsubdimensionată. Efectele lipsei irigațiilor au fost resimțite de către populația care practică agricultura \nîn scop de subzistență și de cei care practică în scopuri economice. \nSistemul de irigații face, în ultimii ani, obiectul gâlcevii politice. Peste două milioane de \nhectare ar fi trebuit să beneficieze de sisteme  moderne de irigații. De altfel, obiectivul de două \nmilioane de hectare este vehiculat de mulți ani în mai multe planuri pe care formațiunile politice care \nau ajuns la guvernare le-au promis, în planurile lor de guvernare. \nRecent, a fost aprobat Programul național pentru infrastructura principală de irigații. Legea \nnr.136/2022 stabilea ca România să ajungă la 2,6 milioane de hectare suprafață irigabilă în 2027, cu o \nalocare de 1,5 miliarde de euro de la buget. \nÎn acest context, vă adresez rugămintea de a-mi răspunde punctual la următoarele întrebări: \n- 5 - \n   \n1. Câte hectare din suprafața totală a terenurilor agricole sunt irigate în acest moment în \njudețul Botoșani? \n2. Care este suprafața pregătită pentru irigat în județul Botoșani? \n3. Câte canele de irigații au fost umplute până acum? \n4. Care sunt culturile irigate pe hectar în județul Botoșani? \n5. Câte proiecte ce vizează înființarea unor sisteme de irigații s-au înființat din 2020 până acum? \n6. Care este stadiul proiectelor și al execuției lucrărilor de reabilitare a infrastructurii principale \ndin amenajarea de irigații din Botoșani? \n7.  Ce  sumă  va  prevede  județul  Botoșani  din  Programul  național  pentru  infrastructura \nprincipală de irigații? \nVă solicit răspuns scris și oral. \nVă mulțumesc. \nCu deosebită considerație, senator Cosma Dorinel, AUR Botoșani. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12442,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 12908,
        "text": " \nMulțumesc și eu. \nMai sunt colegi care au întrebări, interpelări? Nu. \n* \nȚinând cont de faptul că există în momentul de față și comisii, și colegii sunt la comisii, vom \ntrece la declarații politice, conform programului aprobat, timpul alocat pentru prezentarea acestora \nfiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe doamna senator Breahnă-Pravăț Ionela-Cristina. \nMicrofonul! \n"
    },
    "11": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 12908,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17753,
        "text": " \nMulțumesc, domnule președinte. \nMulțumesc, domnule secretar. \nStimați colegi, \nDragi români, \nTitlul declarației politice de astăzi este „Începutul anului școlar – un cumul de provocări la care \navem obligația să răspundem cu mare responsabilitate”. Așadar: \nDomnule președinte, \nStimați colegi, \nDragi români, \n- 6 - \n   \nDupă cum am mai afirmat, imposibil sunt de descris în cuvinte sentimentele trăite de către noi, \nde către foarte mulți dintre noi, săptămâna trecută la festivitățile de deschidere a noului an școlar, la \ncare  am  participat  în  calitate  de  părinți,  bunici,  dascăli  sau  simple  autorități  centrale,  activități \norganizate după trei ani de la ultimele evenimente similare de acest gen, date fiind interdicțiile impuse \nde contextul pandemic, despre care putem spune în prezent, trăgând linie, că a fost traversat cu greu, \ndar cu succes de către fiecare dintre noi – profesori, elevi, părinți și bunici. \nTotuși, sub imperiul acestor emoții pe cât de puternice, pe atât de frumoase, nu avem cum să nu \nremarcăm că acest început de an școlar aduce cu sine multe elemente de noutate, care vor reprezenta, \nîn esență, mari provocări sau chiar elemente de dificultate pentru fiecare dintre noi, indiferent de rolul \npe care îl avem în învățământul românesc: \n- schimbări majore în structura anului școlar: anul școlar, după cum știți, va fi structurat pe \nmodule, și nu pe semestre sau trimestre; \n-  tezele  nu  vor  mai  fi  obligatorii,  decât  dacă  profesorii  titulari  pe  fiecare  disciplină  vor \nconsidera acest lucru ca fiind unul necesar; \n- sunt introduse noi paradigme ale evaluării, dar și noi concepte care vizează procesul didactic. \nToate acestea, printr-un simplu ordin de ministru. \nȘi, totuși, mai grav mi se pare a fi nu numai că lista de mai sus continuă, ci și  impactul unui \nproiect legislativ, mă refer la proiectul Legii educației, un proiect mult prea controversat și care, dacă \nva fi aprobat, îmi doresc să fie mult îmbunătățit, bazându-ne pe toate remarcile cadrelor didactice \ndeopotrivă, dar și pe observațiile primite de la reprezentanții structurilor asociative de elevi și părinți, \npentru că, reiterez: suntem sătuli de reforme pe hârtie, reforme care mai mult îngroapă învățământul \nromânesc, decât să îl ajute să supraviețuiască! \nÎn acest scop, este extrem de necesară punerea accentului pe o comuniune profesor-elev-părinte, \npentru că, știm foarte bine, cei trei actori sunt cei care reușesc în primul rând să facă învățământul să \nsupraviețuiască,  o  comuniune  care  trebuie  coroborată  cu  responsabilitatea  forurilor  legislativ  și \nguvernamental, pentru că vom reuși să răspundem cu decență acestor provocări și în anul 2022 – 2023 \nnumai dacă vom aplica aceste rigori, fără a uita esențialul: necesitatea imperioasă a alocării de resurse \nfinanciare consistente pentru refacerea infrastructurii școlare și racordării la curent, gaz, internet, rețea \npublică de canalizare a tuturor școlilor „uitate” din România. Pentru că, după cum știți, așa cum \nprecizam într-o declarație politică anterioară, sunt încă mii sau sute de școli care nu sunt racordate la \nrețelele de gaze, la rețeaua de curent electric și așa mai departe. \nÎn această ordine de idei, nu poți să nu compari modul deplorabil în care arată clădirile școlilor \ndin municipiul Bacău cu estetica de invidiat a unor școli din mediul rural al județului Bacău. Este atât \n- 7 - \n   \nde trist că, în județul nostru, am ajuns să spunem: „Și copiii de la oraș merită mai mult!” Pentru că, \ndupă cum știți, generația mea, generația dumneavoastră, a copiilor crescuți la țară care studiau la \nnivelul ciclului primar și gimnazial acum 30, 40 de ani, spuneau la vremurile respective sau în \nvremurile respective: „Și copiii de la sat merită mai mult!” Uitați că am ajuns acum să spunem „și \ncopiii de la oraș merită mai mult” și acest lucru datorită indolenței multor edili din mediul urban. \nOricât de mult a fost și va fi încercată școala de multitudinea de reforme, de schimbări, de \nelemente de criză, aceasta rămâne cea mai sănătoasă și de încredere instituție a statului român, în \nopinia multora dintre noi, și unicul mediu care poate crea dezvoltare socială certă, corectă, dar și \ndurabilă. Și, de aceea, îmi doresc ca anul școlar 2022 – 2023 să fie anul în care cu toții vom înțelege \nacest lucru, începând cu noi, parlamentarii României, care avem datoria de a legifera în domeniul \neducației  într-un  mod  oportun,  corect,  eficient,  în  concordanță  cu  necesitățile  vremurilor,  și \nterminând cu edilii care administrează infrastructura școlară, cărora le doresc să înțeleagă că a \ninvesti în școală înseamnă a investi în viitor! \nVă mulțumesc. \nCu deosebită considerație pentru faptul că m-ați ascultat, Cristina Breahnă-Pravăț, senator \nPSD de Bacău. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17753,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 17856,
        "text": " \nMulțumim și noi, doamna senator. \nAre cuvântul doamna senator Aelenei Evdochia. \n"
    },
    "13": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 17856,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 21767,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația mea politică se numește „Poansonul României”. \nPentru poziția strategică a acestei țări mari și puternice care se numește România, ar trebui să \navem cea mai îmbelșugată și înfloritoare economie de pe continentul european, că strategic noi suntem \ncheia și poarta Europei, nu coada ei. \nS-au împlinit 16 ani de când România a pierdut „poansonul”, iar țara noastră a fost scoasă de pe \nlista  producătorilor  de  aur.  Suntem  într-un  context  economic  și  social  dificil,  cauzat  inclusiv  de \nconflictul militar de la graniță, iar redeschiderea exploatațiilor miniere redevine nu doar o soluție \nviabilă care ne va scoate din criză, ci o obligație și o responsabilitate a statului român. \nSectorul minier oferă avantaje directe, deoarece poate crea locuri de muncă pentru un milion de \noameni, statul român va câștiga prin exploatarea resurselor de subsol, iar comunitățile locale vor primi \nredevențe. Există și avantaje indirecte, deoarece în piață vor fi mai mulți bani, în vreme ce depopularea \ncomunităților de munte, în care există potențial minier, va fi stopată. \n- 8 - \n   \nÎn urmă cu 16 ani, România a fost scoasă de pe lista producătorilor de aur pentru că a \npierdut „poansonul”. \nDupă 2006, plăteam ca să ne marcheze alții aurul garantat. Poansonul echivalează cu un fel \nde brand al aurului, iar BNR era analizorul acreditat pe cea mai mare bursă a aurului din lume, cea \nde la Londra. \nÎn anul 1970, România era recunoscută ca producător de aur garantat. Aurul prelucrat la Baia \nMare avea, așadar, formă clasică de lingou, cu greutatea standard, între 10,9 și 13,4 kilograme, în \nfuncție de conținutul de aur pur, avea concentrația potrivită, de 995% aur pur, era marcat cu număr de \nordine, precum și două poansoane: unul care nominaliza întreprinderea producătoare și unul al Băncii \nNaționale a României. Asta permitea ca aurul produs la noi să nu mai fie analizat și nici măcar cântărit \ncând cineva îl cumpăra, acesta fiind marele avantaj al dreptului de poansonare. \nFără dreptul de a vinde aur rapid, în condiții optime și la un preț garantat de bursa specializată, \norice producător din România trebuie să suporte costuri suplimentare pentru expertize realizate de \nlaboratoare acreditate, fapt ce, evident, micșorează profitul înregistrat. \nCum a fost pierdut „poansonul” și cum a ieșit de pe piața producătorilor de aur, deși avem resurse? \nMotivul oficial este că producția combinatului băimărean nu se mai încadrează în standardele \ninternaționale. Motivul neoficial este scandalul financiar care falimentează compania anglo-indiană \nAllied Deals, proprietarul din acel moment al combinatului băimărean. Acesta cumpărase Phoenix de \nla statul român pentru 37 de milioane de dolari. \nFără dreptul de a vinde aur rapid, în condiții optime și la un preț garantat de bursa specializată, \norice producător din România trebuie să suporte costuri suplimentare pentru expertize realizate de \nlaboratoare acreditate, fapt ce, evident, micșorează profitul înregistrat. \nStatul român ar trebui să realizeze un plan strategic – coerent, pragmatic și sustenabil – care să \nrepună România pe harta internațională a producătorilor de aur garantat. \nStatul  român are obligația să lucreze la un  astfel  de proiect  alături de exploatatori și  de \nspecialiști în acest domeniu. În lipsa demersurilor coerente pentru recuperarea „poansonului”, tot ce se \ndiscută pentru relansarea mineritului în ceea ce privește valorificarea minereului aurifer reprezintă doar \nvorbe în vânt, iar intențiile sunt doar la nivel declarativ. \nCu ajutorul „poansonului”, aurul poate fi valorificat la adevărata sa valoare, fără să fim nevoiți \nsă apelăm la alte state și să plătim costuri nejustificate, care ne vor diminua considerabil câștigurile. \nSenator neafiliat Aelenei Evdochia, Circumscripția nr.14 Constanța \nVă mulțumesc. \n- 9 - \n   \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 21767,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 21854,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Pufu Vlad-Mircea. \n"
    },
    "15": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 21854,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24502,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nNu sunt, în general, de principiul extinderii și aplicării sancțiunilor penale cu orice preț. În \nschimb, de această dată lucrurile nu stau așa cum ne așteptam. Am considerat întotdeauna că, acolo \nunde bunul mers al lucrurilor se poate face prin educație, este foarte bine să se întâmple așa, pentru că \neste și un mare câștig. \nÎn fiecare toamnă și primăvară, dealurile și câmpiile țării ard ca o torță. Ne desenează, așa, în \nmare, tabloul năvălirilor barbare de odinioară. \nS-a creat o obișnuință ca oamenii să își cosească hectarele pe care le dețin cu bricheta. Acest \nreflex, căpătat în timp, a făcut ca ani la rând să cheltuim foarte multe resurse și să avem foarte multe \npagube. Vă dau un exemplu: la Buzău, în această primăvară, am avut 10 000 de hectare pârjolite, iar \nfocul abia a fost ținut sub control. Pentru asta a trebuit să apelăm, pentru prima dată, la două avioane \nale Armatei, Spartan, ca să putem ține incendiile sub control. A fost nevoie, așadar, de intervenția \nArmatei. A urmat Delta Dunării, unde a fost un incendiu devastator, și pe 30 martie am avut și prima \nvictimă umană, la Bacău. \nPrin propunerea legislativă pe care am inițiat-o, am dorit înăsprirea pedepselor pentru cei ce se fac \nresponsabili de aceste fapte, atât în ceea ce privește contravențiile, cât și în ceea ce privește infracțiunile. \nAm pus sub incidența pedepsei cu închisoarea de la 6 luni la 3 ani, fără posibilitatea aplicări \namenzii, fapte care acum sunt pedepsite cu închisoarea de la 3 luni la un an și am extins aplicarea \nacestor sancțiuni indiferent dacă sunt comise în arii protejate sau nu, pentru că legea prevedea că astfel \nde sancțiuni penale se aplicau doar în cazul ariilor protejate. \nMai  mult,  prin  această  inițiativă  am  extins  sfera  personalului  din  instituțiile  care  pot \nconstata  săvârșirea  infracțiunilor  și  care  trebuie  să  aducă  faptele  la  cunoștința  organului  de \nurmărire penală competent. \nPoate că prin coerciție acest obicei barbar, care s-a dovedit că duce la pagube însemnate, \nvictime umane, dar și pagube de floră și faună – despre care am vorbit foarte puțin și se vorbește \nfoarte puțin –, acest obicei probabil că nu va dispărea în totalitate, dar va crește capacitatea organelor \ncompetente de descurajare și va crea contextul unor anchete penale care să aibă în cele din urmă și \nrezultat, acela de a găsi făptașii. \n- 10 - \n   \nSalut votul dumneavoastră dat în plenul Senatului și sunt sigur că această lege va trece și de \nCamera Deputaților și va ajunge la promulgare. \nVă mulțumesc, domnule președinte. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24502,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 24587,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Brătescu Liviu. \n"
    },
    "17": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 24587,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 28652,
        "text": " \nDomnule președinte de ședință. \nDoamnelor și domnilor senatori, \nSunt unul dintre susținătorii descentralizării administrative a României și susțin, de mai bine de \ndouă decenii, în viața publică ieșeană ideea regionalizării. Ea nu este un moft, ci este una esențială de \npus  în  practică  pentru  dezvoltarea  cu  adevărat  a  Moldovei.  Din  păcate,  adeseori  exercițiile  de \ndescentralizare au însemnat, de fapt, mai mult pasarea unor responsabilități dinspre autoritățile centrale \nspre cele locale, fără a asigura și finanțarea corespunzătoare. \nCu toate acestea, atunci când administrarea școlilor a trecut în sarcina primăriilor, primarii s-au \nridicat la înălțime și au dat totul pentru ca elevii din comunitățile pe care le conduc să aibă condiții mai \nbune.  Cu  siguranță,  mai  bine  decât  dacă  ar  fi  rămas  în  continuare  în  responsabilitatea  unică  a \nMinisterului Educației. La Iași, Consiliul Județean a investit și investește sume considerabile, de \nordinul  zecilor  de  milioane  de  euro,  în  infrastructura  spitalicească  aflată  în  administrarea  sa,  în \ncondițiile în care impactul bugetar al acestor investiții este unul uriaș. Nu avem nicio garanție că astfel \nde alocări s-ar fi realizat de către Ministerul Sănătății, dacă ar fi păstrat în administrare toate spitalele. \nDescentralizarea nu poate funcționa însă doar într-un singur sens. Din timp în timp, revine \nideea transferului unor instituții culturale către autoritățile locale, fără a fi clar însă și dacă vor fi \nalocați bani din bugetul central, ori li se cere din nou primarilor ori consiliilor județene, cu bugete și \nașa insuficiente pentru treburile curente, să mai suporte o povară în locul Bucureștiului. Or, aceasta \nnu este descentralizare. \nTransferul de responsabilități la nivel local trebuie să se traducă automat prin transformarea \nstructurilor centrale în organisme mult mai suple, care să consume mai puțini bani din taxele și \nimpozitele  românilor,  iar  banii  economisiți  să  fie  transferați  la  nivel  local.  Acesta  este  singurul \nmecanism corect și funcțional. A învesti cu mai multă muncă și responsabilitate autoritățile locale fără \na  schimba  însă  nimic  din  structura  centrală  și  din  modul  actual  de  funcționare  a  unui  stat \nhipercentralizat, înseamnă a condamna la subdezvoltare comunitățile locale. De unde să mai rămână \nbani pentru investiții, atunci când i se pasează, cu tot cu state de plată, instituții centrale? \n- 11 - \n   \nÎn timpul mandatului meu de secretar se stat în administrația centrală, am înțeles și mai mult că e \nimposibil ca dintr-un birou de la București să emiți soluții care să se potrivească pentru fiecare județ al \nRomâniei. Avem municipii sau județe cu o putere economică foarte mare, după cum avem altele care \nabia își pot asigura funcționarea, în contexte economice nefavorabile. Dacă ne dorim cu adevărat ca \ndezvoltarea să devină uniformă și să nu avem mai multe Românii în interiorul acelorași granițe, atunci \nstructurile centrale trebuie să-și păstreze marile investiții și realizarea politicilor publice generale, dar \nsă cedeze și decizia la nivel local pentru majoritatea domeniilor, alături de resurse corespunzătoare. \nMai există o motivație esențială pentru procesul de descentralizare a României și, mai amplu, \nde regionalizare. Aleșii locali răspund în mod direct, zi de zi, în fața oamenilor care i-au ales. Nu au \nprivilegiul de a se ascunde într-un turn de fildeș, de unde să ia decizii fără să se uite în ochii celor pe \ncare acestea îi afectează în mod direct. Contactul direct cu cetățeanul responsabilizează. Să nu mai \nrecunoaștem doar la nivel declarativ importanța primarilor și a președinților de consilii județene, să le \ndăm și puterea de a face și mai mult bine pentru fiecare român din comunitățile lor. Un ministru este \nnumit, pe când un ales local este învestit prin vot direct. Între cele două metode de a accede la o \nfuncție, cred că e inutil să spunem care trebuie să cântărească mai mult. \nSenator Liviu Brătescu, PNL Iași \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 28652,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 28746,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Lavric Sorin. \n"
    },
    "19": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 28746,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 34030,
        "text": " \nMulțumesc, domnule președinte Guran. \nTema declarației mele politice de astăzi este „Căpitanul Sabin Mare”. \nFiul lui Florin și al Anei, urmaș al unei familii de români naționaliști, Sabin Mare s-a născut pe \n17 august 1920 în comuna Potău, județul Satu Mare. Sabin va alege de timpuriu cariera militară, \nînfruntând moartea timp de patru ani pe frontul de Răsărit. \nOdată cu venirea comuniștilor la putere, va face parte din primul grup de ofițeri îndepărtați din \nfuncție. În consecință, se va muta la Făgăraș pentru a se înscrie la Academia Comercială de la Brașov, \npe care o va absolvi în 1948. \nÎntr-unul din drumurile pe care le făcea cu trenul de la Brașov la Făgăraș îl va întâlni pe Ion \nGavrilă  Ogoranu,  între  ei  legându-se  o  prietenie  statornică.  Fidel  jurământului  militar  pe  care  îl \ndepusese, Sabin Mare își călăuzea viața după principiul: „Cât voi trăi, eu voi fi ofițer al Armatei \nRegale Române și voi acționa în consecință.” \n- 12 - \n   \nAșa se face că se va număra printre principalii susținători ai luptătorilor anticomuniști, cărora le \nva procura armament, echipament, ba chiar volume militare traduse din germană. \nDin cauza convingerilor monarhiste, Securitatea îl va hăitui în permanență, fiind silit până la \nurmă să fugă în străinătate, cu gândul de a intra în legătură cu exilul românesc. Intenția lui era ca, \nurzind un plan amănunțit de rezistență, să se întoarcă în țară. \nAjuns în Occident, va cere sprijinul Comitetului Național Român în vederea formării unui front \nanticomunist în țară. Comitetul îl va pune în contact cu serviciile secrete americane și, astfel, planul de \na parașuta câteva echipe de insurgenți în România va începe să prindă ființă. \nInstruirea voluntarilor se va face în cadrul bazelor americane din Franța și Germania. Unul din \ninstructorii CIA ai acestor eroi a fost Neagu Djuvara. \nÎn perioada 1951 – 1953 vor fi parașutați mai multe grupuri de voluntari, cel mai vestit fiind cel \ncondus de Ion Golea și Ion Samoilă. Din nefericire, din cauza agentului britanic Kim Philby, care-i \ninforma pe sovietici, majoritatea grupurilor au fost prinse de la bun început. \nPe 1 iulie 1953 aviația militară americană a trimis ultima echipă de parașutiști în România, și \nanume cea condusă de căpitanul Sabin Mare. Din echipă mai făceau parte doi luptători: Gavrilă Pop, \nfost subofițer al Armatei Regale Române, și Ilie Rada, fost sublocotenent în Securitate, dar al cărui \nimbold patriotic îl făcuse să dezerteze spre a fugi la Belgrad, unde predase Ambasadei Americii câteva \ndosare ale Securității. \nEchipa lui Sabin Mare avea să poarte numele de „Fiii Patriei”. Instruiți de serviciile americane \npentru acțiuni informative pe teritoriul României, scopul lor era să pregătească oameni în tehnica \nradiotelegrafiei,  spre  a  pune  bazele  unei  rețele  informative  aflate  în  slujba  puterilor  occidentale. \nSarcina lui Sabin era să culeagă acele informații pe care Ilie Rada le transmitea apoi prin radio în \nOccident, în timp ce Gavrilă Pop avea misiunea de a găsi locuri de găzduire. \nÎn noaptea de 1 iulie 1953, cei trei parașutiști au fost lansați în zona de nord-vest  a țării. \nCăpitanul Mare a pornit spre Țara Făgărașului pentru a se întâlni cu persoanele de legătură. Din păcate, \nneputând găsi pe niciuna, nu va putea să-i întâlnească pe partizanii lui Ogoranu. \nGavrilă Pop, potrivit indicațiilor primite de la americani, a apelat la ajutorul unei călugărițe catolice \ndin Baia Mare. Nu avea de unde să știe că purtătoarea de rasă monahală era informatoare a Securității. \nAgenta travestită în mironosiță spășită l-a turnat imediat, iar în urma capturării, Gavrilă Pop, neputând \nîndura torturile, a divulgat toate detaliile  misiunii. În mod previzibil, a fost executat în scurt timp. \nPentru a-i prinde pe ceilalți doi parașutiști, Securitatea a mobilizat trei plutoane de soldați. \nCăpitanul Sabin Mare va fi prins după trei zile, într-un lan de grâu. Simțind că este înconjurat și că nu \n- 13 - \n   \nmai are șanse de scăpare, își va trage un glonț în tâmplă. Știa că informațiile pe care le deține sunt \nvaloroase, cum la fel știa că va fi schingiuit până va divulga tot ce știa. De aceea, a ales moartea. \nAl treilea parașutist, Ilie Rada, s-a refugiat în Munții Apuseni, reușind până la urmă să treacă \ngranița în Iugoslavia. Dintre toți parașutiștii trimiși în România în perioada 1951 – 1953, Ilie Rada a \nfost singurul care s-a întors teafăr în Occident. Avea să trăiască la Paris, într-o discreție vecină cu \nanonimatul, până în anul 2000. \nIstoria parașutiștilor și misiunile eroice la care au participat sunt prea puțin cunoscute în \nRomânia. Motivele le știm cu toții: un dictat aberant, cu iz răzbunător, care plutește peste capetele \nluptătorilor cu convingeri de dreapta. Nu-i nimic, de acum încolo vălul de ignoranță temătoare ce le \nînvăluie posteritatea va fi înlăturat. \nSingura comemorare de care au parte eroii parașutați de aviația americană se petrece, an de an, \nîn ultima sâmbătă din octombrie, sub egida Fundației „Ion Gavrilă Ogoranu”, la Fortul 13 Jilava. Un \ngest nobil pe care se cuvine să-l preschimbăm în tradiție. \nSunt mândru ca, sub cupola Senatului României, să pronunț numele căpitanului Sabin Mare. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 34030,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 34235,
        "text": " \nMulțumesc și eu, domnule senator. \n* \nÎntre timp, au venit colegii de la comisii, așa că ne întoarcem la întrebări și interpelări și o să \ndau cuvântul domnului senator Negoi Remus. \n"
    },
    "21": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 34235,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 37543,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelarea de astăzi este adresată ministrului culturii, domnul Lucian Romașcanu. \nClădirea istorică „Bar Orient” trebuie să intre în Lista monumentelor istorice. Urgent! \nPrimăria Municipiului Constanța a emis recent un certificat de urbanism pentru demolarea \nfostului  „Bar  Orient”  din  centrul  stațiunii  Mamaia,  un  imobil  cu  valoare  culturală,  istorică  și \narhitecturală, parte din peisajul istoric regal din perioada interbelică. \nÎn acest context, am înaintat către Ministerul Culturii, Institutul Național al Patrimoniului și \nDirecția Județeană pentru Cultură Constanța o solicitare de clasare a acestuia în Lista monumentelor \nistorice, în regim de urgență, întrucât imobilul răspunde cerințelor și criteriilor de evaluare necesare în \nvederea clasării. \n- 14 - \n   \nDirecția Județeană pentru Cultură Constanța a confirmat că „Bar Orient” din stațiunea Mamaia \ncorespunde  cerințelor și criteriilor legale de clasare,  așa cum  am  arătat în  solicitarea trimisă.  În \nrăspunsul primit de la Direcția Județeană de Cultură se mai precizează că această construcție este \nprotejată prin Legea nr.422/2001, deoarece face parte, simplu, din ansamblul istoric al Vilei regale. \nÎn 2019, Societatea comercială „Vulturii Mării” SRL, proprietar al imobilului, a înaintat o \ncerere către această instituție, pentru avizarea documentației de desființare a „Bar Orient”. În răspunsul \ntrimis de Direcția Județeană de Cultură, se arată că această clădire prezintă valoare arhitecturală și \nmemorială  și  necesită  protecție  și  s-a  solicitat  proprietarului  să  vină  cu  soluții  pentru  păstrarea, \nrestaurarea și înglobarea acesteia în ansamblul care urma să fie construit. \nUlterior, Comisia Zonală a Monumentelor Istorice Constanța a respins desființarea clădirii „Bar \nOrient”, considerând că aceasta are valoare istorică. Clădirea „Bar Orient” este nu numai un reper \nlocal, ci și național, martor al moștenirii culturale a județului Constanța și a României și trebuie \nconservat și pus în valoare. \nPentru clasarea clădirii ca monument, conform Normelor metodologice aprobate prin Ordinul \nde ministru nr.2260/2008 (la art.13 pct.2), procedura se poate declanșa de către: \n- proprietarul bunului imobil; \n-  primarul  localității,  consiliul  local  sau  județean,  respectiv  Consiliul  General  al \nMunicipiului București; \n- Comisia Națională a Monumentelor Istorice, Comisia Națională de Arheologie sau Comisia \nNațională a Muzeelor și Colecțiilor; \n- asociațiile și fundațiile legal constituite, cu activitate în domeniul protejării monumentelor istorice; \n- instituțiile publice cu atribuții în domeniu. \nDe aceea, domnule ministru, vă rog să luați în considerare solicitările următoare: \n1. Modificarea Ordinului de ministru nr.2260/2008, în sensul în care și direcțiile județene de \ncultură să fie adăugate la art.13 pct.2, astfel încât acestea să poată declanșa procedura de clasare a \nmonumentelor istorice. \n2. Până la această modificare – care e posibil să dureze –, vă rog să solicitați, în regim de \nurgență, unei instituții subordonate Ministerului Culturii să înceapă demersurile de clasare a clădirii \n„Bar Orient” datorită motivelor invocate mai sus. \nVă mulțumesc. \nSenator Remus Negoi, Constanța \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 37543,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37680,
        "text": " \nMulțumesc și eu. \nAre cuvântul pentru întrebări, interpelări doamna senator Diana Iovanovici-Șoșoacă. \n- 15 - \n   \n"
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37680,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49558,
        "text": " \nMulțumesc, domnule președinte. \nÎntrebarea mea de astăzi are ca obiect „Vânzarea Termocentralei Mintia – atentat la siguranța \nenergetică a României”. \nAdresată  prim-ministrului  României,  Ministerului  Finanțelor,  Ministerului  Economiei, \nMinisterului  Energiei,  Ministerului  Justiției,  președintelui  Consiliului  Județean  Hunedoara, \npreședintelui  Curții  de Conturi a României,  Expert  Insolvență SPRL, prin administrator legal,  și \ndirectorului Termocentralei Mintia. \nStimați domni, \nLa Termocentrala Mintia au existat trei etape de construcție: în 1971 s-au dat în folosință \nprimele patru grupuri, în 1977 s-a mai adăugat unul, iar în 1980 a fost terminat ultimul. Lupta cu \npoluarea a început înaintea impunerii standardelor europene, fiindcă fumul degajat afecta mediul din \njur și ajungea până la Deva, oraș situat la 9 kilometri și pe care îl deservea, de altfel, nu doar cu apă \ncaldă și căldură iarna, ci și cu energie electrică. Înainte de 1989, Mintia producea 15% din energia \nelectrică necesară României. \nDecăderea a început nu doar din cauza îmbătrânirii tehnologice, ci și din pricina noii organizări \ndin 2012, când a fost înființat Complexul Energetic Hunedoara (CEH), în care a fost înghesuită \nTermocentrala Mintia, alături de Termocentrala Paroșeni și patru mine (Livezeni, Lonea, Vulcan și \nLupeni). Din 2016, producția de cărbune a acestor mine surori ale termocentralei a scăzut constant și \nca urmare a scăzut și producția de la Mintia. Ca urmare, aproape 20 000 de locuitori ai Devei au stat în \nfrig și n-au avut apă caldă în ultimii doi ani. \nÎn fapt, în luna august 2022, s-a dispus vânzarea prin licitație publică a Termocentralei \nMintia, deținută de Complexul Energetic Hunedoara SA, către Mass Global Energy Rom, parte a \nMass Group Holding. \nMass  Group  Holding  Ltd.  (MGH)  este  o  companie  irakiană,  înregistrată  în  Insulele \nCayman/Marea Britanie, având sediul central în Amman, Iordania. Grupul a fost înființat în 1994, iar \nactivitățile sale sunt în principal în Irak. MGH este compusă din șapte companii (patru pentru energie \nelectrică, două pentru ciment și una pentru siderurgie), cu un număr total de angajați de 2 500 de oameni. \nTermocentrala Mintia este compusă din terenuri (3 297 807 metri pătrați) și construcții, precum \nși bunurile mobile și echipamentele aferente. \nPe OLX, terenuri intravilane în Mintia se vând cu 20 de euro metrul pătrat. La un calcul simplu, \nnumai valoarea terenului este de 65 956 140 de euro, fără a fi calculată valoarea clădirilor, a dotărilor \n- 16 - \n   \nși a utilajelor existente și fără a se lua în considerare investițiile făcute de statul român din bani publici, \nde aproximativ 500 000 000 de euro, pentru retehnologizare. \nLa Centrala Mintia, scoasă la vânzare de Virgil-Daniel Popescu și ceilalți complici, există două \ngrupuri, unul recent modernizat, de 210 megawați, și unul nou nouț, de 230 de megawați, încă nemontat. \nGrupul  nou  poate  fi  ușor  vândut  în  lumea  a  treia  cu  200  de  milioane  de  dolari,  iar  cel \nmodernizat, cu minimum 150 de milioane. Toate grupurile existente azi se pot ușor vinde cu alți \nminimum 300 de milioane de dolari, chiar dacă prețul obținut va fi cel cerut la licitație.  Restul \ninstalațiilor, chiar la fier vechi valorificate, vor depăși cei maximum 60 de milioane plătiți statului slab. \nPrin  adresa  nr.12155/28.04.2021,  ministrul  energiei,  Virgil  Popescu,  a  cerut  CEH \n„întreprinderea măsurilor necesare pentru stoparea poluării și punerea în conservare, în siguranță, a \nTermocentralei Mintia”. Efectul acestei cereri a fost închiderea Termocentralei Mintia după peste \n50 de ani de activitate, pe data 28 iunie 2021, ceea ce a dus la disponibilizarea a circa 700 de persoane \nși închiderea unei surse de circa 1 200 de megawați de energie pentru România. \nPresa și sindicatul reprezentativ au acuzat atunci că Mintia va fi tăiată la fier vechi, cum s-a \nîntâmplat cu alte fabrici. Conducerea CEH a dat un comunicat public, negând acest lucru: „În ciuda \ninformațiilor alarmiste și rău-intenționate vehiculate în diverse medii, Sucursala Electrocentrale Deva nu \nva fi tăiată și vândută la fier vechi, ci, din contră, se dorește repornirea acesteia cu ajutorul unui investitor \nstrategic, cu respectarea tuturor cerințelor de mediu.”, a arătat CEH în comunicatul de anul trecut. \nÎn paralel, Timmermans este la București, la o conferință pe energie, și cere public României \nsă-și închidă exploatările carbonifere și termocentralele, ca să fie atinse „obiectivele ambițioase”, \nutopice europene de decarbonizare. \nÎn luna februarie a anului 2021, deci cu luni de zile înainte de a anunță în spațiul public \n„schimbarea de strategie”, Virgil Popescu spunea într-o întâlnire că „e praf Mintia, trebuie trecută pe \ngaz (…), avem fondul de modernizare”. Firma care a anunțat public abia în iunie 2021 că o va trece pe \ngaz este chiar celebra firma GSP Power a lui Gabriel Comănescu, înființată în august 2020, deci după \nbăgarea Termocentralei Mintia în insolvență. \nFirma lui Comănescu a primit o treime din sumele prevăzute în capitolul „Energie” al PNRR, \nadică 585 de milioane de euro. O firmă cu zero activitate în domeniul producției de energie, condusă \nde un om cunoscut pentru modul în care își bagă propriile firme în insolvență pentru a nu-și plăti \nangajații, primește 600 de milioane de euro din PNRR, scriu și cei de la profit.ro. \nDin păcate însă, după Mintia – Paroșeni urmează și Turceni – Rovinari, pentru că deja au fost \nînființate, tot în august – septembrie 2020, cel puțin încă două firme (Energy Transition SRL și \n- 17 - \n   \nEnergie Oltenia SRL) în care Gabriel Comănescu este implicat alături de celebrul senator PNL Ion \nIordache și Remus Vulpescu, fostul șef al Oficiului pentru Privatizare din Ministerul Economiei. \nMass Group Holding promite investiții de un miliard de euro, modernizarea termocentralei care \nurmează să producă energie electrică pe gaz, nu pe cărbuni, ca până acum, și crearea a 600 de locuri de \nmuncă până cel târziu în 2027. Nu e clar însă ce prevede contractul, care ar fi daunele pe care ar trebui \nsă le achite cumpărătorul dacă nu se ține de cuvânt. Rezultă că, până în 2027, în Deva, oamenii vor \ncontinua să stea în frig și iernile care vin. \nStatul român a lăsat una dintre cele mai mari termocentrale din regiune să se degradeze până la \nlimita cea mai de jos, a vândut această companie strategică în plină criză energetică, ținând toate condițiile \ndin acest contract la secret, fiindcă așa s-a întâmplat cu toate marile privatizări făcute în dezavantajul țării. \nConstituția României menționează că proprietatea publică este inalienabilă și nu poate face \nobiectul înstrăinării, astfel ca nu se putea vinde acest mamut industrial. \nAvând în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări: \n1. Vă solicit să-mi remiteți rapoartele Curții de Conturi cu privire la Termocentrala Mintia. \n2. Care este motivul pentru care Curtea de Conturi nu a sesizat faptele penale cu privire la \nTermocentrala Mintia parchetului competent? \n3. Care este baza legală pentru ca un contract de privatizare a unui bun al statului român să conțină \nclauze confidențiale? Ce ar trebui ascuns față de poporul român, proprietarul de drept al acestor bunuri? \n4. Vă solicit să-mi remiteți contractul de vânzare ca urmare a licitației. Care este motivul pentru \ncare nu ați făcut public contractul de vânzare? \n5. Având în vedere că problematica energetică a devenit o chestiune de siguranță națională, a \nexistat un aviz al SRI sau o verificare SRI sau CSAT, respectiv o analiză a impactului și eventualelor \nvulnerabilități asupra securității energetice a României pentru ipoteza în care investitorul străin nu își \nîndeplinește obligațiile asumate? \n6.  Au  fost  inserate  în  cadrul  contractului  de  vânzare  al  Mintia  clauze  penale  și  garanții \nsuficiente pentru asigurarea respectării acestor obligații sau asistăm din nou la clauze trucate, de genul \n„mă oblig, dacă vreau”, și, dacă da, cine a redactat și cine a negociat aceste clauze? \n7. A verificat cineva bonitatea societății cumpărătoare, nu doar în sensul achitării prețului de \ncumpărare, ci și al disponibilității financiare de realizare a investiției asumate până în 2025? Are \nmijloacele necesare pentru investiție sau vinde fierul vechi pentru a face rost de bani? \n8. Au fost negociate drepturile salariaților și  situația acestora pe perioada următoare prin \ninserarea unor clauze de interdicție a disponibilizării salariaților? Care sunt aceste clauze? \n- 18 - \n   \n9.  În  contextul  actual,  al  unui  necesar  mărit  de  energie,  de  ce  nu  există  niciun  plan  de \nretehnologizare a Mintia la nivelul cerut de UE, în condițiile în care sunt alocate fonduri europene în \nacest sens, iar în această centrală statul român a investit de cinci ori mai mulți bani decât prețul de \nachiziție al termocentralei? \n10.  Nu  cumva  vânzarea  acestei  termocentrale  și  listarea  în  sistem  dualist  a  acțiunilor \nHidroelectrica ne-au fost impuse de partenerii noștri europeni ca preț al intrării României în spațiul \nSchengen? Ați reușit să convingeți Olanda să își ia ghearele de pe portul Constanța, însă trebuie să \ndăm la schimb sistemul energetic românesc? \n11. De ce s-a mai investit în retehnologizare între 200-250 000 000 de euro în perioada \n2020 – 2022 din bani publici, dacă tot s-a considerat falimentară această termocentrală încă din anul \n2019, când a intrat în insolvență? \n12. De ce statul român, prin Ministerul de Finanțe și prin aleșii lui, guvernanții, a acceptat \nfalimentarea intenționată a Termocentralei Mintia, fiind o unitate de domeniu public, strategică pentru \npoporul român, care creează independență energetică? \n13. De ce statul român, prin Ministerul de Finanțe și prin aleșii lui, este incapabil, de 32 de ani, \nsă mențină și să fructifice în favoarea poporului român bunurile construite în perioada comunistă, până \nîn anul ’89, de poporul român? Conform Constituției României anterioare perioadei ’89, toate aceste \nbunuri erau considerate bunuri ale întregului popor, acum sunt bunuri ale unui grup infracțional organizat. \n14.  În  ce  bunuri  va  investi  statul  român  cei  91  000  000  de  euro  obținuți  din  vânzarea \nTermocentralei Mintia? \n15. Care este onorariul perceput de Expert Insolvență SPRL, pentru această tranzacție dubioasă? \n16. Cum recuperează statul român valoarea investiției făcute din bani publici, în jur de 250 000 000 \nde euro, în perioada 2020 – 2022, în condițiile în care, din anul 2019, Termocentrala Mintia era intrată \nîn insolvență, deci nu se putea investi? \n17. Cel care aprobă această vânzare, care confirma legalitatea vânzării, este judecătorul sindic: \ntransferul acestei perle a sistemului energetic românesc stă în pixul acestuia. Aveți certitudinea, ca oameni \nai legii, că ați aprobat o tranzacție corectă, care beneficiază tuturor părților? Dacă nu, vă rugăm să invalidați \naceastă tranzacție în mod corect, motivat, pentru a ne asigura că nu suntem jefuiți ca ultimii sclavi. \n18. În condițiile în care creditorii Mintia erau doar companii și instituții de stat, de ce nu s-a \ngăsit o soluție de reeșalonare, compensare sau ștergere a datoriilor, la fel cum s-a procedat în cazul \nunor companii cu capital de stat sau parțial de stat, având în vedere importanța strategică a acestui \nobiectiv energetic? \n19, și ultima. Ce a contestat Ministerul Energiei la data de 9 august 2022? \n- 19 - \n   \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă \nȘi, în completare, vreau să vă menționez că am formulat plângere penală împotriva tuturor factorilor \nimplicați în această privatizare, inclusiv împotriva judecătorului sindic și administratorului judiciar. \nVă mulțumesc frumos. \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49558,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 49642,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Costea Adrian. \n"
    },
    "25": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 49642,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51307,
        "text": " \nVă mulțumesc. \nAm o întrebare adresată Ministerului Afacerilor Externe. \nObiectul întrebării se referă la „Retragerea cetățeniei ucrainene unor etnici români cu \ndublă cetățenie”. \nÎntrebarea se bazează pe niște informații apărute în mass-media, conform cărora președintele \nUcrainei a anunțat recent sancțiuni adresate mai multor persoane de pe teritoriul Ucrainei, printre care \n600 din conducerea Federație Ruse – parlamentari și din guvern, dar ceea ce a atras atenția pentru \nRomânia, el menționează, în treacăt, că unele dintre aceste persoane au cetățenie română și sunt \nimplicate în acțiuni de contrabandă și rețele criminale. \nAcesta mai afirmă, liderul de la Kiev: „Niciunul nu va scăpa de responsabilitate – e doar o \nchestiune de timp. Am făcut deja unii dintre pașii necesari – legali, diplomatici, politici.” \nAvând în vedere aceste declarații, rog respectuos pe domnul ministru să ne comunice dacă a \nîntreprins demersuri în acest sens, respectiv dacă a solicitat părții ucrainene să comunice României \nidentitatea cetățenilor ucraineni care dețin și cetățenie română a căror cetățenie ucraineană urmează a fi \nretrasă în contextul menționat, precum și celelalte detalii relevante în cazul acestora. \nAceastă chestiune privește și statul român, atunci când este vorba de cetățeni români, implicațiile de \nsecuritate fiind evidente. Deși unele informații pot fi clasificate, vă rog respectuos să ni le transmiteți \npe acelea care pot fi comunicate privind demersurile întreprinse de Ministerul Afacerilor Externe. \nVă rog să ne transmiteți răspunsul în scris. \nCu deosebită considerație, senator Adrian Costea. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51307,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 51484,
        "text": " \nMulțumesc și eu, domnule senator. \nÎnțeleg că întrebări, interpelări, domnul Bodog mai are, da? \n- 20 - \n   \nDau cuvântul domnului senator Bodog Florian. \n"
    },
    "27": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 51484,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53125,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor colegi, \nÎntrebarea  mea  este  adresată  domnului  ministru  Virgil-Daniel  Popescu  și  are  ca  obiectiv \n„Pregătirea cetățenilor pentru posibile disfuncționalități ale sistemului energetic românesc”. \nStimate domnule ministru, \nÎn contextul analizei de risc energetic publicate recent de către Dispecerul Energetic Național, \nvă rog să îmi comunicați: \n1. Ce pârghii are la îndemână Guvernul României, prin ministerul pe care-l conduceți, pentru \nlimitarea temporară, în caz de nevoie, a exportului de energie? \n2. Ce pregătiri ați efectuat pentru asigurarea către populație a unor surse alternative pentru \nîncălzire, precum lemnul, acolo unde este cazul? \n3. Dacă ministrul energiei a pregătit, așa cum s-a întâmplat, de exemplu, în Marea Britanie: \na) un plan de informare a cetățenilor cu privire la posibile blocaje în sistem pe perioada iernii; \nb) măsurile de urgență necesare. \n4. În condițiile în care multe guverne europene vorbesc deschis despre problemele legate de \nelectricitate și încălzire cu care s-ar putea confrunta cetățenii în viitoarele luni și nu numai, considerați \ncă este nevoie de mai multă sinceritate și transparență în actul de comunicare cu românii din partea \nMinisterului Energiei? \n5. Nu în ultimul rând, vă rog să-mi comunicați, pentru toate cele de mai sus, dacă ministerul pe \ncare-l conduceți a pregătit deja actele normative necesare și relevante care vor trebui trimise către \nParlament în condițiile așa-zisului scenariu negru. \nVă mulțumim. \nSolicit răspuns scris. \nCu respect, senator Florian Bodog \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53125,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 54270,
        "text": " \nMulțumesc, domnule senator. \nÎnțeleg că nu mai sunt întrebări interpelări. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n-  doamnele  și  domnii  senatori:  Genoiu  Mihail,  Popa  Maricel,  Mocioalcă  Ion,  Toanchină \nGheorghe-Marius, Humelnicu Marius, Prioteasa Ion, Banu Claudia-Mihaela, Guran Virgil, Bumb Ioan \n- 21 - \n   \nSorin, Hatos Adrian, Veștea Mihail, Dragu Anca Dana, Vlad Sergiu Cosmin, Dinică Silvia, Mihail \nRadu-Mihai, Trifan Raoul-Adrian. \n- iar interpelări, doamnele și domnii senatori: Mirea Siminica, Toanchină Gheorghe-Marius, \nPurcărin  Bianca-Mihaela,  Cionoiu  Nicușor,  Dunca  Marius-Alexandru,  Maricel  Popa,  Georgescu \nLaura, Guran Virgil, Cristina Ioan, Bumb Sorin-Ioan, Veștea Mihail, Muntean Lucica Dina, Mureșan \nClaudiu-Marinel, Vicol Costel, Ivan Dan, Popescu Ion-Dragoș, Oprinoiu Aurel, Dragu Anca, Dinică \nSilvia, Mihail Radu-Mihai, Vlad Sergiu Cosmin, Cosma Dorinel și Lavric Sorin. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nNe întoarcem la declarații politice și îl rog pe domnul senator Postică Andrei să vină la microfon. \n"
    },
    "29": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 54270,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57002,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația de astăzi se intitulează „Singuri în fața celei mai mari crize din ultimul sfert de veac!”. \nLa  un  an  după  instaurarea  Guvernului  Ciucă-Iohannis-Ciolacu,  jumătate  dintre  români \nconsideră că situația financiară s-a înrăutățit față de anul trecut. Mai mult decât atât, 38% dintre români \ncred că situația o să se înrăutățească. \nMotivele  de  îngrijorare  ale  românilor  sunt:  creșterea  exponențială  la  facturile  de  energie, \ncreșterea prețurilor la alimente, războiul din Ucraina și pandemia. \nRomânii înțeleg prea bine că sunt puține șanse ca actualul Guvern să fie capabil să gestioneze \nțara în interesul românilor și că singurele priorități ale lui Ciucă și Ciolacu sunt să satisfacă lipitorile de \npartid – persoane fizice sau juridice – cu sinecuri, contracte și pensii speciale. \nPentru români, viața devine din ce în ce mai scumpă, în condițiile în care rata inflației, după \ncum știți, a ajuns la 15,3%, cel mai mare nivel din ultimii 20 de ani, iar salariul mediu a scăzut. \nCostul gazelor a crescut cu 70%, combustibilii cu 31%, energia termică cu 23%. Cu aceste \nscumpiri majore să știți că urmează să intrăm în iarnă. \nPrețurile la produsele alimentare au crescut și ele. De exemplu: cartofi – cu 54%, ulei – 49% și \nputem continua. \nDe asemenea, Institutul Național de Statistică a anunțat că salariul mediu pe economie a scăzut. \nGașca de la Palatul Victoria – Guvern nu putem să-i spunem – e clar depășită de situație, iar \nmăsurile luate până acum o dovedesc cu prisosință: \n- USR a propus scăderea la 5% a TVA-ului la carburanți, măsură adoptată deja în Spania și în \nGermania, Guvernul însă a introdus compensarea și acum statul are de plătit 4 miliarde de lei, o bombă \ncu ceas gata să arunce în aer tot sistemul energetic al țării. \n- 22 - \n   \n- USR a propus zero taxe pe salariul minim, Guvernul a decis să impoziteze contractele \npart-time la nivelul celor full-time, lovind astfel în cei mai vulnerabili. \n- USR a elaborat PNRR-ul, bani europeni pentru reformă și dezvoltare. Incapabili, cei de la \nPalatul Victoria pierd deja bani pe spitale și pe infrastructură. \nDar, în asemenea situații de criză, românii știu că trebuie să facă economii, iar ponderea celor \ncare fac economii lunare a crescut la 63% de la nivelul de 47% în primul trimestru al acestui an. Statul \ncheltuie însă bani aiurea, pe te miri ce: angajări, sinecuri pentru rude și prieteni, pseudo institute de \ncercetare, pensii speciale și tot așa. Între timp, suntem anunțați că doar o treime din investițiile \nprogramate de Guvern au fost și realizate. \nSuntem singuri în fața celei mai mari crize din ultimul sfert de veac! \nAndrei Postică, senator USR \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57002,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 57103,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Trifan Raoul-Adrian. \n"
    },
    "31": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 57103,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 59918,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declaraţiei mele politice este „Nu mai sabotați Capitala Culturală!”. \nCapitala Culturală Europeană reprezintă un proiect extrem de important pentru Timișoara și \nRomânia, dar el a fost sabotat sistematic de vechile partide PNL, PSD și UDMR. \nAcum câteva luni, prin OUG nr.83/2022, această coaliție a sărăciei a decis că ar fi mai bine, în \ncontextul Timișoara, Capitală Europeană a Culturii 2023, ca Primăria condusă de Dominic Fritz să \nprimească doar 30% din banii alocați de către Guvern, restul de 70% din suma totală urmând să fie \nalocat Consiliului Județean, condus, nu-i așa, de PNL-istul Alin Nica. Toate acestea, având în vedere \ncă Primăria Timișoara are foarte multe proiecte în derulare pentru anul 2023, în timp ce pe partea \nConsiliului Județean aproape nimic nu este început. \nOrdonanța  inițială,  care  respecta  principiul  alocărilor  bugetare  în  funcție  de  numărul  de \nproiecte  din  bid  book  asumate,  a  fost  modificată  la  Ministerul  Culturii,  condus  de  Lucian \nRomașcanu, ministru PSD. Eu am depus la Comisia de cultură a Senatului amendamente menite a \nrepara această nedreptate și a readuce schema de finanțare la forma ei inițială, discutată în 2019. \nAmendamentele mele au fost, bineînțeles, respinse. \nColegi senatori, în loc să vă bateți joc de cultura unui oraș pentru mici mize politice, propun să \nlăsați oamenii competenți să se ocupe cum trebuie de acest eveniment important. Dați șansa unei \ngenerații de timișoreni să facă tradiția și istoria orașului lor cunoscute la nivel internațional și nu \n- 23 - \n   \ncheltuiți  banii destinați celui mai important  proiect  cultural  din  anul  2023 pe chermeze în  județ \norganizate de baronii locali peneliști. \nÎn  forma  actuală,  această  lege,  care  va  trece  de  Senat  astăzi,  este  o  batjocură  la  adresa \nTimișoarei și mai ales la adresa timișorenilor! Ne-am obișnuit să nu fim susținuți de puterile care \nacaparează  din  patru  în  patru  ani  resursele  centrale,  dar  măcar  nu  ne  sabotați.  Lăsați-ne  să  ne \ndezvoltăm așa cum știm, iar atunci când vă asumați anumite obligații față de al doilea cel mai mare \ncontributor la bugetul de stat după București, țineți-vă de ele! \nAmendamentele care refăceau schema inițială de finanțare au fost respinse de majoritatea din \nParlament, dar eu le voi susține și la Camera Deputaților, unde sper ca logica și bunul-simț să prevaleze. \nProiectele  asumate  prin  bid  book  de  Timișoara  trebuie  să  fie  finanțate  și  implementate. \nChermezele comunale nu au nicio legătură cu evenimentul Timișoara, Capitală Culturală Europeană. \nEste dincolo de evidență acest fapt. Așadar, vă spun ferm și sper că pentru ultima oară: nu mai sabotați \nCapitala Culturală! \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 59918,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 60012,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Berea Cristinel-Gabriel. \n"
    },
    "33": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 60012,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 62686,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor senatori, \nStimați colegi, \nAm început o nouă sesiune parlamentară cu o problemă națională majoră. Titrată în presă în \nultima săptămână este problema referitoare la compania aeriană Blue Air, rolul pe care l-a jucat statul \nromân în această situație și numărul alarmant de persoane afectate. Ori de câte ori apar situații de genul, \ntot nu este suficient, tot nu sunt găsite soluții adecvate, iar populația țării pierde în acest moment, încă \no dată, un lucru extrem de important: puțina încredere rămasă în conducere și în clasa politică. \nNu este de noutate șirul evenimentelor. Știm cu toții faptul că au fost aplicate amenzi, faptul că \nacestea nu au fost plătite, lucru care a dus la instituirea de popriri pe conturile companiei, anularea \nzborurilor și, desigur, haos general. În doar cinci zile de zboruri anulate, au fost afectate peste 54 000 de \npersoane. Felicităm statul român pentru mobilizarea în trimiterea avioanelor Tarom pentru a aduce \nunele persoane blocate în străinătate înapoi în țară. Nu felicităm statul român pentru că a permis și nu a \nprevenit sub nicio formă această situație. \n- 24 - \n   \nMinisterul Mediului a spus foarte clar, Blue Air nu a respectat legea, așa cum au făcut-o \ncelelalte companii  aeriene. Cunoscând acest  aspect  și  inevitabilul faliment, de ce a fost permisă \nfuncționarea companiei  până în  punctul în  care cetățenii au avut  de suferit, iar paguba realizată \nbugetului statului este suportată, bineînțeles, tot din taxele plătite de cetățeni? De ce a fost ignorată \naceastă situație, permițând unei companii care funcționează ilegal să vândă în continuare bilete de \navion? Nu putea fi oare evitată situația actuală? \nEste foarte important  să luăm măsuri,  măcar în  acest  ceas târziu,  pentru a ne asigura că \npersoanelor păgubite li se va face dreptate, își vor primi banii pierduți înapoi, pentru a le dovedi că \nstatul român este de partea lor. Toate companiile de pe teritoriul României funcționează pe bază de \nautorizații, iar acordarea și păstrarea unei astfel de autorizații trebuie supuse unor controale riguroase, \npentru a nu pune consumatorii în orice fel de pericol. \nVoi depune o interpelare către domnul prim-ministru pentru a afla care este viitorul acestei \ncompanii în ochii statului, care sunt modalitățile prin care statul român va susține cetățenii păgubiți în \nrecuperarea daunelor cauzate de Blue Air și voi propune elaborarea unui studiu pentru a descoperi ce a \nmers greșit, cine sunt responsabilii și cum putem evita orice astfel de situații pe viitor. \nCristi Berea, USR \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 62686,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 62782,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Pălărie Ștefan. \n"
    },
    "35": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 62782,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 67116,
        "text": " \nBună ziua! \nStimate colege, \nStimați colegi, \nTitlul declarației politice de astăzi este „Noile legi ale educației întorc România în trecut. Este \ndatoria noastră să le oprim!”. \nLegile sunt despre oameni sau, mai bine spus, ar trebui să fie despre oameni. Cu atât mai mult \nniște legi ale educației, legi care îi privesc direct pe copiii noștri, la fel cum ne privesc pe noi toți, \nîmpreună. Legile nu pot să ne facă ele singure mai bine, dar pot fi o hartă pentru un drum pe care, \nmergând, să reușim împreună să ne facem bine, poate chiar să ne vindecăm și să reușim să excelăm. \nOricum ar fi acea hartă, ne dorim ca acel drum să ne ducă înainte. \nDupă o vară întreagă de discuții despre legile educației, pregătite la minister, vedem că aceste \nproiecte sunt despre orice altceva, dar nu despre oameni. Sunt despre politicieni. Ce se vede este o \n- 25 - \n   \nimagine exact pe dos, despre cum se reflectă și se vede vechea clasă politică pe ea însăși și interesele \nsale. Ceea ce a pus pe masă ministrul Cîmpeanu este oglinda în care vedem trecutul urât al educației \nromânești, și nu acel drum spre viitor care să mobilizeze elevii și studenții, profesorii și părinții. \nMinistrul Cîmpeanu și echipa sa au trasat cu tușe foarte groase un sistem bizar și corupt din \nstart. Au desenat un drum pe care România va merge doar înapoi, spre trecut. Este o lume răsturnată în \ncare politicienii au tupeu să-și scrie fără jenă legi pentru ei, în care școala este condusă de la sediul de \npartid și plagiatorii sunt protejați de prietenii politici. Elevii din mediul rural rămân izolați permanent, \nîn timp ce ministrul conduce totul după bunul plac, ca dintr-un turn rupt de realitate. \nÎn jurul acestor legi sunt un fals și o mare minciună, împletite cu multă dezamăgire. Ceea ce se \nvrea esența legii, acel the big promise, este, de fapt, o minciună complet sfruntată și premeditată, aceea \ncă salariile din sistem ar putea să crească spectaculos. Inclusiv premierul a anunțat că salariile mai \nmari pentru profesori sunt o proiecție spre un viitor de câțiva ani. Acest lucru face ca întreaga lege să \nfie doar un simplu castel de nisip. \nConsultările și dezbaterile așa-zis „oficiale”, organizate de minister, au fost și ele o regie goală \nde conținut, câtă vreme au fost dirijate de organizațiile de partid și cu public adus doar să facă poze și \nsă aplaude. Întreaga transformare promisă de cele două legi nu există. Nici vorbă de acele deziderate \ncălduțe din „România Educată” și anunțate de președintele Iohannis. După un val de sloganuri și \npromisiuni, proiectele de lege aduc beneficii doar unor grupuri de interese – că tot îi place termenul \ndomnului ministru – sau unor baroni din educație. \nÎn loc să creeze un cadru pentru a ridica școala românească și copiii marginalizați social, \nlegile-Cîmpeanu creează, din contră, mai multe privilegii pentru unii. În loc să facă reguli clare și \nferme, legile-Cîmpeanu creează multă birocrație care lasă portițe pentru șmecherii din educație. \nMinistrul Cîmpeanu este pur și simplu incapabil să conducă acest mare proiect care ar trebui \nsă așeze destinul unei națiuni. Un om care se luptă la propriu cu toaletele din curțile școlilor și cu \nplasele din gardul liceelor din București, un om care ceartă pe toată lumea – este captiv orgoliului de \na-și trece numele pe o plăcuță drept „reformator al educației”. Proiectele sunt contestate de toți \nactorii din zona educațională, mai puțin, evident, de prietenii ministrului, însă totul se lovește de \nrefuzul de a discuta, de a comunica în mod real, de a recunoaște și cunoaște realitatea din școli, licee \nsau grădinițe. Gândiți-vă doar la dezastrul din creșe din acest an, aflate la limita de a rămâne fără \npersonal din cauza aceluiași minister, dezastru care se va generaliza la întreg sistemul de educație. \nAcolo ne îndreptăm, nu spre o reformă autentică! \nProiectele de legi ale educației întorc România în trecut. Este datoria noastră să le oprim. USR \na început propria serie de consultări și va coaliza toți actorii din societate pentru ca aceste legi ori să fie \n- 26 - \n   \nretrase și rescrise, ori să ajungă, la finalul dezbaterii parlamentare, complet schimbate, într-o formă \nutilă României, nu clanurilor de partid. \nSenator Ștefan Pălărie, USR, Circumscripția nr.42 București \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 67116,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 67200,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Bodog Florian. \n"
    },
    "37": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 67200,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70219,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației mele politice de astăzi este „Domnul ministru Popescu și facturile «mici» \nla energie”. \nStimați colegi, \nSăptămâna trecută, ministrul energiei, domnul Virgil Popescu, le spunea românilor că au facturi \nmici la energie și îi invita, mai mult sau mai puțin voalat, să nu se mai plângă. Pentru a fi preciși, \ndomnul Popescu, care este încă ministru doar pentru că partidul domniei-sale pare să nu poată renunța \nla atâtea „calități” – deși încă nedovedite –, făcea referire la energia electrică. \nPentru a fi și mai preciși, domnul Popescu vorbea despre facturile mici la curent electric ca \ndespre o performanță a domniei-sale, deși toate măsurile care au dus la această situație au fost cerute \ninsistent de către PSD, atât la București, cât și la Bruxelles. Dar să trecem peste… \nDomnul Popescu, așa cum bine scria cineva de curând, este ministru din 2019 și a reușit \ncontraperformanța să producă cele mai mari scumpiri din România în ultimii ani. Asta, în ciuda \nlozincilor cu liberalizarea pieței și scăderea prețurilor. Ar fi, în opinia mea, un act de decență din \npartea domniei-sale să nu ne vorbească de facturi mici. Pentru că – iar domnul Popescu omite acest \nfapt – energia nu înseamnă numai electricitate, energia înseamnă și gaz, de exemplu. \nÎl invit, așadar, pe domnul ministru al energiei să vină să le spună bihorenilor cărora piața \n„liberă” le-a crescut prețul de zece ori că plătesc facturi mici! Repet, de zece ori! Să vină să le spună \nbihorenilor care vor sta în frig la iarnă, pentru că societatea de termoficare din Oradea nu are asigurate \nstocurile necesare pentru iarnă, că domnia-sa și-a făcut datoria, alături de colegii din conducerea \nOradiei și a Bihorului. Să vină să le spună că o factură plătită din salariul de ministru este la fel \nresimțită ca și când va fi plătită din salariul bihorenilor care se vor trezi la 5 dimineața, în frig, pentru a \numple tramvaiele care îi vor duce la muncă. \nDomnul ministru, cred eu, cât timp va mai ocupa această funcție, ar trebui să facă orice altceva, \ndar nu să le spună românilor că au facturi mici. Ar trebui să se uite în jur, la alți miniștri, la colegi din \n- 27 - \n   \nstrăinătate chiar, și să vadă cum comunică anumiți politicieni din funcții executive cu oamenii, cu \nconcetățenii lor, cum îi informează, cum îi pregătesc pentru realitate, nu pentru povești, nu pentru \npropagandă.  Ar  trebui  să  vadă  cum  încearcă  acei  miniștri  să  găsească  soluții,  și  nu  scuze,  nu \ncosmetizări ale adevărului, astfel încât, chiar dacă facturile nu vor fi atât de mici pe cât ne-am dori, dat \nfiind contextul extern, și nu numai, noi toți să putem spune că și ministrul nostru și-a dat interesul, a \nîncercat, s-a luptat, i-a păsat. \nDin păcate, stimați colegi, spre deosebire de facturile românilor, eforturile domnului Popescu, \ndin 2019 încoace, au fost și rămân mult prea mici. \nVă mulțumesc pentru atenție. \nFlorian Bodog, senator PSD Bihor \nMulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70219,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 70308,
        "text": " \nMulțumesc. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 70308,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 81317,
        "text": " \nMulțumesc frumos. \nDeclarația  mea  politică  astăzi  se  intitulează  „De  la  Înălțarea  Sfintei  Cruci,  Avram  Iancu, \nmasacrul de la Ip, până la vandalizarea statuii lui Nicolae Paulescu, România oficialităților își trădează \nistoria pas cu pas”. \nStimați colegi senatori, \nLa data de 14 septembrie celebrăm cea mai veche sărbătoare închinată cinstirii lemnului sfânt. \nÎn această zi sărbătorim amintirea a două evenimente deosebite din istoria Sfintei Cruci: \n- aflarea Crucii pe care a fost răstignit Mântuitorul și înălțarea ei solemnă în fața poporului de \ncătre episcopul Macarie al Ierusalimului, în ziua de 14 septembrie din anul 335; \n- și aducerea Sfintei Cruci de la perșii păgâni, în anul 629, în vremea împăratului bizantin \nHeraclius, care a depus-o cu mare cinste în Biserica Sfântului Mormânt (a Sfintei Cruci) din Ierusalim. \nSfânta Cruce a fost aflată din  porunca Sfintei  Împărătese Elena, mama Sfântului  Împărat \nConstantin cel Mare. Datorită acesteia s-au găsit pe Golgota trei cruci. Pentru a afla care a fost crucea \npe care a fost răstignit Mântuitorul și care sunt crucile tâlharilor răstigniți odată cu El, patriarhul \nMacarie le-a spus să atingă pe rând crucile de o femeie moartă. Femeia a înviat în momentul în care a \nfost atinsă de cea de-a treia cruce, cea pe care a fost răstignit Hristos. După această minune, patriarhul \na poruncit înălțarea Sfintei Cruci la un loc înalt, de unde să o poată vedea tot poporul. \nLa data de 10 septembrie îl comemorăm pe Crăișorul Munților, Avram Iancu. Avram Iancu a \n- 28 - \n   \ncondus moții în  timpul Revoluției din  Transilvania anilor 1848 – 1849, însă la scurt timp după \nevenimentele tulburătoare viața sa a luat o turnură tragică. \nCele mai sângeroase conflicte s-au dat în mai 1849 la Abrud și în împrejurimile orașului din \nMunții Apuseni. Ostilitățile din Transilvania s-au încheiat în august 1849, iar treptat moții au renunțat \nla arme. Avram Iancu rămăsese un personaj incomod, atât pentru autoritățile ungare, cât și pentru \nhabsburgi. Fusese chiar arestat, în decembrie 1849, de soldații austrieci, în târgul de la Hălmagiu, însă \nla scurt timp a fost eliberat, în urma intervenției energice a populației. \nLa câțiva ani, după încheierea Revoluției din 1848 – 1849, destinul său a luat o turnură tragică. \nÎn vara anului 1852, împăratul Franz Joseph a vizitat Transilvania, unde starea de tensiune între \ncomunitățile română și maghiară continua să existe. Avram Iancu a pregătit întâmpinarea sa la Vidra \nde Sus, însă în ziua în care Franz Joseph a ajuns pe Muntele Găina, Iancu nu s-a mai prezentat în fața \nîmpăratului. Nimeni nu a putut să explice gestul românului, care nu putea fi înduplecat să-și schimbe \natitudinea. Episodul a însemnat ieșirea din viața publică a eroului transilvănean. În toamna aceluiași \nan, Iancu a fost arestat la Alba Iulia, din ordinul unui ofițer austriac, Hoehn, iar în temniță a fost \nbrutalizat. Adus apoi la Sibiu, a fost eliberat în scurt timp, pe motiv că reținerea sa a fost făcută „din \ngreșeală și dintr-un exces de zel al organelor subalterne”. După episodul arestării, un colonel din Sibiu \ni-ar fi oferit lui Avram Iancu o funcție bine plătită pentru a face uitat incidentul, însă Avram Iancu a \nrefuzat-o. Pentru a duce în derizoriu o luptă de o viață pentru libertatea moților, oficialii induc ideea că \nAvram Iancu ar fi fost depresiv și nebun, alcoolic, cam ceea ce se întâmplă și în zilele noastre cu cei \ncare îndrăznesc să se opună regimului totalitar de la București sau Sibiu sau instigărilor oficialilor \npoliticienilor maghiari. Avram Iancu a murit la 10 septembrie 1872 într-o sărăcie lucie, lăsat de \nizbeliște de către chiar cei pe care îi apărase cu prețul libertății și vieții sale. \nLa 10 septembrie 2022, la Țebea, Panteonul Moților, am comemorat 150 de ani de la moartea \nCrăișorului. Oficialități care nu s-au gândit în viața lor la nația română, ci doar cum să fie premiați de \nstrăinii pentru care fac servicii în defavoarea țării, cum ar fi Werner Iohannis sau Nicolae Ciucă, au \navut proasta inspirație să întineze pământul sfânt de la Țebea și, mai mult, să polueze atmosfera cu \ndiscursuri false, care au fost însoțite de binemeritate huiduieli și acuzații de înaltă trădare. Niciun \npatriot, niciun naționalist nu a fost lăsat să vorbească despre marele Avram Iancu, doar trădătorii de \nneam și țară, care ar trebui să fie trași în țepele lui Vlad Țepeș. \nÎn noaptea de 13 spre 14 septembrie 1940, echipe de soldați horthyști, în parte în stare de \nebrietate, conduși de locotenentul Vasvári Zoltán din regimentul 201 motorizat din Budapesta, însoțite \nde formațiuni horthyste paramilitare, precum și de circa 25 de elemente șovine din comuna Ip, au \natacat pe neașteptate populația românească lipsită de apărare, masacrând-o. \n- 29 - \n   \nÎmpreună cu localnici maghiari și cu membri ai organizației „Straja națiunii” („Nemzetőrség”), \ntrupele maghiare ce făceau parte din armata de ocupație cantonată în orașul Șimleu Silvaniei au ucis \n157 de localnici români și un copil înaintea nașterii sale. \nMărturiile românilor care au asistat la crimele horthyștilor și au supraviețuit să poată spună \ngrozăviile care s-au desfășurat în fața ochilor lor sunt cutremurătoare: „Fetița mea, în vârstă de șapte \nani, dormea, dar la auzul împușcăturilor s-a trezit. A fugit afară și un ungur a lovit-o cu patul armei, \napoi a băgat baioneta în ea și a pușcat-o. Am găsit creierii fetiței mele pe ușă, iar capul în curte, fiindcă \ntrupul l-au dus în cimitir.” (Mărturia lui Teodor Brisc, din Ip, Sălaj) \nLa 10 martie 1946 începea procesul criminalilor din Lotul I (Ip, Treznea, Huedin, Zalău, Mureșenii \nde Câmpie etc.). „Tribuna Nouă” din Cluj scria: „În sfârșit a sosit și acest ceas mult așteptat. În sfârșit, \ndupă atâtea suferințe, poporul românesc din Ardeal primește satisfacție pentru anii de chin petrecuți sub \nregimul cel mai hidos al timpurilor fasciste: anii de teroare și corupție ai ocupației militare horthyste.” \nNicio televiziune, niciun oficial nu a vrut să marcheze aceste evenimente. Nu sunt „politically \ncorrect”. Oficialii maghiari și asociația ce se dă partid, dar nu e, UDMR, nici nu permit să existe vreo \nmențiune despre un trecut întunecat care a dus la comiterea de grave atrocități împotriva românilor. \n„Un popor care nu-și cunoaște istoria și eroii, e ca un copil care nu-și cunoaște părinții”, \nspunea Nicolae Iorga. \nLa data de 11 septembrie 2022 are loc un act abominabil împotriva descoperitorului insulinei, \nNicolae  Paulescu.  Statuia  din  București  a  lui  Nicolae  Paulescu,  descoperitorul  insulinei,  a  fost \nvandalizată. Dacă vă închipuiți că fenomenul neobolșevic „cancel culture” va ocoli România, vă înșelați. \nDar ce a scris Nicolae Paulescu încât să deranjeze la peste un veac după nașterea sa? \nUna dintre cărțile sale este „Spitalul, Coranul, Talmudul, Cahalul și Francmasoneria”. \nLa data de 12 septembrie 2022, naționaliștii din București au curățat statuia și soclul, dând \ndovadă de conștiință națională și spirit civic. Felicitări celor care au făcut-o! \nIncidentul vine pe fondul unui veritabil atac la adresa statuilor și simbolurilor României din \nTransilvania, între care se numără: „Avram Iancu” la Turda, „Mihai Viteazul” și „Mihai Eminescu” la \nOradea, tot „Mihai Viteazul” și „Istoria României” la Sfântu Gheorghe, „Eroii Armatei Române” la \nCarei sau „Crucea și Martirii Ardeleni” la Cluj-Napoca și „Crucea și Eroii Anticomuniști” la Deva. \nAceastă atitudine se înscrie în șirul lung de lipsă a recunoașterii valorilor românești, pentru că \nInstitutul  „Elie  Wiesel”  îi  consideră  pe  românii  noștri  cetățeni  de  mâna  a  doua  și  îi  acuză  de \nantisemitism, deși la vremea când aceștia trăiau termenul nici nu intra măcar în vocabularul nostru. \nProbabil că urmează Eminescu, al cărui spirit se chinuie să-l omoare de ani de zile. \nInclusiv Academia Română a comis un act de înaltă trădare când anul trecut, în 2021, la \n- 30 - \n   \n„Centenarul descoperii insulinei”, la solicitarea aceluiași institut, onor Academia l-a trecut în rândul \nantisemiților pe unul din cei mai mari inventatori ai acestei lumi și l-a condamnat la uitare, ceea ce nu \ns-a putut și nu se va putea uita niciodată. \nEvenimentul „Centenarului descoperirii insulinei” a avut loc sub tutela Asociației Medicale \nRomâne, cea mai veche societate medicală din România, înființată în 1857 de profesorul Nicolae \nCrețulescu, și a treia din Europa, mai veche decât Academia Română, care a fost înființată la 1 aprilie 1866. \nCitez: „La Congresul de diabet de la Kobe din 1996, într-o discuție cu regretatul profesor Rolf \nLuft din Suedia (printre altele și fost membru în Comitetul Nobel), îmi spunea: «Nu fi necăjit. (la acea \nvreme încă se mai vorbea despre descoperirea insulinei de către Banting și Best) Timpul lui Paulescu \nnu a sosit încă. Sunt convins că el va veni.» Polemica actuală declanșată în jurul lui Paulescu mă face \nsă cred că acea vreme a venit. Nepăsarea și indecizia noastră față de marea moștenire științifică a lui \nPaulescu a luat sfârșit. Cer să se dea Cezarului ce-i al Cezarului, dar să i se lase lui Paulescu ce-i al lui \nPaulescu”, spunea academicianul Constantin Ionescu-Târgoviște în revista „Certitudinea”. \nPe această cale, solicit tuturor instituțiilor din România, mai ales Academiei Române, să își \nceară public iertare față de memoria întinată a ilustrelor noastre personalități, să desfidă categoric \ntoate acuzațiile de antisemitism care se aduc acestora, întrucât românii nu au fost, nu sunt și nu vor fi \nîn veci antisemiți, să se reinstituie adevărul istoric, să se reînceapă reapariția istorică a valorilor și \nreperelor noastre morale, să fie descoperiți, anchetați și deferiți justiției toți cei care au profanat \nstatuile și amintirea marilor noastre valori, astfel încât să repunem adevărul istoric la rang de cinste. \nSolicit tuturor academicienilor, oamenilor de știință, istoricilor să înceapă să aibă curaj și să se \ndezbată  toate  problemele  pe  care  institute  politizate  le-au  adus  în  sfera  conspiraționismului, \nanatemizării și acuzațiilor gratuite, fără frică, fără teroarea dosarelor politice și cu demnitatea omului \nși românului de a-și îndeplini datoria. \nÎi anunțăm pe cei care îi vor aruncați în uitare pe Avram Iancu, Eminescu, Paulescu, Goga și \nmulte alte valori că nu am uitat cuvintele celebre ale mărețului Decebal: „Atâta timp cât mă voi \nputea mișca, atâta timp cât va mai fi un singur dac care va vrea să trăiască liber, ne vom bate pentru \nacest pământ bun și frumos. Dacă nu mai avem cetăți, ne vom bate în ruinele lor și, când va mai fi o \nsingură palmă de pământ pe care să putem sta în picioare, ne vom bate pentru palma aceea. Aceasta-i \nlegea, singura, alta nu cunosc. Ultimul drept pe care-l avem este să ne dăm moartea, dar ultimul! \nAjunge! Încălecarea”, popor român! \nVă mulțumesc. \nSenator Partidul S.O.S. România, Diana Iovanovici-Șoșoacă \nVă mulțumesc, domnule președinte. \n- 31 - \n   \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 81317,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81815,
        "text": " \nMulțumesc și eu. \nDau citire listei senatorilor care au depus declarații politice în scris: \n- doamnele și domnii senatori Stan Ioan, Genoiu Mihail, Prioteasa Ion, Popa Maricel, Sbîrnea \nLiliana, Toanchină Marius-Gheorghe, Dunca Marius-Alexandru, Mutu Gabriel, Mirea Siminica, Bumb \nSorin, Firu Stela, Neagu Nicolae, Dinică Silvia-Monica, Boancă Rodica și Claudiu-Richard Târziu. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81815,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 84375,
        "text": " \nDoamnelor și domnilor senatori, \nVă invit în bănci. \nDeclar deschisă ședința plenului de astăzi, 14 septembrie. \nVoi conduce eu ședința de astăzi și le mulțumesc colegilor noștri, domnii senatori Sorin Lavric \nși Ion-Narcis Mircescu, secretari ai Senatului, pentru că mă asistă la ședința de plen de astăzi. \nOrdinea de zi pentru ședința plenului și programul de lucru, stabilite de Biroul permanent al \nSenatului și Comitetul liderilor grupurilor parlamentare au fost distribuite și afișate pe pagina de \ninternet a Senatului. \nÎn conformitate cu art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, în \nconformitate cu hotărârea Biroului permanent al Senatului adoptată cu acordul prealabil al Comitetului \nLiderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice în \nconformitate cu procedura prevăzută la art.111 din Regulament. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni \nmaximum un minut. \nPentru operativitate, în prima parte a ședinței se vor desfășura dezbaterile asupra punctelor \nînscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte, se va desfășura sesiunea de vot \nfinal, în conformitate cu această hotărâre. \nVom continua lucrările cu Secțiunea a III-a a ordinii de zi și avem, la punctul 1, Proiectul de \nlege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.83/2022  pentru  modificarea  şi \ncompletarea  Ordonanţei  Guvernului  nr.51/1998  privind  îmbunătăţirea  sistemului  de  finanţare  a \nprogramelor, proiectelor şi acţiunilor culturale, precum şi pentru modificarea Ordonanţei de urgenţă a \n- 32 - \n   \nGuvernului  nr.42/2019  privind  stabilirea  unor  măsuri  financiare  pentru  susţinerea  desfăşurării \nProgramului cultural naţional „Timişoara – Capitală Europeană a Culturii în anul 2023”. (L401/2022) \nAvem raport comun din partea Comisiei de buget, finanțe, activitate bancară și piață de capital \nși Comisia pentru cultură și media. \nRaportul este de admitere, cu amendamente admise și respinse, a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSuntem primă Cameră sesizată. \nVom începe dezbaterile și o să rog reprezentanții grupurilor parlamentare să ia cuvântul. Dacă… \nÎl invit pe domnul senator Trifan la microfon. \n"
    },
    "42": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 84375,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 86648,
        "text": " \nVă mulțumesc, doamnă președinte interimar. \nPovestea acestui proiect de lege începe demult, în anul 2019. Prin el, Guvernul se angaja să \najute administrația timișoreană cu finanțarea evenimentului „Timişoara – Capitală Culturală Europeană”. \nSunt mai mulți parteneri în acest proiect, iar legea inițială aloca resursele de la bugetul central \nîntr-un  mod  corect  și  echitabil.  Fiecărui  partener  îi  era  alocată  o  sumă  direct  proporțională  cu \nprocentajul asumat din totalul obiectivelor care se regăseau în bid book, adică acel document cu care \nTimișoara a câștigat acest titlu în fața altor orașe pretendente. \nDoar că, ce să vezi, anul acesta, noua coaliție a regândit schema de finanțare din lege, a hotărât \nsă ia bani de la Timișoara, pentru că este administrată de USR, și să-i dea județului, pentru că este \nadministrat de PNL. Nu a contat că județul nici nu are proiecte începute dintre cele puține asumate, \nnici că proiectele pe care județul vrea să le finanțeze din acești bani nu au nici în clin, nici în mânecă \ncu proiectul „Timişoara – Capitală Culturală Europeană\", ele negăsindu-se în acel bid book. \nSunt, de fapt, niște chermeze comunale organizate de primarii peneliști. Chiar și suma alocată \npentru publicitate a fost mutată în integralitate la județ, pentru că, nu-i așa, Consiliul județean este cel \nmai în măsură să împartă bani publicațiilor locale și să se ocupe de promovarea evenimentului cu \nnumele municipiului în titlu. Să nu cumva ca bieții jurnaliști să uite cine are pâinea și cuțitul în județ. \nDragi colegi, \nModul acesta feudal de împărțire a resurselor centrale în funcție de prietenii și legături partinice \neste una dintre principalele probleme care au afectat România în ultimii 30 de ani. Cât timp vom \ninsista să ne autosabotăm la fiecare pas, țara noastră nu are cum să se desprindă de trecut și să-și ia \nlocul pe care-l merită între democrațiile consolidate ale lumii. \n- 33 - \n   \nPrin votarea acestei legi, colegi senatori, vă bateți joc din nou de Timișoara și de timișoreni. Vă \nbateți  joc  de  al  doilea  contributor  la  bugetul  de  stat,  după  București,  și  de  cei  datorită  cărora \nParlamentul acesta, ales de popor, din popor, există. \nSă vă fie rușine! (Aplauze.) \n"
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 86648,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 86726,
        "text": " \nO invit la microfon pe doamna senator Crețu. \n"
    },
    "44": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 86726,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88534,
        "text": " \nBună ziua, stimați colegi! \nMulțumesc, doamna președintă. \nSunt de acord în prima parte cu colegul care a vorbit anterior că Timișoara a fost desemnată \n„Capitală Europeană a Culturii 2021” cu mulți ani în urmă, deja. Epidemia a amânat momentul pentru \n2023 și am avut timp suficient de pregătire. \nNoi, Parlamentul, și toate guvernele, indiferent de culoare, ne-am făcut datoria adoptând programul \nde finanțare și modificări succesive ale acestuia pentru a-l adapta necesităților. După ultima ordonanță, \ncea care este în dezbatere astăzi, s-a identificat și problema inițială care a transpărut din intervenție, care \nstă în anumite tensiuni la nivel local ale administrației timișorene cu privire la cine cheltuie banii. \nDin acest motiv au fost formulate câteva amendamente – atenție! – agreate de beneficiari, sub \nautoritatea ministrului culturii, pentru a evita orice impediment viitor în derularea programului. Din \nacest  motiv,  eu  îi  rog  și  pe  colegii  din  opoziție,  inclusiv  pe  cei  care  știm  că  aveau  câteva \namendamente, să accepte formula astfel modificată, care este deja agreată de părți. Fac precizarea că \nsuma totală nu se modifică, că suntem în 14 septembrie 2022, primă Cameră sesizată, și vorbim de \n„Timişoara – Capitală Europeană a Culturii 2023”. \nDe asemenea, sper ca să fiți de acord să le urăm timișorenilor, indiferent de partidul politic, să \natingă un număr de vizitatori record, să contribuie la promovarea unei Românii demnă de toată \nadmirația și eu, personal, sper din tot sufletul ca acest lucru să se întâmple și momentul să nu fie o \nnouă situație în care banul public de la bugetul național – atenție! – se împarte pe principiul „cine are i \nse mai dă, cine n-are i se mai ia”. \nMulțumesc foarte mult. \nGrupul PSD votează pentru. \n"
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 88534,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 89393,
        "text": " \nMulțumesc frumos, doamna senator. \nDacă din partea celorlalte grupuri mai există înscrieri la cuvânt. Nu există. \nAtunci, proiectul va rămâne la vot final. \n- 34 - \n   \n* \nPunctul  2  al  ordinii  de  zi,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.84/2022 privind combaterea acţiunilor speculative şi pentru modificarea şi completarea \nunor acte normative. (L402/2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și al Comisiei \neconomice, industrii și servicii este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor organice. \nSe adoptă cu votul majorității senatorilor prezenți. \nLa dezbateri generale vă invit la cuvânt. Nu avem din partea… Avem? \nDomnule Mircescu, vă invit la cuvânt. \n"
    },
    "46": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 89393,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91839,
        "text": " \nMulțumesc, doamna președinte. \nSuntem într-o perioadă complicată, suntem într-o perioadă complicată care este generată de o \ncriză energetică la nivel european și, cu siguranță, cu toții trebuie să contribuim și să găsim soluții. \nVedem că, în ultima perioadă, toată lumea propune soluții, au propus și grupurile parlamentare \nUSR, și PSD, și PNL, se discută; cei care pot lua decizii hotărăsc care sunt soluțiile și cu ele mergem \nmai departe și trecem printr-o perioadă în care prețurile explodează. \nSuntem de acord că este necesară o intervenție a autorităților statului, iar din acest punct de \nvedere ANRE-ul, din punctul nostru de vedere, a lăsat mult de dorit în ultima perioadă, însă credem că \ngenul acesta de ordonanțe trebuie gândite și trebuie date cu mult mai multă atenție. Există foarte mult loc \nde interpretare în această ordonanță, lucru pe care l-am semnalat și în comisiile din Parlament, există \nparteneri  sociali  care,  de  asemenea,  au  semnalat  aceste  aspecte,  cum  ar  fi  Confederația  Patronală \nConcordia. Și vă citesc din text: „Noi, în momentul de față, avem un text în care sunt considerate acțiuni \nspeculative practicarea unor prețuri nejustificat de mari. Dar cine stabilește cât de mari pot fi prețurile?” \n Limitarea în mod nejustificat a producției, revânzarea la un preț crescut în mod nejustificat. \nSunt  criterii,  de  asemenea,  care  lasă  extraordinar  de  mult  loc  de  interpretare:  majorare \ndisproporționată a prețurilor față de cheltuieli, creșterea artificială a costurilor de producție, inclusiv \nsalariile.  Stabilim  că  o  creștere  a  salariilor  într-o  companie  privată  poate  fi  considerată  de  o \nautoritate a statului acțiune speculativă. Eu cred că este mult prea mult. Putem fi de acord, putem \ngăsi soluții, putem participa la un dialog mult mai larg pe aceste teme. Ar fi bine să ascultăm și \npartenerii sociali, dar USR nu va putea vota un asemenea act. Ne vom abține de la a vota acest act \ndeoarece înțelegem nevoia populației de a avea o protecție, însă nu putem lăsa companiile, să \n- 35 - \n   \nspunem, în bătaia vântului și anumite autorități, anumiți inspectori să aibă mână liberă să aprecieze \ndupă cum consideră dânșii ce este speculă și ce nu este speculă. \nȘi cred că ar fi fost de dorit ca în anul 2022 actele pe care le emite Guvernul României să evite \ncuvântul de „speculă” într-o economie de piață. \nMulțumesc. (Aplauze.) \n"
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 91839,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 92668,
        "text": " \nMulțumesc, domnule senator. \nDacă din partea celorlalți…  \nNu mai dorește nimeni să ia cuvântul. \nProiectul rămâne la vot final. \n* \nPunctul  3,  Proiectul  de  lege  pentru  modificarea  şi  completarea  Legii  nr.369/2004  privind \naplicarea Convenţiei asupra aspectelor civile ale răpirii internaţionale de copii, adoptată la Haga la 25 \noctombrie 1980, la care România a aderat prin Legea nr.100/1992. (L522/2022) \nRaport comun Comisia juridică, de numiri, disciplină, imunități și Comisia pentru politică \nexternă este de admitere a proiectului de lege. \nProiectul face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nÎncepem dezbaterile. \nO să dăm cuvântul reprezentanților grupurilor parlamentare. \nÎl invit pe domnul senator Hatos la cuvânt. \n"
    },
    "48": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 92668,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 94188,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nProiectul legislativ pe care-l avem acum în discuție vizează o problematică sensibilă, cea a \nrăpirii de copii ca și fenomen transfrontalier. \nFiind  un  fenomen transfrontalier,  autoritățile  române  nu  pot  să  soluționeze,  să intervină \neficient  în  rezolvarea  acestor  probleme,  decât  prin  cooperare  cu  partenerii  noștri  globali  și  cu \norganizațiile internaționale. \nFelicit Guvernul României pentru această inițiativă, pentru responsabilitate și pentru celeritate \nîn implementarea măsurilor prevăzute în acest proiect. \nDați-mi voie să subliniez doar câteva dintre contribuțiile pe care actualul act legislativ le aduce \nla soluționarea problemei răpirilor de copii ca și fenomen transfrontalier: \n- 36 - \n   \n- aduce elemente noi în ceea ce privește procedura de audiere a minorilor, permițându-le \ncopiilor să fie audiați, să fie ascultați; \n- asigură o mai bună corelare cu codul de procedură civilă; \n- garantează posibilitatea instanței de a lua, prin încheiere, măsuri pentru asigurarea contactului \nîntre copil și cei care solicită recuperarea sa. \nAvem  astfel  un  mecanism  juridic  care  să  permită  autorităților  să  intervină,  să  ia  măsuri \nsuplimentare de protecție pentru acești copii traumatizați, de care nu avem voie să uităm. \nPrin urmare, încă o dată, felicit Guvernul pentru această inițiativă și solicit tuturor colegilor din \nParlament să voteze această inițiativă legislativă. \nMulțumesc. (Aplauze.) \n"
    }
}