{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 1 septembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 1 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 2184,
        "text": " \n \n1.  Deschiderea sesiunii ordinare a Senatului.  2 \n2.  Aprobarea ordinii de zi și a programului de lucru.  2 \n3.  Informare privind conducerea grupurilor parlamentare.  3 \n4.  Alegerea membrilor Biroului permanent al Senatului (4 vicepreşedinţi, 4 secretari  3-5; \nşi 4 chestori).  6-7 \n5.  Domnul  senator  Gheorghiță  Mîndruță  informează  plenul  Senatului  asupra  5 \ndemisiei sale din Grupul parlamentar al USR, urmând să activeze ca senator \nneafiliat grupurilor parlamentare. \n6.  Dezbaterea și adoptarea Proiectului de hotărâre privind eliberarea din funcție a  7 \nsecretarului general al Senatului. \n7.  Dezbaterea și adoptarea Proiectului de hotărâre privind eliberarea din funcție a doi  7 \nsecretari generali adjuncți ai Senatului. \n8.  Numirea secretarului general al Senatului.  8 \n9.  Numirea a doi secretari generali adjuncți ai Senatului.  8 \n10.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  completarea  Legii  10-11; \ncadastrului și a publicității imobiliare nr.7/1996. (L333/2022)  28 \n11.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  modificarea  Ordonanței  11-12; \nGuvernului nr.43/1997 privind regimul drumurilor. (L331/2022)  28-29 \n12.  Dezbaterea și adoptarea Propunerii legislative privind modificarea Ordonanței de  12-13; \nurgență a Guvernului nr.195/2005 privind protecția mediului. (L306/2022)  29 \n13.  Dezbaterea  și  adoptarea  Propunerii legislative pentru modificarea  și  completarea  13-16; \nLegii nr.51/1995 pentru organizarea și exercitarea profesiei de avocat. (L521/2022)  29 \n14.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea art.20 alin.(5) din  16-18; \nLegea nr.51/1995 pentru organizarea și exercitarea profesiei de avocat. (L366/2022)  29-30 \n15.  Dezbaterea și adoptarea Legii privind protecția avertizorilor în interes public.  18-28; \n(L175/2022)  30-31 \n(Reexaminare la solicitarea Preşedintelui României.) \n16.  Doamna senator Evdochia Aelenei informează plenul Senatului asupra demisiei  31 \nsale din Grupul parlamentar al AUR, urmând să activeze ca senator neafiliat \ngrupurilor parlamentare.   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2184,
        "end_text": "şedinţei Senatului din 1 septembrie 2022",
        "end_index": 2205,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 1 septembrie 2022",
        "start_index": 2205,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 2479,
        "text": " \n \nȘedința a început la ora 11.05. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 2479,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 2479,
        "text": ""
    },
    "7": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 2479,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 6001,
        "text": " \nStimați colegi, \nO să vă rog să luați loc în sală și o să vă rog să-mi permiteți să invit colegii de la Corul \n„Madrigal” în sală pentru momentul solemn de la această ședință. \nVă rog. \nPAUZĂ \nDoamna Alina-Ștefania Gorghiu: \nDoamnelor și domnilor senatori, \nO să vă invit să ascultăm acum, în debutul sesiunii legislative a Senatului, imnul național al \nRomâniei în interpretarea Corului Național de Cameră „Madrigal – Marin Constantin”. \n(Corul Național  de Cameră „Madrigal  – Marin  Constantin”  intonează imnul  național  al \nRomâniei. Aplauze.) \nMulțumesc, în numele Senatului, Corului „Madrigal” pentru acest moment memorabil. \nSper să începem fiecare sesiune în această manieră solemnă. \n* \nDoamnelor și domnilor senatori, \nVă rog să îmi permiteți să declar deschisă cea de a doua sesiune ordinară a Senatului din anul \n2022, respectiv această ședință a plenului Senatului de astăzi, 1 septembrie. \nVă anunț că, din totalul de 135 de senatori, până acum și-au înregistrat prezența la lucrări un \nnumăr de 78 de senatori. \nȘedința  este  condusă  de  mine,  în  calitate  de  vicepreședinte  al  Senatului,  cu  atribuțiile \npreședintelui Senatului. Vom colabora și această sesiune. \nVoi fi asistată de domnul senator Ion Mocioalcă și de domnul senator Eugen Pîrvulescu, în \ncalitate de secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi v-a fost distribuită. \nDacă nu sunt comentarii privitoare la ordinea de zi, vă supun votului ordinea de zi. \n- 2 - \n   \nVă rog să introduceți cartelele, stimați colegi, pentru a putea da votul pe cartelă pe ordinea de zi. \nSunteți… În regulă? \nVă rog. (Discuții.) \nVă rog să votați, stimați colegi, ordinea de zi. \n93 de colegi prezenți: pentru – 93, niciun vot împotrivă, nicio abținere. \nFac precizarea că domnul senator Cătană ne-a spus că nu are cartela de vot și atunci… (Discuții.) \nNici a dumneavoastră nu funcționează, nici a domnului Țapu… (Discuții.) \n4 colegi senatori… \n(Intervenție neinteligibilă din sală.) \nAm înțeles, sunteți 4 colegi  senatori care vor… cărora li se va consemna votul de către \nsecretarii de ședință. \nVă mulțumesc frumos. \nProgramul de lucru stabilit de Biroul permanent al Senatului și de Comitetul liderilor grupurilor \nparlamentare este următorul: ora 11.00 – lucrări în plenul Senatului, cu deschiderea sesiunii ordinare, \nalegerea membrilor Biroului permanent al Senatului, urmează o foarte scurtă pauză, de câteva minute, \npentru  ședința  Biroiului  permanent  nou  ales  și  ședința  Comitetului  liderilor  grupurilor \nparlamentare, pentru a continua lucrările cu plenul Senatului – dezbateri și votul asupra proiectelor \nînscrise pe ordinea de zi care v-a fost comunicată și cu vot final asupra inițiativelor legislative \ndupă epuizarea dezbaterilor. \nDe asemenea, vă reamintesc, stimați colegi, că, după plenul nostru, avem o ședință de plen \nreunit la sala de plen a Camerei Deputaților. \nDacă sunt intervenții cu acest program prezentat, vă rog să le faceți. \nDacă nu, rog, vot. \nÎi rog și pe cei patru colegi care n-au cartelă. \nSunteți toți „pentru” program? \nAtunci, avem 106 voturi pentru, niciun vot împotrivă.  \nProgramul se aprobă. \n* \nStimați colegi, \nÎi rog pe liderii grupurilor parlamentare să anunțe componența numerică a grupului parlamentar \nși conducerea grupului – atât liderul de grup, conducerea grupului –, cât și componența Biroului \npermanent. Ca să nu faceți drumul de două ori. \nLiderii de grup, vă rog. \n- 3 - \n   \nDomnule Radu Oprea, sunteți primul. \n"
    },
    "8": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 6001,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6526,
        "text": " \nMulțumesc, doamnă președintă. \nÎn această sesiune, Grupul parlamentar al senatorilor PSD are un număr de 47 de senatori. \nPentru Biroul permanent vom merge cu aceeași formulă: Stănescu Paul, Cazanciuc Robert-Marius – \nvicepreședinți, secretar – Mocioalcă Ion și chestori – Dunca Marius-Alexandru și Stocheci Cristina-Mariana. \nCa funcții în grup, lider voi fi în continuare eu, vicelideri – Bodog Florian, Deneș Ioan, Mazilu \nLiviu, Sbîrnea Liliana, iar secretar va fi Mirea Siminica. \nMulțumesc. \n"
    },
    "9": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6526,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6689,
        "text": " \nMulțumesc, domnule lider de la PSD. \nÎl rog pe liderul Partidului Național Liberal, Daniel Fenechiu, să ne facă aceste precizări. \n"
    },
    "10": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6689,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7416,
        "text": " \nMulțumesc, doamna președintă. \nGrupul Partidului Național Liberal începe sesiunea cu 37 de senatori. Urmează în curând să fie \nvalidat cel de-al 38-lea, dar astăzi suntem 37. \nContinuăm această sesiune parlamentară cu vechea structură, pe care am propus-o și pentru \nBiroul permanent trecut, respectiv: vicepreședinți – Alina-Ștefania Gorghiu și Virgil Guran, secretar – \nEugen Pîrvulescu. \nÎn ceea ce privește grupul parlamentar, în continuare liderul grupului parlamentar sunt eu, \nvicelideri sunt Nicoleta Pauliuc, Cristian Țâgârlaș, Firu Stela, Cristina Ioan, Chirteș Ioan-Cristian, Bica \nDănuț, Potecă Vasile, Voiculescu Liviu, iar secretarul grupului este Ciprian Pandea. \nVă mulțumesc. \n"
    },
    "11": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7416,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7514,
        "text": " \nMulțumesc, domnule Fenechiu. \nRadu Mihail, liderul Grupului USR. \n"
    },
    "12": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7514,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7912,
        "text": " \nMulțumesc, doamna președintă. \nGrupul USR numără 23 de senatori în acest moment. \nComponența conducerii grupului nu se schimbă: eu voi rămâne lider de grup, vicelideri – \nSebastian Cernic, Ștefan Pălărie, Aurel Oprinoiu și Raul Trifan, secretar – domnul Costel Vicol. \nIar în Biroul permanent: Narcis Mircescu – secretar și Sergiu Vlad – chestor. \nMulțumesc. \n- 4 - \n   \n"
    },
    "13": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7912,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 8030,
        "text": " \nVă mulțumesc. \nLiderul Grupului AUR este invitat la microfon, domnul Claudiu Târziu. \n"
    },
    "14": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 8030,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8269,
        "text": " \nGrupul AUR are 13 membri. \nLider  rămân  eu,  vicelideri  –  Sorin  Lavric,  Rodica  Boancă  și  Ionuț  Neagu,  secretar  – \nValentin Cioromelea. \nIar pentru Biroul permanent, rămâne secretar Sorin Lavric. \n"
    },
    "15": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8269,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 8377,
        "text": " \nMulțumesc frumos. \nDin partea Grupului UDMR, domnule lider aveți cuvântul. \n"
    },
    "16": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 8377,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8633,
        "text": " \nBună ziua! \nVă mulțumesc, doamna președinte. \nGrupul UDMR are în continuare 9 membri. \nLider – Turos Lóránd, vicelider – Fejér László-Ődőn, secretar – Császár Károly. \nIar în Biroul permanent, chestor – László Attila. \nVă mulțumesc. \n"
    },
    "17": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8633,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 8719,
        "text": " \nMulțumesc. \nAveți cuvântul pe procedură. \nVă rog. \n* \n"
    },
    "18": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 8719,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8973,
        "text": " \nDoamnă președintă, \nStimați colegi, \nVreau să vă anunț că, în urma demisiei mele din partidul USR, nu voi mai face parte din Grupul \nparlamentar USR și în perioada următoare voi activa ca senator independent. \nVă mulțumesc. \n"
    },
    "19": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8973,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8973,
        "text": ""
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8973,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 12514,
        "text": " \nMulțumesc de precizare. \nDacă mai sunt alte aspecte de procedură. \nDacă nu, constat că mențiunile au fost făcute. \n- 5 - \n   \n* \nVă reamintesc că lista candidaților propuși pentru funcțiile din Biroul permanent se supune în \nîntregime  votului  Senatului  și  se  aprobă  cu  majoritatea  voturilor  senatorilor  prezenți,  art.26  din \nRegulamentul Senatului. \nPentru  celeritatea  desfășurării  lucrărilor,  în  conformitate  cu  prevederile  regulamentare,  vă \npropun, ca procedură de vot, vot secret electronic pentru lista candidaților propuși pentru funcțiile din \nBiroul permanent. \nDacă există intervenții cu privire la această procedură de vot propusă. \nNeexistând, supun aprobării procedura de vot. \nVă rog, vot. \n107 voturi pentru, împotrivă – niciunul, abțineri – zero. \nCa atare, s-a aprobat, cu  votul dumneavoastră, noua formulă de Birou permanent… noua \nprocedură… procedura de vot. \nAcum, dați-mi voie să trec la exprimarea votului pe noua formulă de Birou permanent, conform \nlistei pe care au enumerat-o de la microfon liderii de grup. Vă dau citire acesteia: \n- vicepreședinte Stănescu Paul, PSD; \n- vicepreședinte Cazanciuc Robert-Marius, PSD; \n- vicepreședinte Gorghiu Alina-Ștefania, PNL; \n- vicepreședinte Guran Virgil, PNL; \n- secretar Mocioalcă Ion, PSD; \n- secretar Pîrvulescu Eugen, PNL; \n- secretar Mircescu Ion-Narcis, USR; \n- secretar Lavric Sorin, AUR; \n- chestor Dunca Marius-Alexandru, PSD; \n- chestor Stocheci Cristina-Mariana, PSD; \n- chestor Vlad Sergiu-Cosmin, USR; \n- chestor László Attila, UDMR. \nVă supun votului lista cu propunerile pentru BP, așa cum v-am citit-o. \nRog, vot, stimați colegi. (Discuții.) \nCu 104 voturi s-a aprobat noua componență a Biroului permanent. \nO să urmeze o scurtă ședință a Biroului permanent, de câteva… \n(Intervenție neinteligibilă din sală.) \nDin păcate, e vot secret, nu se poate consemna votul dumneavoastră. \n- 6 - \n   \nO să rog Biroul permanent să ne retragem câteva minute – hai în sală. \nȘi o să vă rog să rămâneți, continuăm lucrările în câteva minute. \nMulțumesc. \n* \nPAUZĂ \nDoamna Alina-Ștefania Gorghiu: \nDoamnelor și domnilor senatori, \nȘedința Biroului permanent s-a finalizat. \nO să vă rog să îmi permiteți să continuăm lucrările cu următorul punct al ordinii de zi, Proiectul \nde hotărâre privind eliberarea din funcție a secretarului general al Senatului. \nÎn ședința de astăzi a Biroului permanent s-a hotărât înscrierea pe ordinea de zi a plenului de \nastăzi a acestui proiect de hotărâre, ca urmare a demisiei înaintate de domnul Tiberiu Horațiu Gorun, \ncare a deținut funcția de secretar general al Senatului până în acest moment. \nÎn consecință, urmează să ne exprimăm votul cu privire la proiectul de hotărâre. \nRog, vot, stimați colegi. \nCeilalți patru colegi își exprimă votul? \nDa. 1, 2, 3, 4. \nMulțumesc. \nCu 85 de voturi pentru, un vot împotrivă, o abținere, proiectul hotărârii Senatului a fost aprobat. \nS-a vacantat poziția de secretar general. \n* \nContinuăm lucrările, de asemenea, cu următorul punct al ordinii de zi, Proiect de hotărâre \nprivind eliberarea din funcție a doi secretari generali adjuncți ai Senatului. \nÎn ședința de astăzi, Biroul permanent a hotărât înscrierea pe ordinea de zi a plenului a acestui \nproiect de hotărâre, ca urmare a demisiilor înaintate de domnii Mario-Ovidiu Oprea și Ciprian Bucur, \ncare au deținut funcțiile de secretari generali adjuncți până la această dată. \nÎn consecință, ne vom exprima votul cu privire la acest proiect de hotărâre. \nRog, vot. \n94 de voturi… \n"
    },
    "21": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 12514,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12582,
        "text": " \n95, că a venit și Vela. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12582,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 15507,
        "text": " \n95 de voturi pentru, niciunul împotrivă, 3 abțineri. \n- 7 - \n   \nProiectul de hotărâre a fost adoptat. \nContinuăm lucrările, mulțumindu-le celor trei colegi pentru colaborarea bună de până acum. \n* \nContinuăm lucrările cu următorul punct, numirea secretarului general al Senatului. \nBiroul permanent a hotărât să propună plenului Senatului numirea domnului Mario-Ovidiu \nOprea în funcția de secretar general al Senatului. \nÎntrucât prin Regulament nu se stabilește o procedură de vot obligatorie, în conformitate cu \nart.142 din Regulament, vă propun, ca procedură de vot, votul secret electronic. \nDacă există intervenții cu privire la această procedură. \nNeexistând intervenții, vă supun votului procedura de vot propusă. \nRog, vot. \nCu 101 voturi pentru, niciun vot împotrivă, o abținere, s-a votat procedura de vot propusă. \nVă supun votului numirea domnului Mario-Ovidiu Oprea în funcția de secretar general al Senatului. \nRog, vot. \n100 de voturi pentru, niciun vot împotrivă, 4 abțineri. (Aplauze.) \nFelicitări, domnule Mario-Ovidiu Oprea, pentru numirea de astăzi! \nVă asigur de o colaborare bună și vă dorim succes! \nDomnul Mario-Ovidiu Oprea va depune, în calitate de secretar general al Senatului, jurământul \nprevăzut de lege în fața Biroului permanent. \n* \nLa următorul punct al ordinii de zi avem numirea a doi secretari generali adjuncți ai Senatului. \nÎn ședința Biroul permanent s-a hotărât să se propună de către Biroul permanent plenului \nnumirea în funcții astfel: doamna Corina Bote, în funcția de secretar general adjunct al Senatului, \nrespectiv doamna Mihaela Cătălina Bădoiu, în funcția de secretar general adjunct al Senatului. \nDe asemenea, pentru că în Regulament nu se stabilește o procedură de vot, vă propun aceeași \nprocedură, și anume vot secret electronic. \nDacă nu există intervenții, supun procedura de vot votului dumneavoastră. \nRog, vot. \nCu 103 voturi, s-a aprobat procedura de vot. \nSupun acum votului dumneavoastră, în procedură de vot electronic secret, numirea în funcția \nde secretar general adjunct a doamnei Corina Bote. \nRog, vot. \nCu 96 de voturi pentru, două împotrivă, o abținere, această propunere a fost aprobată. \n- 8 - \n   \nSupun votului dumneavoastră numirea în funcția de secretar general adjunct a doamnei Mihaela \nCătălina Bădoiu. \nRog, vot. \n96 de voturi pentru, 3 împotrivă, o abținere. \nA fost votată și această propunere. \nDoamna  Mihaela  Cătălina  Bădoiu  și  doamna  Corina  Bote,  secretari  generali  adjuncți  ai \nSenatului, urmează să depună jurământul prevăzut de lege în fața Biroului permanent. \nFelicit colegii! Să știți că avem, în sfârșit, patru doamne secretari generali adjuncți. \nLe felicit pe toate! (Aplauze.)  \nContinuăm… (Discuții.) Mario e în pericol mare, da. \nContinuăm lucrările și trecem la dezbaterea și votul asupra inițiativelor legislative înscrise pe \nordinea de zi… \nPe procedură? \nVă rog, vă rog. \n"
    },
    "23": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 15507,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16022,
        "text": " \nÎnainte de a intra în ordinea de zi, aș vrea să fac anunțurile legate de comisii. \nGrupul USR, pentru Comisia de învățământ – o înlocuiește pe doamna Simona Spătaru cu \ndoamna Silvia Dinică, pentru Comisia de apărare – înlocuiește pe domnul Gheorghiță Mîndruță cu \ndomnul Cristian Berea, pentru Comisia de mediu – îl înlocuiește pe domnul Dragoș Popescu cu \ndomnul Sebastian Cernic, iar pentru Comisia de energie – înlocuiește pe domnul Dragoș Popescu cu \ndoamna Anca Dragu. \nMulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16022,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 16079,
        "text": " \nÎl rog pe domnul lider… \n"
    },
    "25": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 16079,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16720,
        "text": " \nMulțumesc, doamna președintă. \nAm avut o discuție cu liderul Grupului PSD și liderul Grupului UDMR, noi am hotărât să \nanunțăm comisiile marți, ca să putem să vedem care sunt ponderile, să vedem exact cum stau lucrurile. \nPropunerea noastră este să se ia act de aceste modificări și marți, în contextul care avem toate \ndatele, noi venim cu comunicările pe care le facem și se vor face toate ajustările. \nNu ne opunem la anunțul pe care l-a făcut liderul USR, pentru că l-a făcut în raport de situația \ncare era sesiunea trecută. Luăm act de ea și vedem cum va fi sesiunea asta. \nMulțumesc mult. \n- 9 - \n   \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16720,
        "end_text": "Domnul Ștefan-Radu Oprea (din sală):",
        "end_index": 17023,
        "text": " \nPăi, bine, nu putem să luăm act de ea decât prin vot… până la… de aia vă întreb: așteptați o \ndiscuție cu liderii ca să vedeți ponderile și facem aceste discuții săptămâna viitoare sau doriți să facem \nvot acum pe propunerile USR, urmând să ajustați săptămâna viitoare? \n"
    },
    "27": {
        "start_text": "Domnul Ștefan-Radu Oprea (din sală):",
        "start_index": 17023,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17082,
        "text": " \nSăptămâna viitoare. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17082,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 17169,
        "text": " \nDeci propunerea e să le facem săptămâna viitoare, da? \n"
    },
    "29": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 17169,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17494,
        "text": " \nCa orice modificare într-o comisie, nu este necesar un vot, dar, așa cum a precizat domnul \nFenechiu, discuția va avea loc și vom vedea care sunt schimbările necesare. Deocamdată, situația de \nfapt în acest moment este, așa cum a precizat și domnul Fenechiu, cea pe care am anunțat-o. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17494,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 18083,
        "text": " \nMulțumesc. \nAtunci, vom discuta toate ajustările, reașezările, săptămâna viitoare, după ce liderii se vor fi \nașezat la masă și vor decide ponderile pe noua realitate. \nVă mulțumesc. \n* \nLa punctul 6 al ordinii de zi este înscrisă Propunerea legislativă privind completarea Legii \ncadastrului și a publicității imobiliare nr.7/1996. (L333/2022) \nDeclar deschise ședința… dezbaterile generale – iertați-mă! – asupra propunerii legislative și \ndau cuvântul inițiatorului, dacă este prezent. Nu. \nAtunci, o să dau cuvântul… Reprezentant al Guvernului n-avem? \n"
    },
    "31": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 18083,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18135,
        "text": " \nNu, nu. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18135,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 18339,
        "text": " \nN-avem reprezentant al Guvernului. \nDomnul președinte al Comisiei juridice, numiri, disciplină, imunități și validări. \nÎl rog să prezinte raportul pe această inițiativă. \n"
    },
    "33": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 18339,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19345,
        "text": " \nSărut mâna, doamna președintă! \nSărut mâna, doamnelor! \n- 10 - \n   \nBună ziua, domnilor! \nComisia juridică, prin adresa L333/2022, a fost sesizată de către Biroul permanent al Senatului \nîn vederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru completarea Legii \ncadastrului și a publicității imobiliare nr.7/1996. \nConsiliul Legislativ a emis un aviz negativ, CES-ul – aviz favorabil. \nComisia  pentru  buget,  finanțe,  activitate  bancară  și  piață  de  capital  și  Comisia  pentru \nadministrație publică au adoptat avize negative, iar Comisia juridică, în ședința din 28 iunie 2022, a \nanalizat propunerea legislativă, precum și avizele și punctele de vedere exprimate și primite și a hotărât \nsă adopte un raport de respingere. \nMenționez faptul că avem de-a face cu o lege ordinară și Comisia juridică supune votului \nplenului Senatului atât raportul de respingere, precum și propunerea legislativă aferentă. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19345,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 20037,
        "text": " \nVă mulțumesc, domnule președinte. \nDacă există luări de cuvânt la dezbaterile generale din partea grupurilor parlamentare. \nConstat că nu există. \nDeclar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nUrmătorul  punct  este  Propunerea  legislativă  privind  modificarea  Ordonanței  Guvernului \nnr.43/1997 privind regimul drumurilor. (L331/2022) \nDacă  n-avem  prezent  inițiator,  dau  cuvântul  Comisiei  pentru  ape,  păduri,  pescuit  și  fond \ncinegetic și Comisiei pentru administrație. \nÎl văd pe domnul Mazilu că este prezent. \nAu elaborat un raport comun, vă invit, domnule Mazilu, să prezentați raportul comisiei. \nVă rog. \n"
    },
    "35": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 20037,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 20087,
        "text": " \n6! \n"
    },
    "36": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 20087,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21413,
        "text": " \nMicrofonul 6. \nMulțumesc, doamna președintă. \nÎn conformitate cu prevederile art.70 din Regulamentul Senatului, Comisia pentru ape, păduri, \npescuit și fond cinegetic, precum și Comisia pentru administrație publică au fost sesizate în vederea \n- 11 - \n   \ndezbaterii și elaborării raportului comun asupra Propunerii legislative privind modificarea Ordonanței \nGuvernului nr.43/1997 privind regimul drumurilor. \nConsiliul  Legislativ  a  analizat  propunerea  legislativă  și  a  transmis  un  aviz  favorabil,  cu \nobservații și propuneri. De asemenea, Consiliul Economic și Social a transmis un aviz favorabil. \nÎn ședințele din 31 mai și 29 iunie, membrii Comisiei pentru ape, păduri, pescuit și fond \ncinegetic și ai Comisiei pentru administrație publică au analizat propunerea legislativă și au hotărât, cu \nunanimitatea voturilor senatorilor prezenți, să adopte un raport comun de admitere, cu amendamente \nadmise, prevăzute în anexa care face parte din prezentul raport comun. \nÎn consecință, Comisia pentru ape, păduri, pescuit și fond cinegetic, precum și Comisia pentru \nadministrație publică supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, \ncu amendamente admise, și propunerea legislativă, care face parte din categoria legilor ordinare. \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21413,
        "end_text": "Domnul Eugen Dogariu:",
        "end_index": 22278,
        "text": " \nVă mulțumesc, domnule senator. \nDacă există înscrieri la cuvânt din partea grupurilor parlamentare la dezbateri generale. Nu există. \nDeclar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \nLa  punctul  9  al  ordinii  de  zi  este  înscrisă  Propunerea  legislativă  pentru  modificarea  și \ncompletarea Legii nr.51/1995 pentru organizarea și exercitarea profesiei de avocat… (Discuții.) \nDa. Scuzați-mă! \n* \nLa 8 aveam Propunerea legislativă privind modificarea Ordonanței de urgență a Guvernului \nnr.195/2005 privind protecția mediului. (L306/2022) \nInițiator avem prezent? Nu avem. \nDin partea Guvernului? Nu avem. \nComisia juridică, disciplină, imunități și Comisia pentru mediu au elaborat un raport comun. \nÎl văd pe domnul senator Dogariu prezent pentru prezentarea raportului. \nVă rog, domnule senator. \n"
    },
    "38": {
        "start_text": "Domnul Eugen Dogariu:",
        "start_index": 22278,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23267,
        "text": " \nVă mulțumesc, doamna președintă. \nPrezenta propunere legislativă are ca obiect de reglementare modificarea Ordonanței de urgență \na Guvernului nr.195/2005 privind protecția mediului, aprobată cu modificări și completări prin Legea \n- 12 - \n   \nnr.265/2006,  în  scopul  garantării  unei  mai  bune  protecții  a  persoanelor  și  a  bunurilor  împotriva \nconsecințelor arderii miriștilor, stufului, tufărișului și vegetației ierboase. \nComisia  juridică,  de  numiri,  disciplină,  imunități  și  validări  și  Comisia  pentru  mediu,  pe \nparcursul mai multor ședințe, au analizat propunerea legislativă și avizele primite de la celelalte \ncomisii și au hotărât să adopte, cu unanimitate de voturi ale membrilor prezenți, un raport comun de \nadmitere, cu amendamente admise, cuprinse în anexa la prezentul raport. \nPrin conținutul său normativ, propunerea legislativă face parte din categoria legilor organice, \nSenatul fiind primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23267,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 23789,
        "text": " \nMulțumesc frumos, domnule senator. \nLa dezbateri generale există înscrieri la cuvânt? Nu există. \nDeclar dezbaterile închise. \nProiectul rămâne la vot final. \n* \nPunctul 9, Propunerea legislativă pentru modificarea și completarea Legii nr.51/1995 pentru \norganizarea și exercitarea profesiei de avocat. (L521/2022) \nDezbaterile generale sunt deschise. \nInițiatorul, dacă dorește să ia cuvântul. \nDacă nu, dau cuvântul Comisiei juridice… Doriți? \nDomnule Fenechiu, plăcerea este a noastră. \n"
    },
    "40": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 23789,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26050,
        "text": " \nMulțumesc, doamna președintă. \nÎn primul rând, vreau să mulțumesc tuturor colegilor senatori care au semnat pentru această \ninițiativă legislativă, pentru că una din profesiile liberale din România, în speță, avocatura, urmare a \nunor decizii ale Curții Constituționale, a ajuns într-o situație cu totul și cu totul neplăcută. Mai exact, \nfiltrul de integritate la accederea în profesia de avocat și, respectiv, în menținerea în profesia de avocat \na dispărut urmare a declarării de către Curte a art.14 ca neconstituțional. \nÎn colaborare cu organul profesional al profesiei de avocat, care ne-a trimis o propunere, am \ndiscutat cu colegi senatori și deputați și – le mulțumesc tuturor care au fost alături de profesie –, am \ninițiat această propunere legislativă care nu face altceva decât să constituie un filtru în ceea ce privește \naccesul în profesia de avocat, care să permită ca profesia de avocat să rămână una integră, să rămână \nuna formată din oameni care au onorabilitate și care pot să facă cinste profesiei de avocat. \n- 13 - \n   \nȚin să precizez că soluția legislativă pentru care am optat a fost o soluție echilibrată, în sensul \ncă barierele pe care le-am pus sunt, practic, de două naturi: există o prevedere legală care spune că \npersoanele care au fost condamnate cu executare pentru anumite fapte nu pot avea acces în profesia de \navocat – repet, cu executare –, pe de altă parte, am avut în vedere faptul că în Codul penal există \ninstituția măsurii de siguranță, în care instanța de judecată, în momentul în care pronunță o soluție în \nlegătură cu o persoană, în cazul nostru, cu un avocat, poate să-i interzică exercitarea unei profesii pe o \nanumită perioadă. \nAstfel, am încercat să eliminăm orice formă ca legea să fie extrem de drastică și să lăsăm, pe de \no  parte,  la  mâna  organului  profesional  doar  cazurile  care  sunt  cu  adevărat  grave  și  pe  mâna \njudecătorului acele cazuri în care judecătorul, în raport de probele existente în dosar, să poată să facă o \napreciere cât se poate de coerentă dacă avocatului care a săvârșit o infracțiune sau nu trebuie să i se \ninterzică sau nu exercitarea profesiei. \nMulțumim încă o dată. \nVă anunț că Grupul PNL susține propunerea. \nMulțumesc. \n"
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26050,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 26177,
        "text": " \nMulțumesc, domnule senator. \nÎl invit pe președintele Comisiei juridice să prezinte raportul. \n"
    },
    "42": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 26177,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27125,
        "text": " \nDoamna președintă, \nStimați colegi, \nÎn  conformitate  cu  prevederile  art.70  din  Regulamentul  Senatului,  republicat,  în  vigoare, \nComisia juridică a fost sesizată, prin adresa L521/2022, în vederea dezbaterii și elaborării raportului \nasupra propunerii legislative – Propunere pentru modificarea și completarea Legii nr.51/1995 privind \norganizarea și exercitarea profesiei de avocat. \nMenționez faptul că această propunere este o propunere remediu, raportat la efectele unei \ndecizii a Curții Constituționale, nr.230/2022. \nConsiliul Legislativ a emis un aviz favorabil, CES – aviz favorabil. \nAu fost dezbateri în comisii, au fost formulate amendamente, ele au fost admise, iar raportat la \nvotul unanim, există un raport de admitere. \nÎn aceste condiții, raportat la faptul că Senatul este primă Cameră sesizată, vă solicit aprobarea \nraportului și a propunerii. \nVă mulțumesc. \n- 14 - \n   \n"
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27125,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 27370,
        "text": " \nMulțumesc, domnule președinte. \nDacă există înscrieri la cuvânt. \nDoamna senator Șoșoacă, aveți cuvântul, vă rog. \nVă rog să-i deschideți microfonul doamnei senator. \nNu e cazul, că vine la cel central. \nVă rog. \n"
    },
    "44": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 27370,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29729,
        "text": " \nVă mulțumesc frumos. \nDa, este o prevedere foarte importantă, numai că am luat legătura cu mai mulți colegi avocați și \nau câteva precizări de făcut. \nÎntr-adevăr, precizarea „cu executare” a fost salutară, dar în ceea ce privește „infracțiuni contra \nstatului” sau „contra autorității”, ni s-a comunicat, mai ales de colegii penaliști, că au existat cazuri – și \ntrebuie să invocăm cazul Roșu, în care s-a considerat că apărarea efectuată de către un avocat este o \ninfracțiune contra autorității. \nAm avut cazuri, până acum câțiva ani, când avocații care încercau să adreseze întrebări erau \nacuzați că săvârșesc infracțiune împotriva autorității. Până când CSM-ul nu a luat atitudine și nu a \nrezolvat aceste probleme, nu s-a rezolvat această chestiune, avocații nu aveau voie să adreseze întrebări. \nMai ales în acest context în care avem mari probleme în justiție, în care foarte mulți avocați \nsesizează faptul că există un sistem dictatorial, nu o spun numai eu, o spun foarte mulți colegi avocați, \nse plâng inclusiv judecători – și vă rog să aveți în vedere pledoariile doamnei judecător Stoicescu și nu \nnumai dânsa –, vă rog să vă aplecați cu atenție asupra acestui articol, pentru că mie mi se pare că este \nși o pedepsire a avocaților care îndrăznesc să se opună autorității. \nDa, ar trebui să fim parteneri în justiție, parteneri ai magistraților, parteneri ai sistemului \njuridic. Din păcate, noi, avocații, suntem considerați un dușman al justiției pentru că încercăm să ne \napărăm clienții. Și, vă spun, cel mai important caz este cazul Roșu. Acelui om nu-i va plăti nimeni anul \npetrecut în închisoare pentru o infracțiune pe care nu a comis-o niciodată. În acest context, trebuie să \ndăm mai multă atenție. \nȘi, mai mult, mai avem o expresie „infracțiuni săvârșite cu intenție”. Spectrul este atât de larg, \nîncât eu cred că la un control al Curții Constituționale va cădea. Și este păcat de toată munca colegilor \nsenatori să se întâmple acest lucru și să revenim cu acest articol în Parlamentul României. Nu poți, \npentru orice infracțiune săvârșită cu intenție, să limitezi astfel accesul avocaților. \n- 15 - \n   \nVă rog să aveți în vedere toate aceste derapaje de la sistemul democrației care s-au întâmplat de \nfoarte mulți ani și, mai pregnant, în ultimii doi ani și jumătate. \nVă mulțumesc frumos. \n"
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29729,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 30305,
        "text": " \nMulțumesc, doamna senator. \nMai există alte intervenții din partea dumneavoastră? \nÎnchid dezbaterile și inițiativa rămâne la vot final. \n* \nLa  punctul  10  avem  Propunerea  legislativă  pentru  modificarea  art.20  alin.(5)  din  Legea \nnr.51/1995 pentru organizarea și exercitarea profesiei de avocat. (L366/2022) \nDeclar, de asemenea, dezbaterile deschise. \nDacă avem inițiator care dorește să intervină. \nDacă nu, o să dau cuvântul tot domnului președinte Țâgârlaș, pentru prezentarea pe scurt a raportului. \nVă rog, domnule președinte. \n"
    },
    "46": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 30305,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31341,
        "text": " \nMulțumesc, doamna președintă. \nÎn conformitate cu prevederile art.70 din Regulamentul Senatului, republicat, Comisia juridică, \nprin adresa nr.L366/2022, a fost sesizată de către Biroul permanent al Senatului în vederea dezbaterii \nși  elaborării  raportului  asupra  Propunerii  legislative  pentru  modificarea  art.20  alin.(5)  din  Legea \nnr.51/1995 pentru organizarea și exercitarea profesiei de avocat. \nPropunerea legislativă a fost discutată în plenul comisiei. \nAre un aviz favorabil din partea CL și CES. \nDe asemenea, Uniunea Națională a Barourilor din România și-a exprimat susținerea pentru \nacest proiect. \nComisia juridică, în ședința din 29 august 2022, a analizat propunerea legislativă și avizele, \npunctele de vedere adoptate, s-au formulat amendamente admise și, în unanimitate de voturi, s-a votat \nun raport favorabil. \nRecomandarea noastră pentru plenul Senatului este de votare a raportului și a proiectului, așa \ncum a fost el redactat și amendat. \nVă mulțumesc. \n"
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31341,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 31506,
        "text": " \nMulțumesc, domnule președinte. \nDacă din partea grupurilor... \n- 16 - \n   \nVă rog frumos, domnule senator Fenechiu, aveți cuvântul. \n"
    },
    "48": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 31506,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33208,
        "text": " \nMulțumesc, doamna președintă. \nÎncep prin a spune că Grupul PNL susține această propunere legislativă, chiar dacă nu este \na noastră. Și cred că întotdeauna când votăm un proiect de lege, o propunere legislativă e bine să \nștim ce votăm. \nAceastă propunere legislativă rezolvă o anumită problemă. Categoria juriștilor nu este formată \ndoar  din  judecători,  procurori,  notari  și  avocați,  mai  există  și  alte  categorii  de  juriști,  există  și \nexecutorii judecătorești, care au o facultate, există și magistrații asistenți și, pe parcursul discuțiilor în \nlegătură cu legea, am constatat că erau omiși executorii judecătorești. \nÎntrucât este normal ca toate categoriile juridice să aibă aceeași condiție de reglementare și de \nacces în profesia de avocat, am fost de părere că toți juriștii care au terminat o facultate de drept cu \ndiplomă de licență și care s-au definitivat într-o profesie juridică pot obține accesul în avocatură, pe \nbaza unui examen, ca avocați, definitiv. Condiția este să aibă cinci ani de zile vechime și să fie \ndefinitivați în profesia lor. Adică, cei care cunosc viața juridică și categoriile socioprofesionale despre \ncare vorbesc știu foarte bine că un executor judecătoresc trebuie să știe foarte multă carte ca să facă o \nexecutare silită, la fel, un notar, nu vorbesc de un judecător sau de un procuror. \nȘi-i răspund colegului Rotaru – și consilierii juridici, pe care acum am uitat să-i menționez, \nsunt în categoria juriștilor care beneficiază de condiția de a intra în avocatură cu cinci ani vechime și \ncu condiția definitivării în profesia de consilier juridic. \nMulțumesc mult. \nPNL va susține acest proiect de lege. \n"
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33208,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33346,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Șoșoacă, aveți cuvântul. \nVă rog să dați drumul la microfon. \n"
    },
    "50": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33346,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34061,
        "text": " \nMulțumesc frumos. \nEste un cuvânt scurt. Da, este corect ceea ce se întâmplă, dar ar fi corect ca aceeași atitudine să \nexiste și din partea magistraților. Intrarea în magistratură să se facă pe aceleași criterii. \nȘi am susținut să încercăm să promovăm o inițiativă legislativă prin care în magistratură să \nintre avocați cu cel puțin 15 ani vechime, astfel încât să nu mai existe aceste derapaje, când un tânăr de \n20 și ceva de ani ajunge să aibă în mâinile sale și să dea sentințe pentru cazuri care îi exced și propria \n- 17 - \n   \nvârstă, și, mai ales, experiența de viață. Pentru că aici nu ne jucăm doar cu articole de legi, ne jucăm cu \nviețile oamenilor. \nVă mulțumesc. \n"
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34061,
        "end_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "end_index": 34703,
        "text": " \nMulțumesc. \nDacă nu mai există alte intervenții, proiectul va rămâne la vot final. \nÎnchidem dezbaterile. \n* \nLa punctul 11 al ordinii de zi avem înscrisă Legea privind protecția avertizorilor în interes \npublic. (L175/2022) \nEste o cerere de reexaminare la solicitarea Președintelui României. \nDeclar dezbaterile generale deschise. \nO să vă rog să porniți microfonul 10 pentru domnul secretar de stat George Cătălin Șerban, \npentru punctul de vedere al ministerului pe această inițiativă. \nColegii de la stafful tehnic, dați drumul la microfonul 10, vă rog. Vreau deschis. \nDomnule secretar de stat, vă rog. \n"
    },
    "52": {
        "start_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "start_index": 34703,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35846,
        "text": " \nVă mulțumesc, doamna președintă. \nProiectul de lege transpune în legislația națională Directiva (UE) 2019/1937 a Parlamentului \nEuropean și a Consiliului privind protecția persoanelor care raportează încălcări ale dreptului Uniunii \nși urmărește aducerea la îndeplinire a jalonului 430 din PNRR, Obiectivul 14 – „Buna guvernanță”, \nReforma 6 – „Intensificarea luptei împotriva corupției”. \nForma  rezultată în  urma  dezbaterilor  din  cadrul Comisiei  juridice,  de  numiri,  disciplină  și \nvalidări  a  Senatului  României  asigură  punerea  în  acord  a  proiectului  de  lege  cu  exigențele  de \ntranspunere  corectă  și  completă  a  directivei  de  mai  sus,  evidențiate  în  cererea  de  reexaminare \nformulată de Președintele României. \nÎn consecință, Ministerul Justiției consideră necesară adoptarea Proiectului de lege privind \nprotecția avertizorilor în interes public, nu numai pentru a evita o eventuală condamnare în procedura \nde infringement, deja deschisă, dar și pentru evitarea consecințelor neîndeplinirii obiectivului din PNRR. \nVă mulțumesc. \n"
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35846,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 36112,
        "text": " \nMulțumesc, domnule secretar de stat. \n- 18 - \n   \nO  să  vă  rog  să-mi  permiteți  să  dau  cuvântul  reprezentantului  Comisiei  juridice,  domnul \npreședinte Cristian Țâgârlaș, pentru prezentarea raportului pe această inițiativă. \n"
    },
    "54": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 36112,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39601,
        "text": " \nDoamna președintă, \nStimați colegi, \nÎn conformitate cu prevederile art.155 din Regulamentul Senatului, republicat, Comisia juridică \na  fost  sesizată  de  Biroul  permanent  al  Senatului  în  vederea  dezbaterii  și  elaborării  raportului \nasupra Legii privind protecția avertizorilor în interes public. \nCa urmare… dar aș face o mică introducere. Legea, inițial, a fost adoptată de Senat, într-o \nanumită variantă, în data de 19 aprilie 2022, în forma inițiatorului, iar la Camera Deputaților a fost \nadoptată, cu modificări substanțiale, în data de 29 iunie 2022. \nÎn  data  de  28  iulie  2022,  în  temeiul  art.77  alin.(2)  din Constituția  României, \nrepublicată, Președintele  României  a  formulat  o  cerere  de  reexaminare,  un  drept  constituțional \nprevăzut și exploatat de către Președintele României. \nCererea de reexaminare avea opt puncte și viza mai multe elemente, determinate de necorelarea \nunor dispoziții legale dintre articolele care au fost adoptate, dar și transpuneri inexacte din dreptul \ninternațional. Mă refer la directiva europeană. \nAvem un aviz dat de către Comisia pentru comunicații și tehnologia informației și trebuie să \nmenționez că acest aviz a fost dat pentru legea în forma trimisă la promulgare. \nComisia juridică a constatat că această cerere de reexaminare trebuie să fie transpusă într-o \nmanieră formală  în amendamente, astfel încât să poată să fie adoptată. Și astfel cele opt puncte, \njudicios exprimate de către Președintele României, au fost transpuse în mai multe amendamente. \nAmendamentele au fost susținute și elaborate de către senatorii liberali din cadrul Comisiei juridice. \nAmendamentele au fost discutate și comunicate. De asemenea, punctul de vedere ANI, punctul \nde vedere al Comisiei juridice, precum și amendamentele formulate de către alți colegi, de la alte \npartide, au fost comunicate în cadrul comisiei, pentru a exista o dezbatere reală în cadrul Comisiei \njuridice, fiind o lege extrem de importantă. A fost acceptat accesul on-line pentru toate ONG-urile \ncare au vrut să-și exprime un punct de vedere pe această temă, punctul de vedere a fost exprimat și \nluat în considerare. \nȘedința a avut loc în două etape. În data de 29 august – prima etapă, în care au fost comunicate \ntoate informațiile și, în consens cu toți membrii comisiei, s-a amânat dezbaterea pentru raport pe data \nde 31. Repet, pentru că celeritatea nu poate să fie afectată de democratica dezbatere și analiza tuturor \nmaterialelor care existau la dispoziția comisiei. În data de 31 august 2022, comisia, având cvorumul \n- 19 - \n   \nstatutar, a adoptat, în primul rând, cererea de reexaminare în sensul amendamentelor formulate și a \naprobat-o. De asemenea, s-a constatat că au fost depuse amendamente și de către un alt senator \nmembru al comisiei, dar care erau contradictorii sau erau lipsite de obiect raportat la adoptarea deja a \namendamentelor formulate de către liberali, motiv pentru care nu s-au mai supus la vot, ele fiind \nrespinse de plano, în condițiile în care au fost aprobate cu o majoritate clară primele amendamente. \nMenționez faptul că avem un raport favorabil pentru admiterea cererii de reexaminare, cu \namendamentele admise și amendamentele respinse care sunt cuprinse în anexele aferente raportului, și, \nde  asemenea,  legea  este  într-o  primă  dezbatere  la  Senat,  urmând  să  fie  discutată,  ca  și  Cameră \ndecizională, la Camera Deputaților. \nVă mulțumesc. \n"
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39601,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 39700,
        "text": " \nMulțumesc, domnule președinte. \nProcedură? \nPe procedură, vă rog. \n"
    },
    "56": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 39700,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41361,
        "text": " \nVă mulțumesc, doamnă președintă. \nNu voi face referire la fondul legii. E adevărat că ea elimină de facto avertizorul anonim și dă \nsatisfacție deosebită tuturor celor care fac matrapazlâcuri în diverse instituții. Sper că nu veți da girul \nacestei schimbări majore în legislație, care practic desființează avertizorul anonim. Dar vreau să mă \nrefer la ceea ce s-a întâmplat în comisie. \nSenatul, Parlamentul României, este instituția care trebuie să creeze legi și să le respecte, să dea \nexemplu că respectăm legi, regulamente și așa mai departe. Comisia juridică din Senat are un rol cu \natât mai important în această direcție, pentru că sunt cei care ne ajută să fim garanții respectării \nlegalității. Ce s-a întâmplat în Comisia juridică este de neimaginat și absolut de nerepetat, sper, pentru \ncă nu s-a respectat Regulamentul comisiei, nu s-a respectat Regulamentul Senatului, care sunt foarte \nclare și specifice: amendamentele trebuie să fie dezbătute și trebuie să fie votate. Niciunul din aceste \ndouă lucruri nu s-a întâmplat pentru amendamentele pe care USR le-a depus. \nEste un act inadmisibil și vă rog foarte mult să reparăm această greșeală, sper, inocentă din \ncomisie, și nu de fapt o încercare de a trece cu buldozerul pentru a trece o astfel de lege care \nfavorizează,  practic,  infractorii  din  instituții.  Haideți,  vă  rog,  să  retrimitem  legea  la  comisie,  să \npermitem colegilor din comisie să repare această greșeală, să vadă toate amendamentele, să le voteze – \nsă le adopte sau să le respingă – și să putem să stăm cu fruntea sus cu toții în acest Senat al României. \nMulțumesc mult. \n- 20 - \n   \n"
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41361,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 41405,
        "text": " \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 41405,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41481,
        "text": " \nDeci propun termen o săptămână, de retrimitere. \n"
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41481,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 42150,
        "text": " \nÎnțeleg că ați făcut o cerere de reîntoarcere la comisie, da? \nMulțumesc. \nPentru cineva care n-a fost în ședința comisiei, știți foarte bine desfășurarea. Mă mir, dar, mă \nrog, nu vreau să intru în această discuție, care este strict politică, n-are legătură cu ce s-a întâmplat la comisie. \nVă rog să votați solicitarea liderului USR de reîntoarcere la comisie, cu termen o săptămână. \nRog, vot. \nCei care n-aveți cartelă puteți să-mi comunicați cum votați? \nDeci o abținere, 3 contra: 76 contra, pentru – 24 și 8 abțineri, da? \nPropunerea dumneavoastră a fost respinsă. \nÎl invit la microfon pe liderul Grupului PNL, Daniel Fenechiu. \n"
    },
    "60": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 42150,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46945,
        "text": " \nMulțumesc, doamna președintă. \nColegii noștri văd că s-au perfecționat. Nimic din ce facem noi nu e bun, desființăm instituții, \nanumite legi sunt un dezastru. Am început să mă învăț. Dar o să pun în discuție exact tema pe care a \nspus-o colegul lider de grup, cum că am desființat instituția raportării anonime. M-aș fi bucurat să nu o \nfi aruncat într-o intervenție pe o problemă de procedură, pentru că eu cred că, în momentul în care \naruncăm fumigene de genul ăsta, trebuie să le și explicăm. Să ne spună colegul sau colega: de ce am \naruncat în aer, de ce am desființat instituția abordării anonime? \nPăi, dacă colegul meu, domnul Radu Mihail, a fost bine informat de colega mea, doamna \nSimona  Spătaru,  amendamentul  respectiv  l-am  preluat  de  la  USR  în  ședința  de  luni.  A  fost \namendamentul USR-ului, da? Și cei din comisie sunt martori, da? Faptul că USR-ul a renunțat la \namendament și miercuri a venit cu altul… dacă ne schimbăm opinia de luni până miercuri și de \nmiercuri până vineri. Fără discuție, putem critica orice, dar amendamentul respectiv… și am apreciat \nmunca depusă de colega mea. Pentru că noi trăim într-o țară în care nu ne dorim să dăm un avânt \ndelațiunii, nu ne dorim să creăm o categorie de delatori. Ne dorim să creăm o categorie de oameni care \nsunt onești și integri și care raportează lucrurile care sunt reale, cu bună-credință, cu dovezi și cu alte \nlucruri, asta ne dorim. Ăsta a fost spiritul acestei legi. \n- 21 - \n   \nNe-am dorit ca cel care vrea să facă o raportare, da, care să fie anonimă, din motivele pentru \ncare o raportare poate să fie anonimă – pentru că așa e și în directivă, așa e și în viață –, să poată să o \nfacă, dar să o facă serios. Adică să-și dea niște date de contact, păstrându-și confidențialitatea. Era în \npropunerea colegei dumneavoastră, da? Poate fi un e-mail, poate fi o cartelă telefonică, poate fi o cutie \nDropbox, da? Să vină cu contextul în care a aflat acea chestiune, nu la modul că „circulam cu taxiul și \nam auzit că Fenechiu nu știu ce a făcut”. Să spună: „Nu. Am luat act de treaba asta direct, e o \ninformație pe care am cules-o eu, nu este o informație măsluită, transmisă, citită prin presă.” Da? Deci \nam vorbit de context, am vorbit de relevanță. Care este relevanța informației respective? Încalcă o lege, \nîncalcă ceva? Spune în ce calitate a aflat povestea asta. În calitate de salariat, de prestator, da? Și acolo \nați făcut o chestiune. Ați spus că noi îl punem să-și divulge… Nu! Calitatea este că lucrez acolo, sunt \nde acolo, am luat direct povestea, nu am aflat dintr-un taxi sau de la o bârfă. Și-atunci, da, am venit cu \nun text cât se poate de coerent: persoana care vrea să facă o raportare anonimă, o face, e protejată dacă \neste descoperită. Dacă nu e descoperită, nu are de ce să fie protejată. \nIar  în  situația  în  care  delatorii,  da,  care  au  avut  un  rol  foarte  important  în  istoria \npostdecembristă a României… și putem să ne ascundem, putem să trăim cu impresia că n-avem \nsuficient de mulți, să mai creăm câteva zeci de mii, da, printr-o lege făcută ca să încurajeze delațiunea, \ndacă cineva vrea. Dar Partidul Național Liberal nu vrea treaba asta, da? Deci în momentul în care \ncineva face delațiuni, face raportări „la mișto” despre viața personală a cuiva, nedovedite, atunci ai \nposibilitatea să îi ceri informații pe datele pe care le-a dat, ai posibilitatea s-o clasezi. Ulterior ea se \narhivează, rămâne acolo, da? Deci dacă cineva își pune problema… mai mult, i se și comunică \nrăspunsul pe aceeași situație de anonimitate, pe aceleași date date, cum am distrus instituția anonimei? \nAm gândit-o la modul ca să vă protejeze și pe voi, să nu vină cineva… să vină cu elemente de \nviață personală, cu elemente care nu fac obiectul a așa ceva, care să circule, să vedem în presă viața \noricui sau să vedem o serie de delațiuni. Nu, am gândit-o profesionist. Vă spun că e una din cele mai \nprofesioniste  reglementări.  Uitați-vă  la  celelalte  reglementări,  din  țările  europene,  uitați-vă  la \nreglementarea din Franța, și veți vedea că e o reglementare extrem de serioasă. Iar faptul că, cu \nexcepția voastră, toată lumea din comisie a votat proiectul, denotă acest lucru. \nL-am discutat nu mai puțin de trei zile, la a doua venire, și am analizat toate posibilitățile. \nCredeți că mi-a fost ușor să-i conving pe colegii de la PSD să voteze? Nu. Dar în momentul când au \nconstatat că legea e bine făcută, că vizează o ipoteză normală, că ai niște obligații în PNRR pe corupție \nși așa mai departe – pe anticorupție, mai exact spus –, am înțeles care e momentul României și am \nfăcut-o cum trebuie. \nMulțumesc frumos. \n- 22 - \n   \nPNL votează acest proiect de lege și cred că orice senator serios o va vota. (Aplauze.) \n"
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46945,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 47093,
        "text": " \nMulțumesc liderului PNL. \nDați-mi voie să dau cuvântul domnului vicepreședinte Cazanciuc, din partea Grupului PSD. \n"
    },
    "62": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 47093,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48581,
        "text": " \nStimați colegi, \nAm avut în dezbaterea anterioară două legi ale avocaturii. Asta pare să fie a treia lege a \navocaturii. Dar n-a fost așa. Domnul Fenechiu a pledat foarte bine pentru o cerere de reexaminare \nformulată de Președintele României în opt puncte. \nDin păcate, Președintele României, de data asta, a avut dreptate în cea mai mare parte în ceea \nce a spus, în sensul că a constatat pur și simplu că sunt articole care se bat cap în cap. Noi, în art.2, \nspunem în această lege – în forma care a trecut de Cameră – că legea se aplică sesizărilor inclusiv \nanonime, pe când la art.11 spunem că se clasează. Întrebare simplă: oameni buni, românul care citește \nce text aplică?! Și eminentul jurist, domnul Fenechiu, a încercat să găsească o formulă prin care să facă \ntextul aplicabil. Acest lucru îl supunem noi astăzi votului – un text aplicabil. \nSigur,  rămâne  în  continuare  povestea  cu  delațiunea,  care  rămâne  delațiune.  Rămânem  în \ncontinuare  cu  turnătoria,  care  rămâne  turnătorie,  care  nu  este  acoperită  de  această  lege,  ci  este \npedepsită. Așa că cei care vor să toarne, să facă delațiuni, trebuie să știe că vor fi pedepsiți pentru orice \nformă de atac la persoană, de defăimare a unei persoane, de drepturi fundamentale încălcate. Această \nlege nu încalcă drepturi fundamentale, ci încearcă să protejeze, atât cât juriștii din Comisia juridică au \nputut astăzi, în zilele trecute, să pună pe hârtie. \nVă mulțumesc. \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48581,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 48920,
        "text": " \nMulțumesc. \nDrept la replică nu aveți, pentru că nu vi s-a pronunțat numele. \nDacă doriți pe fond, din partea Grupului USR, aveți cuvântul… aveți cuvântul. \n(Replică neinteligibilă.) \nVă rog, aveți cuvântul pe fond, din partea Grupului USR. \nRespectăm regulamentul și la USR, nu doar la restul grupurilor. \n"
    },
    "64": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 48920,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48996,
        "text": " \nSolicitarea mea este să am drept la replică la… \n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48996,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 49249,
        "text": " \nNu aveți drept la replică, v-am comunicat. Dacă doriți pe fondul proiectului, cu mare plăcere. Dacă \nnu, lăsați specialistul, Spătaru. Nu vorbiți degeaba pe fond, dacă aveți specialist. Cu drag. Hotărâți-vă. \n- 23 - \n   \n"
    },
    "66": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 49249,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49423,
        "text": " \nÎn mod normal, cred că tot plenul Senatului a observat că domnul Fenechiu mi s-a adresat \ndirect. Faptul că nu a pronunțat „R-a-d-u M-i-h-a-i-l”… \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49423,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 49616,
        "text": " \nDomnule lider, dacă vreți să discutați despre lege, vă rog. Dacă nu, voi respecta regulamentul \ninclusiv pentru Grupul USR și opresc microfonul, foarte serios! \n"
    },
    "68": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 49616,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50210,
        "text": " \nBun, voi lua 30 de secunde din timpul colegei mele să răspund domnului lider de grup de la PNL. \nAm apreciat intervenția elaborată și singurul cuvânt care a fost menționat în tot ce a spus și care \neste clar o „șopârlă”, așa cum de obicei PSD-ul pune „șopârle” în legi, este acel calificativ pe care \nomul trebuie să îl spună, da? – „calitatea”. Această portiță permite filtrarea sesizărilor. Este o „șopârlă” \ncare va proteja profitorii, pentru că sistemul pe care l-ați creat asta face: peste tot e o portiță unde vă \nputeți apăra hoții și profitorii. \nMulțumesc. \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50210,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 51608,
        "text": " \nStimați colegi, ca să evităm… \nDoamna Spătaru, îmi cer scuze, cel din partea Grupului USR a vorbit. \nDați-mi voie să vă citesc – din respect pentru presa care este aici și pentru voi toți care poate \nn-ați apucat să citiți raportul –, să vă citesc acest articol, ca să înțelegeți care-i diferența dintre raport, \nadevăr și minciună. \nScrie la marginal 12, amendamentul admis din cererea de reexaminare – raportarea anonimă, \ndespre care spun colegii că nu există: „Raportarea anonimă cuprinde cel puțin următoarele: datele de \ncontact ale avertizorului în interes public, calitatea persoanei în care efectuează raportarea în condițiile \ndirectivei, în condițiile art.2, contextul profesional în care au fost obținute informațiile, persoana \nvizată, dacă este cunoscută, descrierea faptei susceptibile să constituie încălcare a legii în cadrul unei \nautorități, instituții publice, oricărei alte persoane juridice de drept public sau în cadrul persoanei \njuridice de drept privat, precum și, după caz, probele în susținerea raportării și data.” \nCa  atare,  există,  conform  acestei  reglementări  ieșite  din  Comisia  juridică,  instituția \nconform standardelor impuse de directivă. Asta, ca să mergem și la carte, că în rest e simplu să \npovestim povești. \nMulțumesc. \nDacă din partea altor grupuri parlamentare mai… \nDoamna Șoșoacă, aveți cuvântul. \n- 24 - \n   \n"
    },
    "70": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 51608,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53535,
        "text": " \nMulțumesc. \nDacă n-o să fiți cuminte, o să cheme chestorul și nu mai are mască. Da… \nMulțumesc frumos. \nSă știți că – un sfat avocățesc – când nu ți se dă drept la replică, menționezi pe fond tot ceea ce \nai de spus și e dreptul tău la replică. Pentru data viitoare. Sfat gratuit. \nBun. E foarte interesantă legea. Este… nu vă supărați, dar cred că ar trebui să deschidem un pic \nDEX-ul, să vedem ce înseamnă „anonim”: „anonim” – nu-i cunoști datele. A fi anonim… ne întoarcem \nîn Caragiale, „a semnat-o și a dat-o anonimă”, cam asta este ceea ce se întâmplă aici. \nDar nu despre asta este vorba. Această lege ar fi extraordinară într-un stat în care instituțiile ar \nfi corecte, ar fi morale, ar fi angajați oameni de o moralitate fără îndoială, neîndoielnică, nu ar mai \nexista servicii care să-și angajeze oamenii pe diferite posturi – nu numai servicii secrete românești, dar \nși servicii secrete străine. Pentru că în acest moment, prin această lege, cu tot respectul, le autorizați \nactivitatea agenților serviciilor secrete, care se vor juca cu oamenii angajați prin instituții cum vor dori \nei, în funcție de interesele de moment – ale românilor nu, pentru că, întâmplător, între timp am devenit \ndoar o simplă colonie, nici măcar drepturi ale unei colonii nu mai avem, ci interese ale străinilor. Aici \neste problema – problema lipsei de moralitate din instituțiile statului român, a oamenilor, a celor mai \nmulți angajați, pe pile. \nȘi am auzit aici numai de PSD. Hai să fim serioși, toate partidele din 32 de ani sunt partide \nizvorâte din FSN și toți ați fost la guvernare, cu tot respectul. Mă așteptam și din partea USR-ului \nsă recunoască că a fost la guvernare și să-și asume greșelile pe care le-a făcut, nu să apară acum ca \nlupul moralist. \nDeci problema este că ați dat, ați legalizat turnătoria Securității și activitatea securiștilor în \ntoate instituțiile. Vă felicit! \n"
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53535,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 53677,
        "text": " \nTot nu vreți să o lăsați pe doamna Spătaru pe fond să spună ceva, nu? Vă rog, atunci. \nÎmi pare rău, doamnă… \n"
    },
    "72": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 53677,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53735,
        "text": " \nMulțumesc, doamna președinte. \n"
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53735,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 53810,
        "text": " \nNu dorește liderul, n-am cum să îl oblig. \n"
    },
    "74": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 53810,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53890,
        "text": " \nNu, nu, nu. Pe procedură. Pe procedură. \n- 25 - \n   \n"
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53890,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 53931,
        "text": " \nVă rog. \n"
    },
    "76": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 53931,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54275,
        "text": " \nÎn acest efort pe care vă rog să-l facem către respectarea regulamentelor și a legilor, doamna \npreședintă, dat fiind că Partidul Național Liberal a avut posibilitatea să aibă două intervenții – a \ndomnului Fenechiu și a dumneavoastră – pe fond, vă rog să o lăsați și pe colega mea să intervină pe fond. \nMulțumesc. \n"
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54275,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 54391,
        "text": " \nSincer, nu știu de ce ați mai luat cuvântul acum. \nDoamna Spătaru, aveți cuvântul. \n"
    },
    "78": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 54391,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59126,
        "text": " \nMulțumesc  pentru  cuvânt,  doamna  președintă  de  ședință,  și  mulțumesc  colegilor  pentru \nrăbdare, pentru că, într-adevăr, ați menționat prin liderii de grup faptul că ne aflăm, într-adevăr, în \nprezența unui proiect foarte important. \nPăi, dacă era așa de important, stimați colegi, și de la PSD, și de la PNL, de ce nu v-a ieșit din \nprima? De ce instituția asta a raportării anonime a fost desființată – și nu din greșeală, stimate coleg de \nla PSD – la Camera Deputaților? \nBun. Una peste alta, ne aflăm într-o cerere de reexaminare. Președintele a considerat că totuși, \navând în vedere importanța acestei instituții și, de altfel, ce a observat – că vor veni ca critici din partea \nsocietății civile și tot efortul pe care aceasta îl depusese să avem o lege bună va fi ruinat dacă lasă PSD \nși PNL să voteze cum au votat și a doua oară… și-atunci, eu doar v-am spus în comisie, cu rugămintea \nsă respectăm regulamentele, că aveți posibilitatea să faceți un lucru bine făcut măcar a doua oară. \nConform Regulamentului Comisiei juridice – art.18 alin.(4), cât și Regulamentului Senatului – \nart.66, vă rog să observați că toate amendamentele, atât admise, cât și respinse, sunt amendamente pe \ncare se dau, evident, vot în comisie… se dă vot în comisie. Altfel, cum? Astăzi, de exemplu, dacă eu \nvă spun că nu dăm vot, e de ajuns și e suficient, vor trece aceste proiecte de pe ordinea de zi? Cu \nsiguranță nu, stimați colegi. Și este o firească respectare a democrației, pentru că altfel  – nu? – \nmajoritatea, într-adevăr, devine despotică și poate face orice. \nTrecând peste acest argument – și trecem pe fond –, am dezbătut împreună până la acest \nmoment doar cu privire la raportarea anonimă. Dar aici aș vrea totuși să insist asupra adevărului. PSD \na propus eliminarea la Camera Deputaților. Suntem într-un moment de revenire. PNL ne spune că \nPSD-ul nu votează și că nu le este ușor să impună ca raportarea anonimă, prezentă în directivă și \nprezentă ca drept al existenței democrației într-un stat de drept… libertatea avertizorilor nu poate fi \n- 26 - \n   \nnegociată, cum o fac partidele acestea două de 30 de ani. Dar apreciez că a existat această negociere și \ncum să facem să fie bine pentru raportorul anonim, să nu fie identificat și să suporte represalii. \nȘi, apropo de represalii, colegi de la PSD, înțeleg din comisie că dumneavoastră nu cunoașteți \ncazuri de avertizori de integritate. Mai deschideți televizorul, vă rog. Apele Române… nu știu, pot să \nvă dau o grămadă de exemple numai din ultimele luni. Este imposibil să nu cunoașteți cazuri publice \nale avertizorilor de integritate, pe care, evident, pe urmă v-ați străduit să-i dați afară, instanția i-a repus \nîn drepturi și tot așa. \nDeci  pe  acel  avertizor  de  integritate  noi  avem  obligația,  prin  această  lege,  să  îl  apărăm. \nPropunerea de text care a fost propusă în comisie – prin negociere, înțeleg, s-o accepte și PSD-ul – nu \nface însă acest lucru, stimate coleg, pentru că raportarea anonimă este condiționată de prezentarea unor \ndetalii, printre care calitatea persoanei. Și v-am spus în comisie că, dacă la acest moment un raportor \nanonim își prezintă, potrivit cerinței generale din directivă, contextul profesional în care își desfășoară \nactivitatea, este suficient, stimate coleg. Nu este necesar să adăugați să își prezinte și să își devoaleze și \ncalitatea în care face, deci în care se află în acea instituție. Poate este un stagiar, poate este o persoană \ncu contract determinat, unul nedeterminat, poate este un om cu 25 de ani de vechime și a văzut multe \nticăloșii. De ce să îi spunem să își detalieze, într-o raportare anonimă, atâtea detalii? De ce? Pentru că \nnoi acum avem directiva, care ne ajută prin prezentarea contextului profesional. \nDeci  pe  fond,  fără  a  mai  plictisi  colegii,  dar  cu  respectarea  drepturilor  avertizorilor  de \nintegritate anonimi, care cu bună-credință trebuie să își desfășoare acest drept – și aici am fost de acord \nși v-am propus principiul bunei-credințe și nu ați vrut să supuneți la vot amendamentul meu –, am 10 \namendamente, stimați colegi, 10 amendamente care nu au fost supuse la vot. Dacă dumneavoastră \napreciați că așa trebuie să ne exercităm mandatul, noi, colegii de la USR, apreciem că nu. Și n-am \nfăcut asta în nicio comisie și nu o să facem acest lucru. \nDe aceea, nu vom vota această propunere, stimați colegi, pentru că ea simulează o respectare a \ndrepturilor avertizorului de integritate, nu transpune directiva din acest punct de vedere absolut deloc \nși vă veți reîntoarce, probabil, cu această lege. Și rușinos ar fi să se mai întâmple o dată, pentru că noi \nastăzi putem să o îndreptăm. \nVă mulțumesc. (Aplauze.) \n"
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59126,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 59267,
        "text": " \nUn drept la replică, domnule Radu Oprea. \nȘi o să vă rog să finalizăm dezbaterile cu drepturile la replică. \n"
    },
    "80": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 59267,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59640,
        "text": " \nExtrem de scurt. \n- 27 - \n   \nPentru că am auzit foarte multe lucruri spuse despre PSD, am să mă uit direct în această parte și \nam să spun că este unul dintre acele momente în care hoțul strigă „Hoții!” și n-am să accept niciodată \nobservații din partea acelora care îi apără pe cei care cotrobăiau prin sacii de voturi. \nMulțumesc. (Aplauze.) \n"
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59640,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 64277,
        "text": " \nDeclar dezbaterile închise. \nInițiativa legislativă rămâne la vot final. \n(Intervenție neinteligibilă din sală, discuții.) \nCred că ați avut suficient de mult și n-aș vrea să transformăm plenul în circ. \nMulțumesc. (Discuții.) \nAm spus „mulțumesc”. Vă rog, nu transform plenul, cât îl conduc eu, în circ. \nCitiți ce înseamnă drept la replică și atunci o să vedeți. Cineva tot trebuie să aibă ultimul cuvânt. \nMulțumesc. \n* \nVom continua lucrările cu votul asupra inițiativelor legislative înscrise pe ordinea de zi. \nLa punctul 6 avem Propunerea legislativă privind completarea Legii cadastrului și a publicității \nimobiliare nr.7/1996. (L333/2022) \nVom trece la votul asupra propunerii legislative. \nRaportul comisiei este de respingere a propunerii. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVoi supune votului dumneavoastră raportul de respingere. \nRog, vot. \nȚinând cont că sunt în continuare doi colegi fără cartelă, avem… trei colegi fără cartelă… 81 \nde voturi pentru, niciun vot împotrivă… doamna Boancă, abținere, da? 8 abțineri. \nȚinând cont de aceste voturi, propunerea legislativă este respinsă. \n* \nLa punctul 7, Propunerea legislativă privind modificarea Ordonanței Guvernului nr.43/1997 \nprivind regimul drumurilor. (L331/2022) \nRaportul comun al comisiilor este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă supun votului raportul, cu amendamentele admise. \n- 28 - \n   \nRog, vot. \n110 pentru raport, împotrivă – un vot. \nSupun acum votului dumneavoastră propunerea legislativă. \nRog, vot. \nCu 106  voturi  pentru,  niciun  vot  împotrivă,  o  singură  abținere,  se  adoptă  această \ninițiativă legislativă. \n* \nPunctul 8, Propunerea legislativă privind modificarea Ordonanței de urgență a Guvernului \nnr.195/2005 privind protecția mediului. (L306/2022) \nAvem un raport comun de admitere, cu amendamente admise, a propunerii. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nVoi supune votului dumneavoastră raportul, cu amendamentele admise. \nRog, vot. \n103 voturi pentru, 8 împotrivă, nicio abținere. \nVoi supune acum votului propunerea legislativă. \nRog, vot, stimați colegi. \n101 voturi pentru, 8 împotrivă, nicio abținere. \nA fost adoptat și acest punct 8. \n* \nPunctul 9, Propunerea legislativă pentru modificarea și completarea Legii nr.51/1995 pentru \norganizarea și exercitarea profesiei de avocat. (L521/2022) \nRaportul este, așa cum ați văzut, de admitere, cu amendamente admise, a propunerii legislative. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nSupun votului dumneavoastră raportul, cu amendamentele admise. \nRog, vot. \n85 pentru, un vot împotrivă, 23 de abțineri. \nSupun acum votului propunerea legislativă. \nRog, vot. \nCu 87 de voturi pentru, un vot împotrivă, 22 de abțineri, propunere aprobată. \n* \nPunctul 10, Propunerea legislativă pentru modificarea art.20 alin.(5) din Legea nr.51/1995 \npentru organizarea și exercitarea profesiei de avocat. (L366/2022) \n- 29 - \n   \nRaportul este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nSupun votului raportul, cu amendamentele admise. \nVă rog, vot. \n108 voturi pentru, un vot împotrivă, abțineri – zero. \nSupun votului dumneavoastră acum inițiativa legislativă. \nRog, vot. \nCu 110 voturi pentru, un vot împotrivă, nicio abținere, propunerea a fost adoptată. \n* \nPunctul 11, Legea privind protecția avertizorilor în interes public. (L175/2022) \nReexaminare la solicitarea Preşedintelui României. \nVom trece la vot ținând cont de acest lucru, că ne aflăm în faza de reexaminare. \nRaportul este de admitere a legii transmise la promulgare, cu amendamentele admise cuprinse \nla anexa nr.1 la raport, în sensul însușirii obiecțiunilor din cererea de reexaminare  formulată de \nPreședinte. De asemenea, la anexa nr.2 la raport sunt înscrise amendamentele respinse. \nLegea face parte din categoria legilor organice. \nSuntem primă Cameră sesizată. \nSupun votului dumneavoastră raportul, cu amendamentele admise. \nRog, vot. \nCu 76 de voturi pentru, 8 împotrivă, 3 abțineri, acesta a fost votul pe raport. \nVă supun acum votului dumneavoastră proiectul de lege. \nRog, vot. \nCu 76 de voturi pentru, 8 împotrivă, 3 abțineri, această lege a fost adoptată. \nVă mulțumesc tuturor pentru colaborare… \nPoftiți? \nMotivarea votului, liderul USR. Motivarea votului. \n"
    },
    "82": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 64277,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64338,
        "text": " \nVă mulțumesc, doamna președintă. \n"
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64338,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 64419,
        "text": " \nPoate să motiveze și faptul că n-a votat. Acum… \n"
    },
    "84": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 64419,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65258,
        "text": " \nCartela asta îmi dă voie să votez în Senat. Zeci de mii de oameni, da, și-au pus încrederea în \ncartela asta și în persoana care o deține. Nu pot să vin în Senat și să folosesc ceea ce au pus în această \ncartelă zeci de mii de oameni pentru a gira un comportament complet ilegal. \n- 30 - \n   \nNu facem decât să distrugem democrația în țara asta și, în contextul acestei legi, distrugem \ndemocrația distrugând regulile din Parlament, sprijinind pe cei care profită, în instituții, de banul \npublic, pentru că nu permitem unor oameni să semnaleze măgării. Nu permitem unor oameni să \nsemnaleze furturi. Nu permitem unor oameni să semnaleze toate acele fapte pe care voi, domnilor din \ncoaliția de la guvernare, sunteți clari în a le susține explicit. Și ați făcut-o votând această lege! \nMulțumesc. (Aplauze.) \n* \n"
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65258,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 65409,
        "text": " \nInvit la microfon pe colega noastră, doamna senator Evdochia Aelenei. Vă rog. \nDeschideți microfonul central. Vă rog. \n"
    },
    "86": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 65409,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65648,
        "text": " \nVă anunț… (Neinteligibil.) îmi  anunț  demisia  din  partidul  AUR  și,  implicit,  din  grupul \nparlamentar. \nÎmi pare rău, cred că a fost cea mai grea decizie din viața mea. \nMulțumesc. (Discuții la prezidiu.) \n"
    }
}