{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 7 iunie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 7 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 60,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 60,
        "end_text": "S T E N O G R A M A",
        "end_index": 5093,
        "text": "  \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  4-5; 23 \n2.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 2 și 3  5 \niunie 2022, a unor iniţiative legislative. \n3.  Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea art.8 din  5 \nHotărârea  Senatului  nr.26/2022  privind  investigarea  cazurilor  de  abuzuri \nsexuale sau a oricăror abuzuri fizice împotriva minorilor din serviciile de tip \nrezidențial  aflate  în  subordinea  direcțiilor  generale  de  asistență  socială  și \nprotecție a copilului (DGASPC). \n4.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  5-6; \nurgenţă a Guvernului nr.62/2022 pentru modificarea art.262 alin.(32) din Legea  34-35 \nnr.85/2014 privind procedurile de prevenire a insolvenţei şi de insolvenţă şi a \nOrdonanţei de urgenţă a Guvernului nr.19/2022 privind unele măsuri referitoare \nla  garanţiile  de  bună  execuţie  constituite  în  cadrul  contractelor  de  achiziţie \npublică şi al contractelor sectoriale. (L307/2022) \n5.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  7-12; 35 \nurgenţă a Guvernului nr.63/2022 privind unele măsuri temporare pentru acordarea \nde sprijin material categoriilor de persoane aflate în situaţii de risc de deprivare \nmaterială şi/sau risc de sărăcie extremă, suportate parţial din fonduri externe \nnerambursabile, precum şi unele măsuri de distribuire a acestuia. (L308/2022) \n6.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  12-13; 35 \nurgenţă  a  Guvernului  nr.64/2022  privind  ajustarea  preţurilor  şi  a  valorii \ndevizelor  generale  în  cadrul  proiectelor  finanţate  din  fonduri  externe \nnerambursabile. (L311/2022) \n7.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  13-18; 36 \nLegii  audiovizualului  nr.504/2002,  privind  modificarea  și  completarea \nOrdonanței  Guvernului  nr.39/2005  privind  cinematografia,  precum  și  pentru \nmodificarea  Legii  nr.41/1994  privind  organizarea  și  funcționarea  Societății \nRomâne de Radiodifuziune și Societății Române de Televiziune. (L533/2021)  8.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea art.23 alin.(2)  18-19; 36 \ndin  Ordonanţa  Guvernului  nr.137/2000  privind  prevenirea  şi  sancţionarea \ntuturor formelor de discriminare. (L346/2022) \n9.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  Legii  20-23; 37 \nnr.273/2004 privind procedura adopției. (L268/2022) \n10.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  Legii  23-25; 37 \nnr.95/2006 privind reforma în domeniul sănătății. (L277/2022) \n11.  Dezbaterea și adoptarea Propunerii legislative pentru completarea articolului 12  25-26; \nlitera B din Ordonanţa de urgenţă a Guvernului nr.158/2005 privind concediile și  37-38 \nindemnizațiile de asigurări sociale de sănătate. (L270/2022) \n12.  Dezbaterea și adoptarea Proiectului de lege privind supravegherea prudenţială a  26-27; 38 \nsocietăţilor de servicii de investiţii financiare, precum şi pentru modificarea şi \ncompletarea unor acte normative. (L282/2022) \n13.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea şi completarea  27-28; 38 \nOrdonanţei  de  urgență  a  Guvernului  nr.32/2012  privind  organismele  de \nplasament colectiv în valori mobiliare şi societăţile de administrare a investiţiilor, \nprecum şi pentru modificarea şi completarea Legii nr.297/2004 privind piaţa de \ncapital,  a  Legii  nr.74/2015  privind  administratorii  de  fonduri  de  investiţii \nalternative,  precum  şi  a  Legii  nr.24/2017  privind  emitenţii  de  instrumente \nfinanciare şi operaţiuni de piaţă. (L283/2022) \n14.  Dezbaterea și adoptarea Propunerii legislative privind modificarea și completarea  28-29; \nOrdonanţei de urgenţă a Guvernului nr.39/2005 privind cinematografia, precum  38-39 \nși  pentru  modificarea  Legii  nr.328/2006  pentru  aprobarea  Ordonanţei \nGuvernului nr.39/2005 privind cinematografia. (L319/2022) \n15.  Dezbaterea și adoptarea Proiectului de lege privind valorificarea adaptată a unor  29-32; 39 \nmăsuri dovedite benefice pentru instituțiile din domeniul justiției instituite pe \nperioada stării de alertă declarate în vederea prevenirii și combaterii efectelor \npandemiei de COVID-19. (L310/2022) \n16.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  32-34; 39 \ncompletarea Legii nr.254 din 19 iulie 2013 privind executarea pedepselor și a \nmăsurilor  privative  de  libertate  dispuse  de  organele  judiciare  în  cursul \nprocesului penal. (L334/2022) \n  - 2 -  17.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  39 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  - 3 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5093,
        "end_text": "ședinței Senatului din 7 iunie 2022",
        "end_index": 5114,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 7 iunie 2022",
        "start_index": 5114,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5379,
        "text": " \n \nȘedința a început la ora 15.05. \nLucrările  ședinței  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnii Ion Mocioalcă și Ion-Narcis Mircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5379,
        "end_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "end_index": 9241,
        "text": " \nStimați colegi, \nO să vă rog să luați loc în bănci și să introduceți cartelele, ca să putem să verificăm dacă avem \ncvorum de începere a ședinței. \nMulțumesc. \n(Discuții la prezidiu.) \nBună ziua, doamnelor și domnilor! \nDați-mi voie să… \n(Discuții la prezidiu.) \nDoamnelor și domnilor senatori, \nDați-ne voie, vă rog, să deschidem această ședință a plenului de astăzi, 7 iunie 2022, să vă \nanunț că, din totalul de 135 de senatori, până în acest moment și-au înregistrat prezența la lucrări \nun număr de 69 de senatori. \nȘedința este condusă de mine, în calitate de vicepreședinte al Senatului, asistată de domnii \nsecretari: Eugen Pîrvulescu și domnul senator Ion-Narcis Mircescu. \nOrdinea de zi pentru ședința plenului de astăzi a fost distribuită. \nDacă nu aveți comentarii, o să vă rog să introduceți acum cartelele pentru a da votul pe \nordinea de zi. \nStimați colegi, vă rog să votați. \n53 de senatori prezenți: pentru – 53, o abținere, „nu votez” – unul. \nȘi fac precizarea, pentru toată ședința, mai ales pentru ședința de vot final, că doamna senator \nRodica Boancă nu are cartela și va vota cu mâna. \nDacă mai există alți colegi care nu au cartela la ei astăzi. \nDomnul Marcel Vela, de asemenea. \nDeci avem doi colegi senatori la acest moment care nu au cartelă. \nVă mulțumesc frumos. \n  - 4 -  Programul  de  lucru  pentru  astăzi:  ora  15.00  –  lucrări  în  plenul  Senatului,  cu  dezbaterea \ninițiativelor legislative înscrise pe ordinea de zi; ora 16.00 – vot final. \nIntervenții cu privire la program? Nu. \nVă rog, vot. \n62 prezenți: pentru – 62 plus încă două voturi – doamna Boancă, tot pentru, domnul Vela, tot \npentru – 64 de voturi pentru program. \n* \nTrecem la punctul 1 – avem nota privind adoptarea tacită, prin împlinirea termenului pentru \ndezbatere şi adoptare la 2 și 3 iunie 2022, a unor iniţiative legislative. \nAceastă notă e afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.149 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n* \nLa punctul 2, stimați colegi senatori, avem Proiectul de hotărâre pentru modificarea art.8 din \nHotărârea Senatului nr.26/2022 privind investigarea cazurilor de abuzuri sexuale sau a oricăror abuzuri \nfizice împotriva minorilor din serviciile de tip rezidențial aflate în subordinea direcțiilor generale de \nasistență socială și protecție a copilului (DGASPC). \nVă informez că proiectul de hotărâre este afișat pe pagina de internet a Senatului. \nPractic, se prelungește durata de activitate a acestei comisii, ca să știți care este modificarea. \nDacă sunt intervenții cu privire la acest proiect. \nNu sunt. \nStimați colegi, închei dezbaterile generale asupra acestui punct. \nVă rog, vot. \n63 de colegi prezenți: pentru – 63, adăugăm două voturi – 65 pentru, împotrivă – zero, \nabțineri – zero, „nu votez” – zero. \nA fost aprobată solicitarea. \n* \nLa  punctul  1  din  Secțiunea  II  a  ordinii  de  zi  avem  Proiectul  de  lege  privind  aprobarea \nOrdonanţei  de  urgenţă  a  Guvernului  nr.62/2022  pentru  modificarea  art.262  alin.(32)  din  Legea \nnr.85/2014 privind procedurile de prevenire a insolvenţei şi de insolvenţă şi a Ordonanţei de urgenţă a \nGuvernului nr.19/2022 privind unele măsuri referitoare la garanţiile de bună execuţie constituite în \ncadrul contractelor de achiziţie publică şi al contractelor sectoriale. (L307/2022) \n  - 5 -  Declar deschise dezbaterile generale asupra acestui proiect. \nInvit, din partea Ministerului Finanțelor, pe domnul secretar de stat Attila György pentru \nsusținerea punctului de vedere. \nMicrofon 8, staff tehnic, vă rog. \nMulțumesc. \n"
    },
    "7": {
        "start_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "start_index": 9241,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9725,
        "text": " \nMulțumesc, doamna președintă de ședință. \nPrin  Ordonanța  de  urgență  nr.62/2022  s-au  implementat  o  serie  de  soluții  privind \ndisfuncționalitățile identificate în ceea ce privește polițele de asigurare emise de societăți împotriva \ncărora au fost pronunțate hotărâri de deschidere a procedurii de faliment. \nVă rugăm să fiți de acord cu raportul de admitere pregătit de comisia de specialitate. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9725,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 10021,
        "text": " \nVă mulțumesc. \nDin partea comisiilor raportoare, care sunt Comisia economică, industrii şi servicii, Comisia \njuridică, de numiri, disciplină, imunităţi şi validări, care au elaborat raport comun, o invit pe doamna \npreședintă Iulia Scântei să prezinte raportul. \n"
    },
    "9": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 10021,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10741,
        "text": " \nVă mulțumesc, doamna președintă. \nComisia economică, industrii și servicii, precum și Comisia juridică, de numiri, disciplină, \nimunităţi şi validări din Senat au fost sesizate de Biroul permanent pentru întocmirea raportului comun \nasupra legii de adoptare – Proiectul de lege pentru aprobarea Ordonanței de urgență nr.62. \nAm analizat textul ordonanței de urgență, de asemenea – avizele favorabile primite de la \nConsiliul Legislativ, precum și de la comisia coavizatoare, Comisia pentru buget,  finanțe, și, cu \nunanimitate de voturi, cele două comisii raportoare au adoptat un raport comun de admitere, fără \namendamente, pe care îl supunem votului plenului Senatului. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10741,
        "end_text": "Doamna Hegedüs Csilla – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "end_index": 11839,
        "text": " \nMulțumesc, doamna președintă Scântei. \nVă rog, din partea grupurilor parlamentare, dacă există intervenții. \nAcest proiect va rămâne la vot final. \nDați-mi voie să anunț prezența la balconul sălii de plen a unui grup de studenți de la Facultatea \nde Comunicare, înțeleg, invitați de domnul senator Remus Negoi. \nÎi felicităm, le urăm o ședință, o audiere plăcută a plenului de astăzi. \nSucces, dragii mei! (Aplauze.) \n  - 6 -  * \nLa punctul 2 al ordinii de zi este înscris Proiectul de lege pentru aprobarea Ordonanţei de urgenţă \na Guvernului nr.63/2022 privind unele măsuri temporare pentru acordarea de sprijin material categoriilor \nde persoane aflate în situaţii de risc de deprivare materială şi/sau risc de sărăcie extremă, suportate \nparţial din fonduri externe nerambursabile, precum şi unele măsuri de distribuire a acestuia. (L308/2022) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nDau cuvântul doamnei secretar de stat Hegedüs, din partea MIPE, pentru prezentarea succintă \na proiectului de lege. \nVă rog. \nMicrofonul 9, tehnicul. \n"
    },
    "11": {
        "start_text": "Doamna Hegedüs Csilla – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "start_index": 11839,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12817,
        "text": " \nBună ziua! \nPrezenta ordonanță de urgență are drept scop instituirea unor măsuri temporare, denumite \n„Sprijin pentru România”, până la data de 31 decembrie 2022, pentru sprijinul  material  al unor \ncategorii de populație vulnerabilă. \nBugetul  măsurii  temporare  „Sprijin  pentru  România”,  acordată  prin  intermediul  tichetelor \nsociale pe suport electronic pentru perioada 1 iunie – 31 decembrie 2022, este de 3,1 miliarde de lei, cu \nsurse de finanțare de la bugetul de stat, prin bugetul Ministerului Investițiilor și Proiectelor Europene, \nprecum și din fondurile europene nerambursabile din cadrul POAD 2014 – 2020. \nÎncepând cu 1 iunie, MIPE a început procesul de emitere, distribuire și încărcare a voucherelor \nsociale oferite prin programul guvernamental „Sprijin pentru România”. \nRugăm frumos aprobarea OUG-ului în forma adoptată de Guvernul României. \nMulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12817,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 13241,
        "text": " \nMulțumesc, doamna secretar de stat, pentru prezentare. \nDin partea comisiilor raportoare, avem Comisia pentru buget, finanțe, activitate bancară, piață \nde capital și Comisia pentru muncă, familie și protecție socială, care au elaborat un raport comun. \nÎl invit pe domnul președinte Nicu Neagu, din partea Comisiei de buget, finanțe, să prezinte \nacest raport. \nDomnule președinte, vă rog. \n"
    },
    "13": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 13241,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13629,
        "text": " \nMulțumesc, doamna președintă. \nÎn urma dezbaterilor, care s-au desfășurat în ședințe separate, membrii celor două comisii au \nhotărât, cu majoritate de voturi, să adopte un raport comun de admitere, fără amendamente. \n  - 7 -  În raport cu obiectul de reglementare, proiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13629,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 13915,
        "text": " \nVă mulțumesc. \nDin partea grupurilor parlamentare, înscrieri la cuvânt? \nO să-mi dați voie mie, atunci, să cobor la microfon, dacă nu există din partea celorlalte \ngrupuri… există? \nDomnule Mureșan, vă invit pe dumneavoastră, atunci. Vă dau prioritate. \n"
    },
    "15": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 13915,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17087,
        "text": " \nVă mulțumesc foarte mult, doamna președinte. \nDoamnelor și domnilor senatori, \nGuvernul ne propune să votăm astăzi un proiect de lege care presupune acordarea de tichete \nsociale în valoare de 250 de lei, o valoare care va fi transferată, o dată la două luni, către beneficiarii \nnominalizați după anumite criterii. Prin această măsură, Guvernul speră să scoată România din sărăcie. \nNu vreau să intru în foarte multe detalii, dar aș vrea totuși să punctez câteva lucruri care, din \npunctul meu de vedere, sunt importante. \nÎn primul rând, trebuie să spunem că legea aceasta este una incorectă. Și spun asta pentru că \nprin aceste măsuri nu faceți altceva decât să dați înapoi românilor o prea mică parte din banii pe care \nîi luați prin taxe de tot felul pe care le aplicați noilor prețuri la utilități, la alimente și la combustibili. \nȘi să nu spuneți că nu este așa, pentru că chiar domnul ministru Câciu a menționat că există o parte \nimportantă de venituri, o creștere importantă a încasărilor la bugetul de stat. Știm și noi, evident, de \nunde vin aceste măsuri. \nNoi vom vota pentru acest proiect, asta-i clar, pentru că știm că românii au nevoie disperată de \nsprijin. Dar cu siguranță măsura asta nu rezolvă nici pe departe nevoile românilor. \nEste greu de înțeles de ce nu acceptați aplicarea unei măsuri cu impact direct și care i-ar ajuta \npe toți cetățenii acestei țări. Noi v-am propus-o deja. Și mă refer aici la reducerea TVA la 5% pentru \nutilități și combustibili. \nCitind această lege, mi-am amintit de celebrul răspuns al rabinului. Întrebat fiind, pe patul de \nmoarte, de băiatul său cum a reușit să strângă o avere atât de mare, acesta a răspuns: „Când am zis că \niau, am luat. Când am zis că dau, am zis.” \nO să închei citind un fragment dintr-un mesaj pe care l-am primit zilele trecute de la un tânăr \ndin Sibiu: „Stimate domnule senator, de ce clasa politică din România a făcut deja o obișnuință din a-și \nbate joc de noi, tinerii acestei țări care am ales să rămânem aici? Cum aveți pretenția ca tinerii din \naceastă țară să nu plece, când dumneavoastră luați cu două mâini și ne dați înapoi cu pipeta?! Ne \n  - 8 -  jigniți, aruncându-ne 250 de lei o dată la două luni. În condițiile în care acum un an un plin de \nmotorină mă costa 250 de lei, astăzi, când litrul de motorină este 9 lei, un plin mă costă aproximativ \n490 de lei, ceea ce rezultă că TVA-ul este de 78 de lei. Am nevoie de minim două plinuri de motorină \npe lună pentru a mă deplasa strict la muncă, asta înseamnă că voi plăti lunar doar 150 de lei în plus față \nde acum un an. În două luni sunt 300 de lei, domnule senator, adică cu 50 de lei mai mult decât tichetul \npe care mi-l dați dumneavoastră. De ce nu dați înapoi oamenilor măcar taxele și accizele pe care le \nplătim în plus la utilități? Asta, ca să nu mai vorbesc de banii suplimentari pe care-i plătim pentru \nsubzistență. Nu ajunge că vă bateți joc de noi, acum ne mai și jigniți?” \nVotați pentru acest proiect, dar haideți să convingem Guvernul să dea înapoi banii, incorect \nîncasați, celor care acum sunt amăgiți cu 125 de lei pe lună. Și nu numai lor. \nVă mulțumesc frumos. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17087,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 17200,
        "text": " \nMulțumesc, domnule senator. \nÎl invit pe domnul senator la microfon, după care… \n"
    },
    "17": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 17200,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18110,
        "text": " \nMulțumesc, doamna președinte. \nEste un proiect extrem de important pentru România. Practic, este un proiect PSD care se \nîngrijește de oamenii cu veniturile cele mai mici din această țară: practic, oamenii cei mai năpăstuiți. \nȘi vestea bună pe care vreau să le-o dau colegilor de la USR este că proiectul se implementează \nîn ritm accelerat, proiectul deja produce efecte, Poșta Română va începe să distribuie aceste vouchere. \nȘi, mai mult decât atât, iată că, din cele 3,1 milioane de lei necesare acestui program, jumătate vin din \nfonduri europene, din bani europeni. \nȘi dacă colegii de la USR susțineau că nu vom avea niciodată acordul Comisiei Europene, că \nacesta este doar un PowerPoint, se vede foarte clar că s-au înșelat și de această dată și eu cred că tot ce \nface Guvernul în acest moment este extrem de necesar pentru acei oameni cu venituri mici. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18110,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 20893,
        "text": " \nMulțumesc domnului Mazilu. \nNu vreau să vă supăr, domnule Mazilu, dar nu e un proiect PSD. Întâmplarea face că e chiar un \nproiect al Guvernului de coaliție PNL – PSD – UDMR. Și mă bucur că este așa. \nAșa cum susținea doamna secretar de stat, acum, când resimțim din plin efectele economice ale \npandemiei, când vorbim despre un război în plină regulă la granițele noastre, când prețurile alimentelor \npentru traiul zilnic al populației au înregistrat creșteri semnificative, vorbim despre măsuri pe care \nGuvernul este obligat să le ia. Și e foarte sănătos că le ia. Acum, dacă am ajuns să criticăm și măsurile \n  - 9 -  bune, înseamnă că nu mai avem ce critica. Și în această categorie intră, așa cum știți, alimente de bază: \nulei, zahăr, făină, orez și altele. \nDe aceea, cred eu că atât în Senatul României, cât și în Camera Deputaților, în societatea \nromânească, trebuie să arătăm că statul arată și este solidar și ajută concret grupurile vulnerabile. \nPentru că, din nefericire, vorbim despre grupuri vulnerabile atunci când luăm aceste măsuri. Exact asta \nfac tichetele sociale reglementate prin actualul proiect de lege. Au, ca să știe toți colegii noștri, o \nvaloare nominală de 250 de lei. Cu ele se pot achiziționa produse de bază, alimente de bază și mese \ncalde. Acestea vor fi oferite pe card și se va acorda suma o dată la două luni, până la finalul anului. \nImportant este că acestea vor ajunge exact la cei care au cea mai mare nevoie. Și vorbim de \n2,5 milioane de oameni, toți aceștia aflați în situații de deprivare materială sau de risc de sărăcie. \nVorbim despre familii cu cel puțin doi copii sau monoparentale cu venit mai mic de 600 de lei pe lună, \nde pensionari cu venit mai mic de 1 500 de lei pe lună, de persoanele cu venit minim garantat sau \npersoanele cu dizabilități. E pentru prima dată în România când o măsură de sprijin social ajunge la \natât de mulți beneficiari și, sigur, este, așa cum spuneau colegii mei, o măsură care face parte din \npachetul „Sprijin pentru România”. \nVă  reamintesc  că  din  acest  pachet  60%  merge  către  mediul  de  afaceri  și  investiții,  iar \naproximativ 40% – pentru persoanele vulnerabile. Ca atare, vorbim despre o strategie sustenabilă de \ncreștere economică, nu de măsuri populiste, așa cum am auzit astăzi în sala de plen. \nGrupul PNL va susține acest proiect și vă mulțumim celor din Guvern care ați făcut eforturi ca \nel să devină realitate și vă urez succes în continuare, pentru că e în plină desfășurare procedura de \ncomunicare a voucherelor. Sper să ajungă cât mai repede la beneficiari, pentru ca fiecare dintre aceste \npersoane vulnerabile să se bucure de această măsură. \nMulțumesc frumos. \nO invit, din partea Grupului AUR, pe doamna senator Rodica Boancă. \n"
    },
    "19": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 20893,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22765,
        "text": " \nMulțumesc, doamna președintă de ședință. \nOnorat prezidiu, \nStimați colegi, \nAm să încep prin a spune că AUR va vota pentru raportul de admitere referitor la această lege, \ncare ar trebui să tempereze sărăcia extremă, să reducă sărăcia extremă. \nÎnsă – există un mare „însă” – astfel de măsuri… și noi, eu cel puțin, de principiu nu sunt \nîmpotriva măsurilor populiste, pentru că, până la urmă, statul este despre popor și trebuie să lucreze \npentru popor, iar măsurile populiste în anumite situații se impun. Singura mea dezamăgire și singura \nfrustrare a Alianței pentru Unirea Românilor legată de acest proiect este aceea că suma este derizorie, \n  - 10 -  în niciun caz nu va opri sărăcia extremă. 250 de lei, la două luni, înseamnă fix doi covrigi și o sticlă de \napă. Sau doar un covrig și o sticlă de apă, că am mai întâlnit la magazine și o sticlă de jumătate de apă \nplată la 3 lei. Deci nici măcar doi covrigi nu se pot lua zilnic de către beneficiari. \nEste nevoie de bani în cazul… pentru persoanele defavorizate, este mare nevoie de susținere \nfinanciară pentru aceste persoane, suntem de acord cu asta, suntem de acord că pandemia a adus \nsărăcia la un nivel și mai ridicat, însă astfel de măsuri de stânga, pe care le acceptă și dreapta, nu fac \ndecât să adâncească gradul de umilință și să rezolve, nu știu, poate 0,01% din problema sărăciei. \nDacă tot doriți să aduceți binele către populație și să faceți măsuri populiste – între ghilimele, \nbineînțeles  –,  măriți  alocațiile,  așa  cum  a  propus  AUR.  Sau  puteți  să  veniți  dumneavoastră  cu \npropunerea, că înțeleg că-i o problemă dacă vine din partea AUR. Măriți alocațiile, măriți pensiile, \nmăriți salariile unor categorii de bugetari și o să vedeți că, în felul ăsta, și abandonul școlar scade, și \nrata infracționalității scade, și sărăcia se reduce. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22765,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 22930,
        "text": " \nMulțumesc, doamna senator. \nÎmi cer scuze, ați avut deja vorbitor din partea grupului. \nUltimul vorbitor este doamna Diana Șoșoacă. \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 22930,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24649,
        "text": " \nMulțumesc frumos. \nDa, este salutară această inițiativă, însă v-ați gândit cum îi discriminați pe oameni? \nCare este diferența între venitul de 1 500 de lei și 1 501 lei? Acordați ajutoare familiilor care au \n1 500 de lei. Ce faceți cu cei care au 1 501 lei, 1 510 lei? Acordați ajutoare în funcție de venituri. Cu \nun leu mai mult poate ar fi meritat și ceilalți. Faceți, creați efectiv discriminări. Și mai creați ceva: o \nprăpastie socială între 1 500 de lei și 1 501 lei, așa cum ați făcut dintotdeauna. \nÎn loc să plafonați prețurile înainte să crească, dumneavoastră le-ați lăsat să crească, apoi le-ați \nplafonat,  apoi  ați subvenționat,  ceea  ce  înseamnă  că  toți  acești investitori  străini își  iau  banii, \nindiferent cum și pe ce căi, la produsele la care au crescut valoarea, iar statul român, evident, \nîncasează și mai multe taxe. Numai că va trebui să acoperiți tot din bani publici ceea ce nu poate \nacoperi poporul român, un an de zile. După aceea, probabil, o s-o mai faceți un an, că vin alegerile, \nși trebuie să dați bine la electorat. \nPână una-alta, poporul român este din ce în ce mai sărac. Și dacă nu vedeți ce se întâmplă la \npompa de benzină, cred că ar trebui să vedeți ce este în magazine, când oamenii nu-și mai pot umple \nun coș de cumpărături, ci s-a… nu s-a înjumătățit, își iau o treime din ce și-au luat cândva. Îmi pare \nfoarte rău că aveți o astfel de politică. \n  - 11 -  De fapt, aici nici nu trebuie să faceți politică, aici trebuie să faceți interesul poporului român. \nIar dumneavoastră nu serviți decât interesul multinaționalelor și societăților acestora care se îmbogățesc \npe zi ce trece. De fapt, pe secundă ce trece. \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24649,
        "end_text": "Doamna Hegedüs Csilla:",
        "end_index": 25162,
        "text": " \nMulțumesc. \nDeclar dezbaterile închise. \nProiectul va rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.64/2022 privind ajustarea preţurilor şi a valorii devizelor generale în cadrul proiectelor \nfinanţate din fonduri externe nerambursabile. (L311/2022) \nDeclar dezbaterile deschise. \nDe asemenea, o invit pe doamna secretar de stat Hegedüs să ia cuvântul. \nTot microfonul 9, rog stafful tehnic. \n"
    },
    "23": {
        "start_text": "Doamna Hegedüs Csilla:",
        "start_index": 25162,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26579,
        "text": " \nBuna ziua tuturor din nou! \nMulțumesc, doamna președinte. \nOrdonanța de urgență nr.64/2022 privind ajustarea prețurilor și a valorii devizelor generale în \ncadrul proiectelor finanțate din fonduri externe nerambursabile are în vedere reglementarea ajustării \nprețurilor din contracte și, implicit, a valorii contractelor de finanțare prin raportare la specificul \nprogramelor operaționale. \nPrezenta ordonanță de urgență pune la dispoziția părților contractante o metodă de reechilibrare \na contractelor de lucrări și/sau a celor de produse și servicii aflate în strânsă legătură cu execuția \nlucrărilor afectate de contextul pandemic și de conflictul militar din Ucraina, suprapuse pe o creștere \nde prețuri în sectorul de energie și al materiilor prime. \nÎn acest sens, prin prezentul act normativ reglementăm unele măsuri pentru ajustarea prețurilor \nnecesare  actualizării  costurilor  investiției  în  contractele  de  achiziție  publică,  contracte  sectoriale, \nacorduri-cadru, precum și în alte categorii de contracte, respectiv ajustarea devizelor generale de \ninvestiții în cadrul contractelor de finanțare care au asigurate resursele financiare, parțial sau integral, \ndin fonduri externe nerambursabile. \nEste o măsură de mult așteptată de piață și, din acest motiv, vă rugăm să aprobați OUG nr.64 în \nforma adoptată de Guvernul României. \nMulțumesc, doamna președinte. \n  - 12 -  "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26579,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 26859,
        "text": " \nMulțumesc frumos. \nComisia de buget, finanțe, activitate bancară și piață de capital și Comisia pentru administrație \npublică au elaborat un raport comun. \nDomnul președinte al Comisiei de administrație este invitat să prezinte raportul. \nVă rog. \n"
    },
    "25": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 26859,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27373,
        "text": " \nMulțumesc, doamna președinte. \nÎn ședințe separate, din 23 și 24 mai, membrii celor două comisii au analizat proiectul de \nordonanță de urgență și au hotărât să adopte, cu unanimitate de voturi ale senatorilor prezenți, un \nraport comun de admitere, fără amendamente. \nAstfel,  Comisia  pentru  buget,  finanţe  și  Comisia  pentru  administrație  publică  supun  spre \ndezbatere și adoptare plenului Senatului raportul comun de admitere, precum și proiectul de lege. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27373,
        "end_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "end_index": 28235,
        "text": " \nÎi mulțumesc domnului președinte. \nDeclar dezbaterile deschise. \nDacă din partea grupurilor parlamentare există intervenții. \nNu există, declar dezbaterile închise. \nProiectul rămâne la vot final. \n* \nLa punctul 4… domnule Demeter, sper că mă auziți. \nLa punctul 4 al ordinii de zi e înscris Proiectul de lege pentru modificarea și completarea Legii \naudiovizualului nr.504/2002, privind modificarea și completarea Ordonanței Guvernului nr.39/2005 \nprivind  cinematografia,  precum  și  pentru  modificarea  Legii  nr.41/1994  privind  organizarea  și \nfuncționarea Societății Române de Radiodifuziune și Societății Române de Televiziune. (L533/2021) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nÎl invit pe domnul ministru secretar de stat András Demeter să ia cuvântul. \nMicrofonul 8, rog stafful tehnic. \n"
    },
    "27": {
        "start_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "start_index": 28235,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29936,
        "text": " \nVă mulțumesc, doamna președinte de ședință. \nDoamnelor și domnilor senatori, \nInițiativa  legislativă  a  Guvernului  care  este  supusă  dezbaterii  plenului  are  ca  scop \nimplementarea  sau  transpunerea  Directivei  nr.1808/2018,  cunoscută  sub  denumirea  Directiva \n  - 13 -  AVMS  –  Audiovisual  Media  Services.  Aceasta  modifică,  în  esență,  trei  legi:  Legea  nr.504  a \naudiovizualului,  Ordonanța  nr.39  privind  cinematografia  și,  respectiv,  Legea  nr.41/1994  privind \nfuncționarea Societății Române de Televiziune și Societății Române de Radiodifuziune. \nProcedura de transpunere a directivei a început cu o lungă nelucrare, după care Guvernul \nRomâniei, timp de un an și ceva, s-a consultat cu toți actorii interesați, practic, în punerea în aplicare a \nacestor legi, ajungând ca în octombrie 2021 să fie adoptată la nivelul Guvernului această inițiativă \nlegislativă, intrând în procedura parlamentară. \nInclusiv la prima Cameră sesizată au fost consultări și au fost adoptate o serie de amendamente, \nîn  vederea,  pe  de  o  parte,  a  îmbunătățirii  acestei  transpuneri  a  directivei,  pe  de  altă  parte,  a \nreglementării și a altor aspecte importante în domeniile reglementate. De asemenea, așa cum rezultă și \ndin raportul Comisiei de cultură a Senatului, și la nivelul acestei comisii au fost organizate întâlniri și \ndezbateri de mai multe ori, acestea finalizându-se cu o propunere de adoptare, cu amendamente. \nÎn  considerarea  celor  de  mai  sus,  vă  rugăm,  doamnelor  și  domnilor senatori,  să  susțineți \ntranspunerea acestei directive prin votul dumneavoastră. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29936,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 30127,
        "text": " \nMulțumesc, domnule secretar de stat. \nDin partea Comisiei de cultură, media va prezenta raportul domnul președinte Viorel Badea. \nVă rog, domnule președinte. \n"
    },
    "29": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 30127,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32325,
        "text": " \nMulțumesc, doamna președinte. \nCu adresa L533/2021, din 13 decembrie 2021, Comisia pentru cultură și media a fost sesizată \nîn fond cu Proiectul de lege pentru modificarea și completarea Legii audiovizualului nr.504/2002, \nprivind modificarea și completarea Ordonanței Guvernului nr.39/2005 privind cinematografia, precum \nși  pentru  modificarea  Legii  nr.41/1994  privind  organizarea  și  funcționarea  Societății  Române  de \nRadiodifuziune și Societății Române de Televiziune, adoptat de Camera Deputaților în 7 decembrie 2021. \nProiectul  are  ca  obiect  de  reglementare  modificarea  și  completarea  Legii  nr.504/2002  a \naudiovizualului, în scopul transpunerii Directivei (UE) 2018/1808 a Parlamentului European și a \nConsiliului din 14 noiembrie 2018 de modificare a Directivei 2010/13 a Uniunii Europene privind \ncoordonarea anumitor dispoziții stabilite prin acte cu putere de lege sau acte administrative în cadrul \nstatelor membre referitor la furnizarea de servicii de mass-media audiovizuală. \nConsiliul Legislativ a avizat favorabil proiectul de lege, cu observații și propuneri. \nConsiliul Economic și Social avizează favorabil proiectul de lege, aviz comunicat sub nr.6989 \ndin 4 octombrie 2021. \n  - 14 -  Proiectul legislativ a primit avize favorabile, fără amendamente, din partea Comisiei pentru \nbuget,  finanțe,  activitate  bancară  și  piață  de  capital,  Comisiei  pentru  sănătate,  Comisiei  pentru \ndrepturile omului, egalitate de șanse, culte și minorități, Comisiei pentru învățământ, tineret și sport și \ndin partea Comisiei juridice, de numiri, disciplină, imunități și validări. Comisia economică, industrii \nși servicii a transmis comisiei un aviz favorabil, cu un amendament admis. De asemenea, Comisia \npentru comunicații și tehnologia informației a transmis un aviz negativ. \nProiectul legislativ a fost luat în dezbatere de Comisia pentru cultură și media pe parcursul \nședințelor sale din 20 aprilie, 17 mai și, respectiv, 31 mai. \nÎn urma dezbaterilor, membrii comisiei au hotărât, cu majoritatea voturilor senatorilor prezenți, \nsă adopte raport de admitere, cu amendamente admise și amendamente respinse. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32325,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 32501,
        "text": " \nMulțumesc, domnule președinte. \nVăd că doamna senator Crețu este, din partea Grupului PSD, înscrisă la cuvânt. \nLa microfonul central, vă rog. \n"
    },
    "31": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 32501,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35121,
        "text": " \nMulțumesc, doamna președintă. \nGrupul PSD susține legea în forma actuală, cu amendamentele admise. \nEste o lege, stimați colegi, cu adevărat muncită, cu audieri repetate ale părților interesate, cu \ndezbateri și negocieri grele pe fiecare amendament și credem că s-a ajuns la o formă adecvată în acest \nmoment, și în baza prevederilor Directivei nr.1808/2018, pe care vrea să o transpună, și a problemelor \npe care le întâmpinăm, mai ales odată cu apariția platformelor on-line. \nAsta nu înseamnă că directiva europeană este ideală. Trăim în epoca media. Audiovizualul, în \nforma lui mai clasică, dar și în forma nouă, permisă de apariția internetului, ne spune ce să facem, ne \nspune cum să gândim, ne spune ce e bine și ce e rău, și asta în forma din filmele western, în care există, \nde o parte, răul absolut, de cealaltă parte – binele absolut, și asta într-o lume în care există multe nuanțe \nde gri și, spre fericirea noastră, există și multe culori, și pe care a trebuit să le luăm în considerare. \nCei care dețin rețelele de cablu, cei care dețin platformele on-line, cei care controlează capitalul \nfurnizorilor de programe au o putere enormă de a influența opinia publică, de a influența politica, \neconomia, societatea, cultura, iar soluția pe care o propunem, și pe care trebuie s-o adoptăm, e încă în \nstilul  clasic:  adică  creăm  autorități  de  reglementare  autonome,  care,  prin  înțelepciunea  lor,  se \npresupune, vor preveni abuzul și ne vor apăra valorile. Iar metoda pe care o folosesc este cea a \nsupravegherii și pedepsei, o știm prea bine. La noi e CNA-ul în această privință. \n  - 15 -  Se pun, încă, niște întrebări și legislația viitorului trebuie să fie, probabil, diferită de cea de \nastăzi. Putem și avem cadre suficiente pentru a supraveghea diversitatea surselor în mediul online, de \nexemplu? Cine-i supraveghează pe supraveghetori? E o altă întrebare. Că ei sunt oameni și pot greși în \negală măsură ca și cei care pun în circulație tot felul de informații. \nNoi exercităm controlul democratic asupra CNA-ului acum, dar cred că, pe lângă a trata \nefectele – deci, încă o dată, noi votăm această lege, credem că este adecvată relativ scopului –, noi \ntrebuie să investim în oameni, astfel încât să facă diferența între bine și rău, între fals și adevăr, astfel \nîncât să asigurăm și pluralismul opiniilor, că adeseori vedem o singură opinie, deși sunt o sută de surse \nde informare și nu numai decât este cea adevărată, și să asigurăm și independența furnizorilor de \nconținut de cei care cu adevărat dețin puterea. \nMulțumesc foarte mult. \nVom vota pentru. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35121,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 38175,
        "text": " \nMulțumesc. \nDin partea Grupului PNL, o să vă spun câteva vorbe ca să justific votul „pentru” pe această \ninițiativă legislativă, pornind de la un lucru absolut normal, și anume că adaptarea legislației la \nnevoile generate de către dezvoltarea societății n-ar trebui să sperie pe nimeni, nici măcar în acest \ndomeniu al audiovizualului. \nAceastă directivă, de care și domnul secretar de stat vorbea, și colega noastră de la PSD, din \ncomisie, doamna senator Crețu, a cărei negociere a început acum mai bine de cinci ani de zile și care a \nfost adoptată la nivel european în 2018, a identificat necesitățile și actanții noi în domeniu. \nRomânia transpune aceste prevederi care reglementează în primul rând modalitatea de raportare \nla noile tipuri de platforme care asigură conținut similar cu furnizorii clasici de materiale audiovizuale. \nSuntem datori, ca atare, să protejăm  în  primul rând tânăra  generație  de conținut  nociv,  iar  prin \nlegislație putem să facem acest lucru în mod nepărtinitor. \nSunt de acord, toată lumea e de acord că dreptul la liberă exprimare este esențial și trebuie să-l \nprotejăm prin toate mijloacele posibile, însă n-avem voie să permitem, sub un fals discurs, de exemplu, \nca bullyingul, ca discursul instigator la ură sau toate practicile comerciale nocive să se instaleze în \nsânul democrației. Pandemia ne-a arătat însă și ce înseamnă fața urâtă a dezinformării, care a ajuns să \npună pumnul în gură tuturor argumentelor. \nCa utilizatori, fiecare dintre noi trebuie să aibă dreptul să știe cine este furnizorul materialelor \naudiovizuale, independent de mijloacele pe care acest furnizor le utilizează pentru a transmite informația. \nAstăzi, acest proiect de lege pe care-l aveți în față și pe care-l dezbatem aduce următoarele \nbeneficii, foarte pe scurt: o dată, protejarea cetățenilor, mai ales a minorilor, împotriva conținutului \n  - 16 -  nociv, precum și combaterea conținutului care instigă la ură, terorism, pornografie infantilă, xenofobie \nși  rasism  sau  alte  forme  de  discriminare,  în  al  doilea  rând,  vorbim  despre  promovarea  operelor \neuropene, ceea ce va crește spiritul de apartenență, național, dar și european, și se va traduce prin \naducerea  de  venituri  importante  pentru  sectorul  cultural  românesc,  totodată,  prin  suplimentarea \nFondului  național  cinematografic  cu  cele  două  tipuri  de  venituri,  producătorii  români  vor  primi \npredictibilitatea necesară pentru finanțarea operelor audiovizuale naționale și, sigur, dar nu în ultimul \nrând, vorbim despre transparență în legătură cu furnizorii de servicii media audiovizuale. \nA fost un proiect care a avut suficiente blocaje și la nivelul Guvernului. Și în Parlament ne-am \nblocat puțin, au fost foarte multe dezbateri – și-l felicit pe Viorel Badea, președintele Comisiei de \ncultură, că a reușit să facă această armonizare a discuțiilor între diverșii actori, astfel încât astăzi să \nputem să dăm votul final pe proiectul de lege. \nMulțumesc. \nDoamna senator Șoșoacă, vă rog. \n"
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 38175,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41241,
        "text": " \nCu tot respectul, dar această inițiativă nu are nicio legătură cu democrația, ci cu dictatura. \nV-am auzit vorbind aici că în pandemie nu ați fost lăsați sau nu știu cine nu a fost lăsat să-și \naducă argumentele. \nNoi, cei care am fost singura voce, noi, din civic și, apoi, în politică, o mână de oameni care am \nfost singurii care am contrazis tot ceea ce se impunea la nivel guvernamental, președințial, european – și \nacum, după doi ani și jumătate, s-a adeverit absolut tot ceea ce am spus noi și am venit cu argumente \nmedicale –, dumneavoastră ne-ați pus pumnul în gură să nu vorbim. \nMai mult decât atât, cenzura operează la toate nivelele. Mai mult decât atât, toate amenzile \nCNA care au fost date către televiziuni care au avut curajul să prezinte o cu totul altă opinie decât cea a \nmedicilor plătiți de către Guvern, toate acele amenzi au fost duse în instanță, unde instanța le-a anulat. \nÎn schimb, n-ați făcut altceva decât să dați apă la moară CNA-ului care, cu niște membrii care nu au \nniciun fel de studii de specialitate, a anihilat tot ceea ce însemnă presă liberă în România. \nCred că nu înțelegeți că tot ceea ce faceți acum se întoarce împotriva dumneavoastră. Și \ndumneavoastră veți fi supuși cenzurii. N-o să fiți nonstop la putere. Roata se întoarce, fie ea și pătrată. \nToate adevărurile care au fost spuse de noi s-au adeverit. \nDeși, în CNA, toate televiziunile amendate, toți producătorii au adus argumente științifice și cu \nbază legală, le-au fost respinse toate argumentele, ba, mai mult, nu au fost lăsați nici măcar să \nvorbească,  și  dumneavoastră  vorbiți  de  democrație  și  de  libertatea  de  exprimare?!  Libertatea  de \nexprimare a fost anulată. Trăim într-o veridică dictatură. Era mai bine pe vremea lui Ceaușescu decât \n  - 17 -  pe vremea voastră. Știți de ce? Pentru că pe vremea lui Ceaușescu știam regulile. Acum, voi, sub o \nperdea de democrație, aveți, de fapt, cea mai cumplită dictatură. \nȘi, dacă vă referiți la minori, v-ați gândit vreodată ce a făcut acea mediatizare a vaccinării \nobligatorii  cu  privire  la  psihicul  copiilor?  Botnița  voastră  impusă  în  școală?  Aveți  trei  copii  pe \nconștiință, morți din cauza măștii. Aveți nenumărați oameni morți din cauza vaccinării pe care voi ați \nfăcut-o să fie obligatorie prin constrângere morală și psihică și veniți cu proiecte de genul ăsta, în care \nCNA-ul are toate drepturile din lume?! \nDe parcă ar trebui să mai existe CNA-ul, după ce există un președinte care urăște România, un \nGuvern care nu face altceva decât să instituie reguli la nivel european împotriva suveranității României \nși un Parlament care, într-o imensă majoritate, nu face altceva decât să încalce suveranitatea României, \ndreptul la liberă exprimare, dreptul la liberă gândire și conștiință. \nAnulați tot ceea ce înseamnă drepturi și libertăți fundamentale pentru care, sute de ani, s-a \nluptat și s-a murit în această lume. Aveți mâinile, cei mai mulți dintre voi, cei care ați luat decizii în \npandemie, aveți mâinile pătate de sânge… \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41241,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 41292,
        "text": " \nMulțumesc frumos. \n"
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 41292,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41364,
        "text": " \n…și vă știți voi cine sunteți aceia! \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41364,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 42143,
        "text": " \nDoamna senator, data viitoare poate vorbiți și pe proiectul de lege. \nVă mulțumesc. \nDat fiind faptul că nu mai sunt înscrieri la cuvânt, o să las proiectul la vot final. \n* \nLa punctul 5 al ordinii de zi este înscrisă Propunerea legislativă pentru modificarea art.23 \nalin.(2) din Ordonanţa Guvernului nr.137/2000 privind prevenirea şi sancţionarea tuturor formelor \nde discriminare. (L346/2022) \nDeclar deschise dezbaterile generale. \n(Domnul Claudiu-Richard Târziu solicită cuvântul.) \nImediat. \nComisia  juridică,  de  numiri,  disciplină,  imunități  și  validări  și  Comisia  pentru  drepturile \nomului, egalitate de șanse, culte și minorități au elaborat un raport comun. \nO invit pe doamna președinte Iulia Scântei să prezinte raportul. \n"
    },
    "37": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 42143,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42853,
        "text": " \nVă mulțumesc, doamna președintă. \n  - 18 -  Propunerea legislativă L346/2022 are ca obiect completarea numărului membrilor Colegiului \ndirector al Consiliului Național pentru Combaterea Discriminării de la 9, câți sunt în prezent, la 11, cu \nobligația ca unul dintre acești membrii să fie un reprezentant al Grupului parlamentar al minorităților \nnaționale din Camera Deputaților. \nConsiliul Legislativ a avizat favorabil această propunere legislativă, iar în ședința comună a \nComisiei juridice și Comisiei pentru drepturile omului a fost adoptat, cu majoritate de voturi, un raport \nde admitere, fără amendamente, pe care îl supunem votului plenului Senatului. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42853,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 43034,
        "text": " \nMulțumesc, doamna președintă. \nDin  partea  Grupurilor  parlamentare,  îl  invit  pe  liderul  AUR  la  microfon,  domnul  senator \nClaudiu Târziu. \n"
    },
    "39": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 43034,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43931,
        "text": " \nMulțumesc, doamna președinte. \nV-aș ruga să supuneți la vot propunerea noastră de retrimitere la comisie a proiectului de \nlege, având în vedere că a trecut foarte repede prin comisii și că noi avem obiecții de fond asupra \nacestor modificări. \nÎntâi de toate, Consiliul pentru Discriminare, din punctul nostru de vedere, n-ar trebui să existe. \nEste o instituție care discriminează în sine. Dar, trecând peste asta, nu vedem niciun rost în mărirea \nnumărului  de  membrii  și  cu  atât  mai  puțin  în  prevederea  expresă  că  trebuie  să  fie  neapărat  un \nreprezentant al Grupurilor minorităților, atâta vreme cât celelalte grupuri parlamentare nu sunt în mod \nobligatoriu reprezentante. Sunt aleși, bineînțeles, reprezentanții în funcție de numărul de voturi și, de \ncele mai multe ori, cu acceptul și cu osârdia majorității. \nVă rog, deci, supuneți la vot… \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43931,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 44657,
        "text": " \nVoi supune votului plenului solicitarea de retrimitere la comisie a liderului de Grup AUR. \nStimați colegi, vă rog să vă pregătiți cartelele. \nRog, vot. \nMulțumesc. \n84 prezenți: 35 pentru, contra – 49. \nPropunerea domnului Târziu a fost respinsă. \nDin partea grupurilor parlamentare, la dezbateri generale, rog intervenții. Nu există. \nAtunci, voi lăsa proiectul la vot final. \n  - 19 -  * \nPunctul  6,  Propunerea  legislativă  pentru  completarea  Legii  nr.273/2004  privind  procedura \nadopției. (L268/2022) \nDeclar dezbaterile deschise. \nDin partea Comisiei juridice, numiri, disciplină, imunități, aceeași, eterna, fascinanta, doamna \npreședintă Iulia Scântei. \nVă rog, aveți cuvântul. \n"
    },
    "41": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 44657,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45853,
        "text": " \nVă mulțumesc, doamna președintă. \nPropunerea legislativă pentru completarea Legii nr.273/2004 privind procedura adopției are ca \nscop incriminarea faptei părintelui sau a reprezentantului legal al unui copil care pretinde bani ori alte \nfoloase materiale în scopul stabilirii între copil și terțe persoane a unor legături asemănătoare celor \ndintre părinți și copii fără a se recurge la procedura standard de adopție. \nConsiliul Legislativ a avizat favorabil, cu observații și propuneri, proiectul legislativ. \nConsiliul Economic și Social a avizat favorabil propunerea legislativă. \nDe asemenea, Consiliul Superior al Magistraturii a transmis un punct de vedere favorabil, dar \nsub rezerva preluării unor observații. \nIar, în cadrul ședinței din 31 mai, la care a participat și reprezentantul Ministerului Justiției – și  \ncăruia vă rog, cu amabilitate, să-i acordați cuvântul, după expunerea raportului, pentru că este prezent \nîn sală –, în ședința din 31 mai 2022, membrii Comisiei juridice au adoptat, cu unanimitate de voturi, \nun raport de admitere, cu amendamente admise, asupra propunerii legislative, pe care îl înaintăm \nplenului Senatului. (Discuții.) \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45853,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 46057,
        "text": " \nÎn regulă. \nDau cuvântul grupurilor parlamentare pe dezbateri generale, dacă există înscrieri la cuvânt. \nDoamna Iulia Scântei, pe dezbateri generale, da? \nVă rog frumos. \n"
    },
    "43": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 46057,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47926,
        "text": " \nVă mulțumesc, doamna președintă. \nAm dorit să iau cuvântul din partea Grupului parlamentar PNL pentru a explica de ce astăzi, \nîmpreună cu colegii mei, vom vota o propunere legislativă bună, inițiată de colegii noștri de la USR: \npentru că, împreună cu ceilalți membrii ai Comisiei juridice din cadrul Grupului parlamentar PNL, am \ncorectat această procedură legislativă care, repet, ca scop de legiferare, este una corectă – incriminarea, \nîntr-un limbaj obișnuit, a vânzării de copii atunci când se încearcă eludarea procedurii legale de \n  - 20 -  adopție. Din păcate, soluțiile legislative ale inițiatorilor nu ar fi dus la transpunerea… realizarea \nscopului inițiativei legislative și am considerat util, împreună cu colegii mei senatori din Comisia \njuridică, Claudia Banu și Cristi Țâgârlaș, să ajutăm inițiatorii să corecteze acest proiect. \nMai mult, am dorit să incriminăm mai multe fapte care erau accesorii și erau strict legate de \nscopul acestui proiect, respectiv am incriminat și fapta persoanei de a oferi sau de a da bani ori de a da \nalte foloase materiale părintelui sau reprezentantului legal al unui copil atunci când dorește să faciliteze \nprocedura de adopție și am sancționat-o cu o pedeapsă de la 2 la 7 ani, iar strict pe propunerea legislativă \na  colegilor  noștri  de  la  USR,  am  extins  ceea  ce  și-au  propus  aceștia  și  am  sancționat  inclusiv \nintermedierea acestor fapte numite „de vânzare de copii”, de fapt, într-un limbaj juridic, intermedierea \npentru stabilirea între o persoană și respectivul copil a unor legături asemănătoare celor dintre părinți și \ncopii în scopul obținerii de foloase materiale, pentru care am propus o pedeapsă de la 1 la 5 ani. \nPentru aceste motive, împreună cu colegii din Grupul parlamentar PNL, vom susține la vot \naceastă propunere legislativă. \nVă mulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47926,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 48048,
        "text": " \nMulțumesc, doamna senator. \nO invit pe doamna senator Simona Spătaru la cuvânt. \nVă rog. \n"
    },
    "45": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 48048,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50716,
        "text": " \nMulțumesc, doamna președinte de ședință. \nStimați colegi, \nAstăzi  vă  cer  votul  pentru  copiii  care  cad  victime  ale  vânzării,  ca  urmare  a  ocolirii \nprocedurilor de adopție. \nAșa cum și colega mea de comisie… căreia îi mulțumesc pentru colaborare și mulțumesc \ntuturor colegilor că au votat această propunere în unanimitate. \nVă aduc la cunoștință că, oricât de cutremurător sună, după foarte mulți ani de la Revoluție sunt \nîncă copii care cad victime acestei proceduri de ocolire a adopțiilor și sunt vânduți pe nimic, sunt \nvânduți pentru că există multă, multă sărăcie și lipsă de educație. \nSunt lucruri care, din păcate, au fost lăsate în nelucrare în toți acești ani, cu toate că atât Înalta \nCurte de Casație și Justiție, cât și alte instanțe europene au constatat acest vid legislativ. \nMai  mult  decât  atât,  România  a  ratificat  Protocolul  facultativ  la  Convenția  cu  privire  la \ndrepturile  copilului  referitor  la  vânzarea  de  copii,  prostituția  copiilor  și  pornografia  infantilă  în \nseptembrie 2001, 6 septembrie 2001, iar conform acestui Protocol, România trebuia să facă toate \ndiligențele pentru ca vânzarea de copii – considerată orice act sau tranzacție prin care un copil este \n  - 21 -  transferat de orice persoană sau grup de persoane către o altă persoană ori către un alt grup contracost \n– să fie interzisă. Cu toate acestea, cum vă spuneam, România până astăzi nu a asigurat transpunerea în \nlegislația națională a acestei prevederi și vânzarea de copii este încă posibilă. \nEu vă mulțumesc astăzi și sunt convinsă că vom vota în unanimitate acest proiect de lege. Este \nfiresc ca noi, statul român, să îndreptăm această situație și să depunem toate diligențele necesare \npentru ca drepturile fundamentale ale copilului să fie respectate – și ne referim aici și la dreptul de a \nstabili și păstra identitatea sa, dreptul la nume, dreptul de a avea o cetățenie, de a-și cunoaște părinții, \nde a fi îngrijit, crescut și educat de aceștia, dreptul de a-și păstra numele și relațiile de familie, dreptul \nde a menține relații personale și contacte directe cu părinții, rudele, dreptul de a-și cunoaște rudele și \nde a întreține relații personale cu acestea, iar toate acestea trebuie să fie respectate, indiferent de \nposibilitățile materiale ale familiei din care acești copii provin. \nMulțumesc, deci, colegilor pentru susținere și vă îndemn pe toți să votăm această propunere \nlegislativă,  pe  care  am  făcut-o  alături  de  colegul  meu  Mîndruță  George  și,  în  toate  cazurile \nasemănătoare, să lucrăm împreună pentru îndreptarea acestor situații abominabile. \nVă mulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50716,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 50821,
        "text": " \nMulțumesc doamnei senator. \nConstat că nu mai… \nDoamna senator Șoșoacă. \n"
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 50821,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52745,
        "text": " \nVă mulțumesc. \nDa, este o inițiativă foarte bună, numai că va trebui să fie completată și vă spun și de ce. \nProbabil că nu știți că aceste donări de bani nu pot fi descoperite pentru că există un dublu interes: al \ncelui care „își vinde copilul” și al celui care-l cumpără. \nȘtiți când se dau banii? Încă înainte de concepție. Suma variază între 3 000 și 5 000 de euro. \nExistă și cazuri de 10 000 de euro. Cuplul face ce face, persoana rămâne gravidă… Deci vă spun că am \nnenumărate cazuri cunoscute, niciunul dintre… niciuna dintre persoanele implicate nu a vrut să depună \nvreo plângere penală vreodată. Femeia rămâne gravidă, se internează în anumite spitale (în general, în \nprovincie), unde se internează și mama cumpărătoare care este înregistrată ca cea fiind gravidă și care \nar fi dat naștere. Mama care a născut iese imediat afară din spital și, la ieșire, după 48-72 de ore, \nmama, de fapt, care a plătit copilul, adoptativa, este, de fapt, cea care iese. Nici nu mai trebuie să \ntreacă prin procesul de adopție. Aici este problema și niciuna dintre aceste persoane nu vrea să depună \nplângere, pentru că ei sunt înregistrați ca fiind de fapt părinții adevărați ai copilului. \n  - 22 -  În cazurile de adopție, filiera – și ar fi trebuit să o vedeți la comisia din care faceți parte mulți \ndintre  dumneavoastră  –  este  următoarea:  se  merge  de  la  primar,  protecția  copilului,  judecător, \nprocuror și apoi copilul este vândut. Prețul unui copil vândut mai ales în străinătate este între \n100 000 și 600 000 de euro. \nVreau  să  știu  câți  dintre  procurori  au  anchetat  aceste  cauze,  pentru  că  noi  i-am  sesizat. \nNiciodată nu au găsit vinovatul, niciodată nu au condamnat pe nimeni. Aici este drama poporului \nromân. Da, este foarte bună inițiativa, dar nu știu câte dosare vor exista vreodată cu soluționare de \ncondamnare într-un asemenea caz. \nMulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52745,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 53649,
        "text": " \nDacă nu mai există alte intervenții, las acest punct la votul final. \n* \nO  să  rog  liderii  de  grup,  domnul  Oprea,  domnul  Țâgârlaș,  domnul  Radu  Mihail,  să-mi \ncomunicați dacă putem prelungi cu jumătate de oră programul, astfel încât să mai dezbatem câteva legi \norganice, așa cum ați stabilit la BP. Da? \nAtunci, o să vă rog să trecem la votul acestei prelungiri de program până la 16.30, ca să putem \nsă mai operăm câteva legi organice. \nVă rog, vot. \n86 prezenți: 83 pentru, 3 abțineri. \nMulțumesc frumos, stimați colegi, pentru prelungirea programului. \n* \nPunctul 7 al ordinii de zi, înscrisă Propunerea legislativă pentru completarea Legii nr.95/2006 \nprivind reforma în domeniul sănătății. (L277/2022) \nDeclar dezbaterile deschise. \nDau cuvântul Comisiei pentru sănătate pentru prezentarea raportului. \nDomnule președinte Streinu Cercel, aveți cuvântul. \n"
    },
    "49": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 53649,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55341,
        "text": " \nMulțumesc frumos, doamna președintă de ședință. \nPropunerea legislativă are ca obiect de reglementare completarea Legii nr.95/2006 privind \nreforma în domeniul sănătății, preconizându-se ca perioada în care cabinetul medical individual a \nfurnizat servicii medicale și conexe actului medical, respectiv servicii medico-dentare să constituie \npentru titularul cabinetului experiență profesională de medic, respectiv experiență profesională de \nmedic stomatolog și să fie asimilată vechimii în muncă, în anumite condiții. \nConsiliul Legislativ a avizat favorabil, cu observații. \n  - 23 -  Consiliul Economic și Social a dat aviz favorabil propunerii legislative. \nPrin  punctul  de  vedere,  Ministerul  Sănătății  susține  adoptarea  propunerii  legislative,  sub \nrezerva însușirii observațiilor formulate, lucru care s-a și întâmplat la Comisia pentru sănătate. \nComisia  pentru  muncă,  familie  și  protecție  socială  și  Comisia  pentru  drepturile  omului, \negalitate  de  șanse,  culte  și  minorități  au  transmis  aviz  favorabil.  Comisia  pentru  buget,  finanțe, \nactivitate bancară și piață de capital a transmis aviz negativ. \nÎn urma dezbaterilor din data de 24 mai 2022, Comisia pentru sănătate a hotărât să adopte, cu \nunanimitate de voturi, raportul de admitere, cu amendamente admise, ce se regăsesc în anexa la \nprezentul raport. \nFață de cele prezentate, Comisia pentru sănătate supune plenului spre dezbatere și adoptare \nraportul de admitere cu amendamente admise și propunerea legislativă. \nPrin conținutul său normativ, proiectul de lege face parte din categoria legilor organice, Senatul \neste prima Cameră sesizată. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55341,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 55543,
        "text": " \nMulțumesc, domnule președinte. \nDin partea grupurilor parlamentare, dezbateri generale, există doritori? \nDomnule Remus Negoi, aveți cuvântul. \nVă rog, domnule senator. \n"
    },
    "51": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 55543,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57573,
        "text": " \nVă mulțumesc, doamna președinte de ședință. \nInițiativa legislativă propusă de USR reglementează o chestiune care trebuia reglementată de \nfoarte mult timp: medicii care lucrează în propriile lor cabinete individuale vor avea vechimea în \nmuncă recunoscută. \nInițiativa  legislativă  repară  o  nedreptate  făcută  zecilor  de  mii  de  medici  de  familie,  de \nspecialitate sau stomatologi care lucrează în cadrul propriilor lor cabinete medicale. Potrivit legislației \nactuale, lor nu le era recunoscută vechimea în muncă în cazul unor concursuri de angajare sau al \nîncadrării pe grila de salarizare în unitățile publice. \nPotrivit statisticilor, în anul 2020, în țara noastră erau înregistrate aproape 40 000 de cabinete \nmedicale  independente  ale  medicilor  de  familie,  de  specialitate  sau  stomatologi.  Propunerea \nlegislativă prevede ca perioada în care cabinetul medical individual a furnizat servicii medicale să fie \nconsiderată  experiență  profesională  de  medic  pentru  titularul  cabinetului  și  să  fie  considerată \nvechime  în  muncă  similar  prevederilor  legale  care  li  se  aplică,  de  exemplu,  avocaților,  ce  au \nrecunoscută vechimea în propriile cabinete. \n  - 24 -  Pentru a fi luat în considerare ca vechime în muncă pentru medic, cabinetul său individual \ntrebuie să îndeplinească două condiții: să fi avut venituri nete de cel puțin 12 salarii minime brute pe \nțară, să fi achitat contribuțiile datorate bugetului asigurărilor sociale de stat. Cu alte cuvinte, sunt niște \ncondiții de foarte mult bun-simț, care pun pe același palier ceea ce se întâmpla în alte categorii \nprofesionale cu ce înseamnă medicii de familie. \nAș vrea, în încheiere, să apreciez și să mulțumesc președintelui Comisiei de sănătate din Senat \nși membrilor comisiei, care au votat în unanimitate raportul și care au făcut și amendamentele care au \ndus la votarea în unanimitate a acestui raport. \nGrupul senatorilor USR va vota pentru această inițiativă legislativă. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57573,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 58191,
        "text": " \nMulțumesc, domnule senator. \nDin partea celorlalte grupuri constat că nu mai există înscrieri la cuvânt. \nProiectul rămâne la vot final. \n* \nLa  punctul  8  avem  Propunerea  legislativă  pentru  completarea  articolului  12  litera  B  din \nOrdonanța de urgență a Guvernului nr.158/2005  privind concediile și  indemnizațiile de asigurări \nsociale de sănătate. (L270/2022) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nDomnul președinte Rotaru, din partea Comisiei pentru muncă, familie și protecție socială va \nprezenta raportul. \nVă rog, domnule președinte. \n"
    },
    "53": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 58191,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58614,
        "text": " \nMulțumesc, doamna președintă. \nRaportul vizează Propunerea legislativă pentru completarea articolului 12 litera B din OUG \nnr.158/2005 privind concediile și indemnizațiile de asigurări sociale de sănătate. \nComisia  a  dezbătut  această  propunere  legislativă  și  a  adoptat  un  raport  de  admitere,  cu \nmajoritate de voturi. \nLegea este organică. \nSenatul este prima Cameră sesizată. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58614,
        "end_text": "Domnul Alexandru-Robert Zob:",
        "end_index": 58843,
        "text": " \nMulțumesc, domnule președinte. \nDin partea grupurilor parlamentare există înscrieri la dezbaterile generale? \n  - 25 -  Domnul senator Robert Zob are cuvântul, este invitat la microfonul central. \n"
    },
    "55": {
        "start_text": "Domnul Alexandru-Robert Zob:",
        "start_index": 58843,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60257,
        "text": " \nMulțumesc, doamna președintă. \nDoamnelor și domnilor senatori, \nCred că știți deja foarte bine consecințele pandemiei de coronavirus. Cei doi ani de pandemie \nne-au  arătat  cât  de  fragili  suntem  noi  și  ne-au  arătat  cât  de  vulnerabile  sunt  afacerile  micilor \nantreprenori din țara noastră. \nEu, precum alți colegi de-ai mei, mă trag din mediul privat. Știu cât de provocatoare poate fi \nfiecare zi și cât de mare poate fi presiunea zilei de mâine. Din păcate, nu de puține ori s-a întâmplat ca \nstatul să fie exact cel care le-a pus cele mai mari piedici antreprenorilor. Mici chichițe legislative pot \nface ca afacerea lor să stagneze – și știți foarte bine că acest lucru nu face decât să îi descurajeze. \nDragi colegi, \nDatoria noastră, în calitate de demnitari, este să apărăm interesele fiecărui cetățean din această \nțară. Acest proiect vine direct în sprijinul antreprenorilor și îi va ajuta să aibă o predictibilitate mult \nmai mare în ceea ce privește cheltuielile cu plata medicală. Totodată, micii întreprinzători vor fi feriți \nde abuzuri. Vorbim de schimbări mici, cu impact mare. \nHaideți să-i susținem pe micii întreprinzători și să le arătăm românilor că afacerile lor sunt \nsusținute, încurajate și protejate de către statul român. Haideți să livrăm fapte și să le arătăm oamenilor \ncă mediul antreprenorial este o prioritate pentru noi. \nVă mulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60257,
        "end_text": "Domnul György Attila:",
        "end_index": 60821,
        "text": " \nVă mulțumesc, domnule senator. \nAlte înscrieri la cuvânt nu mai sunt. \nLăsăm inițiativa legislativă la vot final. \n* \nPunctul  9,  Proiect  de  lege  privind  supravegherea  prudenţială  a  societăţilor  de  servicii  de \ninvestiţii financiare, precum şi pentru modificarea şi completarea unor acte normative. (L282/2022) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nDin partea Ministerului de Finanțe, îl invit pe domnul secretar de stat Attila György să ia cuvântul. \nMicrofonul 8, staff-ul tehnic, vă rog. \n"
    },
    "57": {
        "start_text": "Domnul György Attila:",
        "start_index": 60821,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61092,
        "text": " \nMulțumesc frumos. \nPrin proiectul de lege se transpun o serie de acte normative europene și se asigură corelarea \nlegislației în domeniul serviciilor de investiții financiare. \n  - 26 -  Vă rugăm să fiți de acord cu proiectul de lege. \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61092,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 61362,
        "text": " \nMulțumesc. \nAvem  Comisia  pentru  buget,  finanțe,  activitate  bancară  și  piață  de  capital  și  Comisia \neconomică, industrii și servicii care au elaborat un raport comun. \nVă invit, domnule vicepreședinte, să prezentați raportul. \n"
    },
    "59": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 61362,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62157,
        "text": " \nMulțumesc, doamna președinte. \nMembrii celor două comisii au analizat proiectul de lege, punctele de vedere exprimate, avizele \nprimite  și  au  hotărât,  cu  majoritate  de  voturi,  să  adopte  un  raport  comun  de  admitere,  fără \namendamente, apreciind că prevederile cuprinse în prezentul proiect de lege furnizează mediului de \nafaceri un grad sporit de claritate, predictibilitate, certitudine juridică, având în vedere stabilirea unui \ncadru prudențial distinct, aplicabil SSIF-urilor. \nFață de cele prezentate, Comisia economică, industrii și servicii și Comisia pentru buget, \nfinanțe, activitate bancară și piață de capital supun plenului Senatului pentru dezbatere și adoptare \nraportul comun de admitere, fără amendamente, și proiectul de lege. \nMulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62157,
        "end_text": "Domnul György Attila:",
        "end_index": 63004,
        "text": " \nÎi mulțumesc domnului senator Vlașin pentru prezentarea raportului. \nDin partea grupurilor parlamentare dacă există înscrieri la cuvânt. Nu există. \nProiectul rămâne la vot final. \n* \nPunctul  10,  Proiectul  de  lege  pentru  modificarea  şi  completarea  Ordonanţei  de  urgență  a \nGuvernului nr.32/2012 privind organismele de plasament colectiv în valori mobiliare şi societăţile de \nadministrare a investiţiilor, precum şi pentru modificarea şi completarea Legii nr.297/2004 privind \npiaţa de capital, a Legii nr.74/2015 privind administratorii de fonduri de investiţii alternative, precum \nşi a Legii nr.24/2017 privind emitenţii de instrumente financiare şi operaţiuni de piaţă. (L283/2022) \nDeclar dezbaterile deschise. \nÎl rog pe domnul secretar de stat György să prezinte, pe scurt, inițiativa. \nVă rog. \n"
    },
    "61": {
        "start_text": "Domnul György Attila:",
        "start_index": 63004,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63321,
        "text": " \nVă mulțumesc. \nO să sintetizez într-o singură propoziție: proiectul de lege aduce modificări și completări asupra \nmai multor acte normative incidente organismelor de plasament colectiv și emitenților de valori mobiliare. \n  - 27 -  Vă rugăm să fiți de acord cu proiectul de lege. \nMulțumesc. \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63321,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 63419,
        "text": " \nMulțumesc. \nDin partea comisiei, domnule Vlașin, aveți cuvântul. \n"
    },
    "63": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 63419,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64045,
        "text": " \nMulțumesc. \nÎn ședința din data de 23.05.2022, membrii Comisiei pentru buget, finanțe, activitate bancară și \npiață de capital și membrii Comisiei economice, industrii și servicii au analizat proiectul de lege și au \nhotărât, cu majoritatea voturilor membrilor prezenți – 18 voturi pentru și o abținere –, să adopte un \nraport comun de admitere, fără amendamente. \nComisia de buget, finanțe, activitate bancară și piață de capital și Comisia economică, industrii \nși servicii supun spre dezbatere și adoptare plenului Senatului raportul de admitere, fără amendamente, \nși proiectul de lege. \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64045,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 64394,
        "text": " \nMulțumesc tare mult. \nDin partea grupurilor parlamentare dacă există intervenții. \nDacă nu, lăsăm proiectul la vot final. \n* \nLa punctul 11, Propunerea legislativă privind modificarea și completarea Ordonanţei de urgenţă \na Guvernului… \nSănătate! \n…nr.39/2005 privind… \nEi, chef! \n(Replică neinteligibilă din sală.) \n"
    },
    "65": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 64394,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64450,
        "text": " \nAlergie. \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64450,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 65114,
        "text": " \nAlergie? Ceva e. \n… completarea Ordonanţei de urgenţă a Guvernului nr.39/2005 privind cinematografia, precum \nși pentru modificarea Legii nr.328/2006 pentru aprobarea Ordonanţei Guvernului nr.39/2005 privind \ncinematografia. (L319/2022) \nDeclar dezbaterile generale deschise. \n  - 28 -  Dau  cuvântul  reprezentantului  Comisiei  de  cultură,  media  pentru  prezentarea  raportului, \ndomnul Viorel Badea sau cineva din partea comisiei. \nComisia de cultură dorește să prezinte raportul? \nDacă nu, trecem direct la dezbaterile generale. \nDin partea grupurilor, nu dorește… Doamna senator Crețu, aveți cuvântul. \nVă rog. (Discuții.) \n"
    },
    "67": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 65114,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66775,
        "text": " \nÎmi cer scuze și în numele comisiei. Credeam că este Viorel Badea, că a prezentat anterior \nproiectul de lege. \nStimați colegi, \nDespre ce este vorba în această lege? Avem fiecare dintre noi, în orașele noastre, câte o clădire \nsau câte o grădină publică în degradare aproape totală. Ele ar putea servi interesului public și, parțial, și \ninteresului privat, dar acest lucru nu este posibil pentru că ele sunt în patrimoniul RADEF, adică Regia \nAutonomă de Distribuție și Exploatare a Filmelor – România film, care este în situație de insolvență. \nÎn patrimoniul acesteia e o dezorganizare totală, al acestei regii. Există bunuri care sunt proprietate \npublică, în proprietatea publică a statului, care sunt în proprietatea privată a statului, care sunt în \nproprietatea privată a autorităților locale, care sunt în proprietatea publică a autorităților locale. Această \ninițiativă legislativă este a unor colegi de la Cameră care încearcă să pună puțină ordine și să facă \ninventarul acestui patrimoniu, să stabilească în ce condiții autoritățile locale pot prelua, dacă intenționează, \naceste clădiri sau grădini publice în care funcționau cinematografe, ce rămâne la regia autonomă, astfel \nîncât ea însăși să poată fi salvată pentru că altfel condițiile în care se află sunt total improprii. \nDin acest punct de vedere, noi, la Comisia de cultură suntem de acord, și Grupul PSD, de \nasemenea, să votăm această lege. Dacă sub aspect juridic încă are ceva probleme, sperăm din suflet ca \nla Cameră, colegii noștri inițiatori, să soluționeze acele probleme. Dar ea este o lege absolut necesară \nși absolut bine intenționată. \nMulțumim. \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66775,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 67367,
        "text": " \nMulțumesc, doamna senator. \nDin partea celorlalte grupuri parlamentare pare că nu mai există intervenții. \nLăsăm proiectul la vot final. \n* \nPunctul 12, Proiectul de lege privind valorificarea adaptată a unor măsuri dovedite benefice \npentru instituțiile din domeniul justiției instituite pe perioada stării de alertă declarate în vederea \nprevenirii și combaterii efectelor pandemiei de COVID-19. (L310/2022) \n  - 29 -  Declar dezbaterile generale deschise. \nDin partea Comisiei juridice, doamna vicepreședinte Moagher va prezenta succint raportul. \nVă rog. \n"
    },
    "69": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 67367,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68717,
        "text": " \nVă mulțumesc, doamna președintă. \nRaport  asupra  Proiectului  de  lege  privind  valorificarea  adaptată  a  unor  măsuri  dovedite \nbenefice pentru instituțiile din domeniul justiției instituite pe perioada stării de alertă declarate în \nvederea prevenirii și combaterii efectelor pandemiei de COVID-19. Proiectul de lege are obiect de \nreglementare stabilirea unor măsuri temporare în domeniul activității de judecată a instanțelor civile în \ndomeniul insolvenței, precum și în domeniul executării pedepselor, al măsurilor educative și a altor \nmăsuri dispuse de organele judiciare în cursul procesului penal, similare celor instituite pe durata stării \nde alertă declarate în vederea prevenirii și combaterii efectelor pandemiei de COVID-19. \nConsiliul Legislativ a avizat favorabil. \nComisia pentru administrație publică, Comisia pentru comunicații și tehnologia informației, \nComisia pentru drepturile omului, egalitate de șanse, culte și minorități, Comisia pentru sănătate au \ntransmis avize negative. \nÎn ședința din 2 iunie 2022, membrii Comisiei juridice, de numiri, disciplină și imunități au \navizat și au prezentat un raport de admitere fără amendamente asupra proiectului de lege. Comisia \njuridică propune votului plenului Senatului raportul de admitere fără amendamente și proiectul de lege. \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68717,
        "end_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "end_index": 68994,
        "text": " \nMulțumesc, doamna vicepreședinte. \nDacă din partea grupurilor parlamentare… A! Iertați-mă. Este și domnul secretar de stat Cătălin \nȘerban, din partea Ministerului Justiției. Am fost sesizată. \nVă rog, domnule secretar de stat, aveți cuvântul. \n"
    },
    "71": {
        "start_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "start_index": 68994,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69824,
        "text": " \nMulțumesc, doamna președintă. \nObiectul proiectului de act normativ se referă la posibilitatea aplicării cu caracter temporar sau \ndupă caz, adaptarea unor măsuri instituite pe durata stării de alertă declarate în vederea prevenirii și \ncombaterii efectelor pandemiei de COVID-19 necesare funcționării justiției ca serviciu public în domeniul \nactivității de judecată a instanțelor civile în domeniul insolvenței, în domeniul executării pedepselor, al \nmăsurilor educative și al altor măsuri dispuse de organele judiciare în cursul procesului penal, măsuri \ncare să fie aplicabile pe o perioadă de un an de la data intrării în vigoare a proiectului de lege. \nEvident, în calitate de inițiator, Guvernul susține proiectul de lege. \nVă mulțumesc. \n  - 30 -  "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69824,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 69983,
        "text": " \nVă mulțumesc, domnule ministru secretar de stat. \nDin partea grupurilor parlamentare, doamna senator Șoșoacă, aveți cuvântul. \n"
    },
    "73": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 69983,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74023,
        "text": " \nMulțumesc. \nProbabil  că  nu  știți  cum  se  desfășoară  totul  online  în  instanță.  Nu  sunt  de  acord  cu \nimplementarea acestui sistem. De ce? Pentru că și așa dreptate nu se mai face în instanțele din \nRomânia. În primul rând, nu știu dacă știți, dar la nivelul unei secții de la Tribunalul București există o \nsingură tabletă. Tableta aceea se dă din mână în mână până când unii au acces la ea, alții nu au. \nDoi la mână. Transmiterea actelor prin modul electronic. De foarte multe ori, aceste mesaje \najung în spam. Nu ești atent, nu îți verifici o zi, două, trei, s-a terminat cu a lua la cunoștință de \nrespectivele date. \nMai mult, există o judecătorie, mi s-a întâmplat mie personal în timpul perioadei stării de urgență \nși, ulterior, în starea de alertă – Judecătoria Cornetu, ca ea sunt nenumărate alte judecătorii – ori de câte \nori am transmis pe calea mail-ului sau fax-ului acte cu privire la respectivele dosare niciodată acele acte \nnu au ajuns la instanță, nici măcar după cinci luni. Nu s-au găsit niciodată, nu se știe unde au dispărut. \nNu a fost numai cazul meu, a fost cazul tuturor avocaților care trimiteau acte la această instanță. \nMai mult, sunt secții de la Tribunalul București care, și așa, și când le depui în format fizic \n– da? – se regăsesc abandonate după luni și luni de zile de căutare. Există o mare problemă la nivelul \ninstanțelor. Mai mult, nu există personal care să scaneze toate aceste acte. Noaptea, când noi am putea \nsă trimitem, vă spun avocații, există instanțe care la ora 20.00 închid faxul. Nu poți să mai trimiți. \nExistă, de exemplu, Curtea de Apel București care nu îți permite să trimiți atașamente mai mari \nde 20 de mega. Există la parchete; nu poți să trimiți decât câteva acte și acolo afli cu stupoare că nu au \nfost înregistrate pentru că nu au ajuns. \nSuntem peste 23 500 de avocați în România. Ia gândiți-vă că acești 23 500 de avocați trimit totul \nonline. Eu personal aveam peste 150 de dosare – un simplu cabinet de avocatură, da? – care tot timpul se \nmărea numărul acelor dosare. La fiecare să trimiți online și să vezi că la majoritatea judecătoriilor, \ntribunalelor și curților de apel nu îți ajung actele. Întotdeauna am fost nevoiți să trimitem și prin poștă \nși, să vedeți cum funcționează poșta, ajungea după două săptămâni plicul respectiv, puteai să pierzi și \ntermenul, trebuia să faci cereri, să faci recurs pentru a reveni, a se rejudeca acea cauză. \nAvem grave probleme. Nu cred că suntem în momentul în care să putem să dispunem de \nastfel de – cum să zic? – progrese din punct de vedere al posibilității de a merge pe mail, pe fax și \nașa mai departe. \n  - 31 -  Nu există, de cele mai multe ori, nu au cum să scoată la imprimantă tot ceea ce trimitem pentru \ncă nu au bani să își încarce imprimantele! Nu au bani să-și încarce fax-urile! Nu le merge internetul! Avem \ngrave probleme. Nu puteți să votați lucruri care mai mult vor duce într-o degringoladă sistemul juridic. \nȘi mai am o întrebare. Există acolo un articol care spune că această inițiativă și anumite \naspecte se raportează, se poate amâna la cererea persoanei care e în carantină, izolare, raportat la \npandemia de COVID-19. Cât timp va mai dura pandemia de COVID-19 ca să fie aplicabil acest \narticol, în condițiile în care acum vine variola maimuței, nu mai știu ce pestă porcină, nu mai știu ce \ngripă a tomatei și așa mai departe? \nDeci, COVID-ul acesta, pandemia de COVID-19 a anulat tot ceea ce  înseamnă gripa? De ce nu \naveți aceeași dispoziție de amânare a dosarelor și când ai gripă, și când ai o durere de cap, și când ești \ninternat în spital? Pentru că există instanțe care nu vor aplica nici măcar aceste lucruri, spunând că sunt \ncu caracter de recomandare. Cred că nu știți ce este în instanțe. Se vede clar că nu știți. Dumneavoastră \ntrebuie să vorbiți cu factorii implicați direct în aceste cauze ca să vă spună cum funcționează sau cum \neste disfuncțional sistemul juridic din România. Acestea sunt adevăruri. \nMulțumesc frumos. \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74023,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 74186,
        "text": " \nPe procedură, vă rog. \nTocmai voiam să spun că aceste dezbateri generale s-au finalizat și lăsăm proiectul la vot final. \nVă rog. \n"
    },
    "75": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 74186,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74285,
        "text": " \nMulțumesc, doamna președinte. \nDoar scurt: suntem obosiți! \nMulțumesc. \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74285,
        "end_text": "Domnul George Cătălin Șerban:",
        "end_index": 74783,
        "text": " \nAm înțeles. E o procedură interesantă. \n* \nDați-mi voie să finalizăm dezbaterile generale cu următorul punct. \nPropunerea legislativă pentru modificarea și completarea Legii nr.254 din 19 iulie 2013 privind \nexecutarea pedepselor și a măsurilor privative de libertate dispuse de organele judiciare în cursul \nprocesului penal. (L334/2022) \nDeclar dezbaterile deschise. \nDomnule secretar de stat, și la asta aveți punct de vedere, da? \nVă rog, prezentați. \n  - 32 -  "
    },
    "77": {
        "start_text": "Domnul George Cătălin Șerban:",
        "start_index": 74783,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77139,
        "text": " \nMulțumesc, doamna președintă. \nFoarte pe scurt. \nPropunerea legislativă conține două categorii de modificări sau completări: prima dintre ele \nreprezintă, practic, un transfer de atribuții de la procuror la judecătorul de supraveghere a privării \nde libertate, iar cea de a doua, la menținerea în Centrul de Reținere și Arestare Preventivă a \npersoanelor arestate preventiv aflate în curs de judecată și care au fost selecționate pentru a presta \nactivități în interesul centrului cu acordul lor, pe o perioadă de maximum 12 luni, față de maximum \n6 luni cât se prevede de lege lata. \nArătăm că nu susținem propunerea legislativă pentru următoarele considerente: \nÎn  primul  rând,  că  judecătorul  de  supraveghere  a  privării  de  libertate  are  ca  atribuții, \nadministrativ-jurisdicțională, soluționarea plângerilor deținuților privind exercitarea drepturilor prevăzute \nde lege. Prin urmare, judecătorul nu poate dispune cu privire la acordarea drepturilor, el nefiind implicat \nîn mod direct în procedurile referitoare la acordarea drepturilor decât în cazurile prevăzute de lege. \nÎn altă ordine de idei, există anumite motive întemeiate pentru care interesul anchetei penale \npoate impune o restrângere a contactelor persoanelor inculpate cu anumite persoane fizice sau juridice \ncare pot fi coinculpați, martori-victime sau care pot influența aceste părți din dosar, aceasta fiind de altfel \nși rațiunea pentru care este necesar acordul procurorului întrucât aceste chestiuni interesează asigurarea \nbunei desfășurări a urmăririi penale într-o cauză pendiente în care inculpatul este arestat preventiv. \nÎn fine, relativ la termenul de 6 luni pe care inițiatorii doresc a-l modifica, arătăm că acesta nu se \nreferă la menținerea persoanei arestate preventiv în cursul judecății cu acordul său în activitățile de \nprestare a unei munci neremunerate, ci la păstrarea acesteia în Centrul de Reținere și Arestare Preventivă, \ndacă a fost selecționată în vederea prestării unei munci neremunerate în interesul centrului, în condițiile \nîn  care  transferarea  persoanei  arestate  preventiv  din  subordinea  administrației  penitenciarelor  în \nsubordinea administrației penitenciarelor în centrele de arestare preventivă este obligatorie potrivit legii. \nÎn concluzie, nu susținem această propunere. \nVă mulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77139,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 77247,
        "text": " \nMulțumesc. \nO invit pe doamna vicepreședinte Moagher să prezinte raportul. \n"
    },
    "79": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 77247,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78899,
        "text": " \nVă mulțumesc, doamna președinte de ședință. \nRaport asupra Propunerii legislative pentru modificarea și completarea Legii nr.254 din 19 iulie \n2013 privind executarea pedepselor și a măsurilor privative de libertate dispuse de organele judiciare \nîn cursul procesului penal. \n  - 33 -  Propunerea  legislativă  are  ca  obiect  modificarea  Legii  nr.254/2013  privind  executarea \npedepselor și a măsurilor privative de libertate dispuse de organele judiciare în cursul procesului penal, \ncu modificările și completările ulterioare, intervențiile vizând în principal transferul unor atribuții care \nîn prezent sunt îndeplinite de procurorul care efectuează sau supraveghează urmărirea penală către \njudecătorul de supraveghere a privării de libertate. \nInițiatorii își motivează demersul  legislativ precizând că intervenția procurorului în  forma \nreglementată în prezent în Legea nr.254/2013 nu poate fi înțeleasă decât în această perspectivă, anume, \naceea  a  exercitării  unor  presiuni  asupra  persoanei  inculpate  într-o  cauză  penală  prin  intermediul \npârghiilor pe care legea de executare a pedepselor le permite în acest moment. \nComisia juridică, în ședința din 31 mai 2022, a analizat propunerea legislativă și a hotărât să \nadopte, cu majoritate de voturi ale membrilor prezenți, un raport de respingere. \nLa ședință a participat și domnul George Călin Șerban, secretar de stat la Ministerul Justiției. \nPrin conținutul său normativ, inițiativa legislativă face parte din categoria legilor organice și \nurmând să fie supusă votului plenului împreună cu raportul de respingere. \nVă mulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78899,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 80190,
        "text": " \nMulțumesc, doamna președinte. \nDacă există înscrieri la cuvânt. \nDacă nu, declar dezbaterile închise și proiectul rămâne la vot final. \n* \nPractic fiind ceasul cât este, o să vă rog să-mi permiteți să trecem la partea a doua a acestei \nședințe, și anume la sesiunea de vot final. \nFac precizarea că cei doi colegi ai noștri, domnul senator Vela și doamna Rodica Boancă, nu au \ncartele și se va contoriza… și domnul Neagu. Deci sunteți trei. \nMai e cineva care reclamă că nu are cartelă? (Discuții.) \nBun.  Punctul  1,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.62/2022 pentru modificarea art.262 alin.(32) din Legea nr.85/2014 privind procedurile de prevenire \na insolvenţei şi de insolvenţă şi a Ordonanţei de urgenţă a Guvernului nr.19/2022 privind unele măsuri \nreferitoare la garanţiile de bună execuţie constituite în cadrul contractelor de achiziţie publică şi al \ncontractelor sectoriale. (L307/2022) \nRaportul comun al comisiilor este de admitere. \nProiectul face parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. \nVă supun votului raportul și proiectul de lege privind aprobarea ordonanței. \n  - 34 -  Rog, vot. \n95 prezenți: 97 pentru, contra – unul, abținere – zero, „nu votez” – zero. \n"
    },
    "81": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 80190,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 80268,
        "text": " \nȘi domnul Vela, care nu are cartelă. \n"
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 80268,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 80375,
        "text": " \nAm luat în calcul cele trei voturi pentru. Da. \nProiectul a fost adoptat. \n"
    },
    "83": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 80375,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 80432,
        "text": " \nȘi pe Vela, da? \n"
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 80432,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 82580,
        "text": " \nDa. Pe toți trei i-am numărat. \n* \nPunctul 2, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.63/2022 \nprivind unele măsuri temporare pentru acordarea de sprijin material categoriilor de persoane aflate în \nsituaţii de risc de deprivare materială şi/sau risc de sărăcie extremă, suportate parţial din fonduri \nexterne nerambursabile, precum şi unele măsuri de distribuire a acestuia. (L308/2022) \nRaportul comun al comisiilor este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă supun votului raportul și proiectul de lege pentru aprobarea ordonanței. \nRog, vot. \n100 de colegi prezenți cu cartele: pentru – 102, o singură abținere, niciun vot împotrivă. \nProiectul a fost adoptat. \n* \n  Punctul  3  al  ordinii  de  zi,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.64/2022 privind ajustarea preţurilor şi a valorii devizelor generale în cadrul proiectelor \nfinanţate din fonduri externe nerambursabile. (L311/2022) \nRaport comun de admitere. \nProiectul face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nVă supun votului raportul și proiectul de lege pentru aprobarea ordonanței. \nRog, vot. \nPentru? Vă rog, colegii. 1, 2… domnule Vela, la asta cum votați, tot pentru? 3. \n104 voturi pentru, o singură abținere. \nAdoptat. \n  - 35 -  * \nPunctul  4,  Proiectul  de  lege  pentru  modificarea  și  completarea  Legii  audiovizualului \nnr.504/2002,  privind  modificarea  și  completarea  Ordonanței  Guvernului  nr.39/2005  privind \ncinematografia, precum și pentru modificarea Legii nr.41/1994 privind organizarea și funcționarea \nSocietății Române de Radiodifuziune și Societății Române de Televiziune. (L533/2021) \nProiectul de lege a fost adoptat de Cameră. \nRaportul comisiei este de admitere, cu amendamente admise și amendamente respinse. \nProiectul face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nVă supun votului raportul cu amendamentele admise. \nRog, vot. \nPentru – 70 de voturi, împotrivă – 10. \n"
    },
    "85": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 82580,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82637,
        "text": " \nȘi cu Vela, 71. \n"
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82637,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 88405,
        "text": " \nAbțineri – 23. \nL-am adăugat pe domnul Vela. Erau 69, l-am adăugat, 70. \nA fost adoptat proiectul. \nVă supun acum votului proiectul de lege. \nRog, vot. \n70 de voturi pentru, 34 împotrivă, nicio abținere. \nProiectul a fost adoptat. \n* \nUrmătorul  punct,  Propunerea  legislativă  pentru  modificarea  art.23  alin.(2)  din  Ordonanţa \nGuvernului nr.137/2000 privind prevenirea şi sancţionarea tuturor formelor de discriminare. (L346/2022) \nPropunerea a fost adoptată de Camera Deputaților. \nRaportul comun al comisiilor este de admitere. \nPropunerea face parte din categoria legilor organice. \nSuntem Cameră decizională. \nSupun votului dumneavoastră raportul și propunerea. \nRog, vot. \n73 de voturi pentru, 31 împotrivă, nicio abținere și „nu votez” – niciunul. \nProiectul a fost adoptat. \n  - 36 -  * \nPunctul  6,  Propunerea  legislativă  pentru  completarea  Legii  nr.273/2004  privind  procedura \nadopției. (L268/2022) \nRaportul e de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nRaportul cu amendamentele admise vi-l supun votului. \nAcum, vă rog, vot. \n104 voturi pentru, niciun vot împotrivă. \nVă supun acum votului propunerea legislativă. \nRog, vot. \n103 pentru, niciun vot împotrivă, nicio abținere. \nProiectul a fost adoptat. \n* \nPunctul  7,  Propunerea  legislativă  pentru  completarea  Legii  nr.95/2006  privind  reforma  în \ndomeniul sănătății. (L277/2022) \nRaportul este de admitere, cu amendamente admise, a propunerii. \nPropunerea face parte din categoria legilor organice. \nSenatul e primă Cameră sesizată. \nSupun votului dumneavoastră raportul cu amendamentele admise. \nRog, vot. \n103 pentru, niciun vot împotrivă. \nSupun votului dumneavoastră propunerea legislativă. \nRog, vot. \n104 voturi pentru, niciun vot împotrivă. \nPropunerea a fost adoptată. \n* \nPunctul 8, Propunerea legislativă pentru completarea articolului 12 litera B din Ordonanța de \nurgență  a  Guvernului nr.158/2005  privind  concediile  și  indemnizațiile  de  asigurări  sociale  de \nsănătate. (L270/2022) \nRaportul este de admitere a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nVă supun votului raportul și propunerea legislativă. \n  - 37 -  Rog, vot. \n102 voturi pentru, niciun vot împotrivă. \nPropunerea a fost adoptată. \n* \nPunctul 9, Proiectul de lege privind supravegherea prudenţială a societăţilor de servicii și de \ninvestiţii financiare, precum şi pentru modificarea şi completarea unor acte normative. (L282/2022) \nRaportul comun al comisiilor este de admitere a proiectului de lege. \nFace parte din categoria legilor organice. \nSenatul e primă Cameră sesizată. \nSupun votului raportul și proiectul de lege. \nRog, vot. \n102 voturi pentru, un vot împotrivă, nicio abținere. \nPropunerea a fost adoptată. \n* \nPunctul  10,  Proiectul  de  lege  pentru  modificarea  şi  completarea  Ordonanţei  de  urgență  a \nGuvernului nr.32/2012 privind organismele de plasament colectiv în valori mobiliare şi societăţile de \nadministrare a investiţiilor, precum şi pentru modificarea şi completarea Legii nr.297/2004 privind \npiaţa de capital, a Legii nr.74/2015 privind administratorii de fonduri de investiţii alternative, precum \nşi a Legii nr.24/2017 privind emitenţii de instrumente financiare şi operaţiuni de piaţă. (L283/2022) \nRaportul comun al comisiilor e de admitere a proiectului de lege. \nProiectul face parte din categoria legilor organice. \nSuntem primă Cameră sesizată. \nVă supun votului raportul și proiectul de lege. \nRog, vot. \n103 voturi pentru, un vot împotrivă, nicio abținere. \nA fost adoptat. \n* \nPunctul 11, Propunerea legislativă privind modificarea și completarea Ordonanţei de urgenţă a \nGuvernului nr.39/2005 privind cinematografia, precum și pentru modificarea Legii nr.328/2006 pentru \naprobarea Ordonanţei Guvernului nr.39/2005 privind cinematografia. (L319/2022) \nRaportul e de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nSenatul e primă Cameră sesizată. \nSupun votului dumneavoastră, prima dată, raportul cu amendamentele admise. \n  - 38 -  Rog, vot. \n82 de voturi pentru, niciun vot împotrivă, 22 abțineri. \nVă supun acum votului propunerea legislativă. \nRog, vot. \n83 de voturi pentru, niciun vot împotrivă, 23 de abțineri. \nS-a adoptat, cu votul majorității, această propunere legislativă. \n* \nPunctul  următor,  Proiectul  de  lege  privind  valorificarea  adaptată  a  unor  măsuri  dovedite \nbenefice pentru instituțiile din domeniul justiției instituite pe perioada stării de alertă declarate în \nvederea prevenirii și combaterii efectelor pandemiei de COVID-19. (L310/2022) \nRaportul comisiei este de admitere. \nProiectul face parte din categoria legilor organice. \nSenatul e primă Cameră sesizată. \nSupun votului dumneavoastră raportul și proiectul de lege. \nRog, vot. \n91 pentru, 13 împotrivă, nicio abținere. \nAdoptat și acest punct. \n* \nUltimul punct este Propunerea legislativă pentru modificarea și completarea Legii nr.254 din \n19 iulie 2013 privind executarea pedepselor și a măsurilor privative de libertate dispuse de organele \njudiciare în cursul procesului penal. (L334/2022) \nRaportul comisiei este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nVă supun, prima dată, votului raportul de respingere. \nVă rog, vot. \n93 pentru, 11 împotrivă, o abținere. \nPropunerea legislativă este respinsă. \nMulțumesc colegilor pentru colaborare. \nVă amintesc că mâine avem interpelări, întrebări în scris și ședință de la ora 12.00. \n* \nDați-mi voie să citesc… \n"
    },
    "87": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 88405,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88466,
        "text": " \nTogether. \n  - 39 -  "
    }
}