{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 22 iunie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 22 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 3855,
        "text": " \n \n1.  Întrebări, interpelări.  3-7; 16 \n2.  Declarații politice.  8-16; 16 \n3.  Domnul senator Ion-Dragoș Popescu informează plenul Senatului asupra demisiei  16 \nsale din  Grupul  parlamentar al  USR, urmând  să activeze  ca senator  neafiliat \ngrupurilor parlamentare. \n4.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea şi completarea  17-18; \nOrdonanţei  de  urgenţă  a  Guvernului  nr.32/2012  privind  organismele  de  36-38 \nplasament  colectiv  în  valori  mobiliare  şi  societăţile  de  administrare  a \ninvestiţiilor, precum şi pentru modificarea şi completarea Legii nr.297/2004 \nprivind piaţa de capital. (L385/2022) \n5.  Dezbaterea și adoptarea Proiectului de lege privind modificarea şi completarea  18-20; \nLegii  nr.318/2015  pentru  înfiinţarea,  organizarea  şi  funcţionarea  Agenţiei  38 \nNaţionale de Administrare a Bunurilor Indisponibilizate şi pentru modificarea şi \ncompletarea unor acte normative, precum şi pentru modificarea şi completarea \nLegii nr.135/2010 privind Codul de procedură penală. (L386/2022) \n6.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  gestionarea  şi  utilizarea  20; 38 \nfondurilor  Interreg  şi  a  contribuţiei  publice  naţionale,  pentru  obiectivul \n„Cooperare teritorială europeană”, în perioada 2021 – 2027. (L384/2022) \n7.  Dezbaterea și  adoptarea  Proiectului de lege privind  stabilirea unor măsuri de  20-22; \npunere în aplicare a Regulamentului (UE) 2020/1503 al Parlamentului European  38-39 \nşi al Consiliului din 7 octombrie 2020 privind furnizorii europeni de servicii de \nfinanţare participativă pentru afaceri şi  de modificare  a Regulamentului  (UE) \n2017/1129 şi a Directivei (UE) 2019/1937. (L376/2022) \n8.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  22-26; \nLegii nr.45/2009 privind organizarea şi funcţionarea Academiei de Ştiinţe Agricole şi  39 \nSilvice  „Gheorghe  Ionescu-Şişeşti”  şi  a  sistemului  de  cercetare-dezvoltare  din \ndomeniile agriculturii, silviculturii şi industriei alimentare. (L317/2022) \n9.  Dezbaterea și respingerea Propunerii legislative privind integrarea pe piața forței  26-27; \nde muncă din România a cetățenilor străini, pentru modificarea și completarea  39 \nunor acte normative. (L262/2022)   \n10.  Dezbaterea și respingerea Propunerii legislative  solidaritate cu Ucraina pentru  27-31; \ninterzicerea  importului  și  achizițiilor  intracomunitare  de  petrol,  gaz  natural,  39-40 \ncărbune și combustibil nuclear provenind din Federația Rusă pe durata agresiunii \nneprovocate împotriva Ucrainei. (L327/2022) \n11.  Dezbaterea și respingerea Propunerii legislative privind etichetarea nutriţională  31-34; \nvoluntară Nutri-Score. (L335/2022)  40 \n12.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  34-36; \nnr.95/2006 privind reforma în domeniul sănătăţii, republicată în Monitorul Oficial  40-41 \nal României nr.652 din data de 28 august 2015, cu modificările şi completările \nulterioare, şi pentru modificarea Ordonanţei de urgenţă a Guvernului nr.114 din \n28  decembrie  2018  privind  instituirea  unor  măsuri  în  domeniul  investiţiilor \npublice şi a unor măsuri fiscal-bugetare, modificarea şi completarea unor acte \nnormative şi prorogarea unor termene, publicată în Monitorul Oficial al României, \nPartea I, nr.1116 din data de 29 decembrie 2018, cu modificările şi completările \nulterioare. (L336/2022) \n13.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  41 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3855,
        "end_text": "şedinţei Senatului din 22 iunie 2022",
        "end_index": 3876,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 22 iunie 2022",
        "start_index": 3876,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4176,
        "text": " \n \nȘedința a început la ora 9.26. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania \nGorghiu,  vicepreședinți  ai  Senatului,  asistați de  domnul  Ion  Mocioalcă  și  domnul  Sorin  Lavric, \nsecretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4176,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 4787,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 22 iunie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. \nProgramul era cel clasic, dar, pentru că ieri a intervenit schimbarea programului, vom desfășura \nactivitatea până la 10.00 fără 5 minute, moment în care trebuie să ne deplasăm la plenul comun. \nInvit la microfon pe domnul senator Mureșan Claudiu-Marinel pentru a prezenta întrebarea. \n"
    },
    "7": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 4787,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7306,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nAm  o  interpelare  de  adresat  domnului  ministru  Alexandru  Rafila,  ministrul  sănătății,  și \ninterpelarea se referă la programul centrelor de transfuzie de sânge. \nStimate domnule ministru, \nÎn fiecare zi, medicii fac apel către populație să vină să doneze sânge, pentru că, știm cu toții, \nsunt foarte mulți bolnavi care au nevoie de sânge în perioada în care… în perioada bolii. \nDonarea de sânge și de componente sanguine facilitează o gamă largă de tratamente esențiale și \nreprezintă o prioritate strategică de siguranță națională, iar sistemul ar trebui să primească atenția cuvenită. \nDin păcate însă, zilele de weekend sunt, pentru mulți români internați în spitalele din România \nși pentru aparținătorii acestora, adevărate zile de calvar. Fac aici referire la cei internați în spitale cu \ndiverse probleme de sănătate și care au nevoie urgentă de transfuzii de sânge. \nAcești pacienți trec prin momente de groază sau pur și simplu se sting pe paturile spitalelor din \nRomânia din cauza faptului că, în mod absolut ridicol și sfidător, centrele de transfuzie pur și simplu \npun lacătul pe ușă vineri și se redeschid abia luni. \n- 3 - \n   \nÎn prezent, programul de lucru al centrelor de transfuzie sanguină din România se desfășoară \nîntre orele 07.30 și 17.30, de luni până vineri. Asta, în timp ce mulți donatori ar putea să doneze sânge \nsâmbătă sau duminică. \nE groaznic, e realmente inuman să vezi cum bolnavilor care au nevoie de sânge li se spune \ncă în weekend nu pot să îl primească. De parcă boala are răbdare sau bolnavul poate amâna, cum \ndorește, tratamentul. \nEste evident faptul că sistemul trebuie restructurat și modernizat, pentru îmbunătățirea accesului \ndonatorilor la centrele de donare, dar mai ales al pacienților la sânge, produse și derivate din sânge. \nÎn consecință, vă adresez respectuos următoarele întrebări, pentru care vă solicit un răspuns în scris: \n-  Care  este  strategia  Ministerului  Sănătății  cu  privire  la  problemele  legate  de  programul \ncentrelor de transfuzie? \n- Vă rog, de asemenea, să-mi spuneți dacă aveți în vedere modificarea acestui program prin \nimpunerea unui program continuu, adică și în zilele de sâmbătă și duminică. \n-  De  asemenea,  vă  rog  să-mi  spuneți  în  ce  stadiu  se  află  reorganizarea  și  modernizarea \nsistemului național de transfuzie sanguină în România. \nVă mulțumesc frumos. \nClaudiu Mureșan, senator de Sibiu \nMulțumesc, domnule președinte. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7306,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 7390,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Cosma Dorinel. \n"
    },
    "9": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 7390,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9230,
        "text": " \nBună ziua, dragi colegi! \nBună ziua, domnule președinte! \nAstăzi  voi  prezenta  o  întrebare  adresată  domnului  Barna  Tánczos,  ministrul  mediului, \napelor și pădurilor. \nObiectul întrebării: „Controalele la societățile comerciale ce practică arderi ilegale de deșeuri”. \nStimate domnule ministru, \nPe 14 aprilie au avut loc descinderi de amploare în satul Bălteni, județul Dâmbovița, acțiuni la \ncare au participat peste 200 de polițiști, jandarmi și comisari ai gărzii de mediu care au percheziționat \nsocietăți care practică arderi ilegale de deșeuri. \n- 4 - \n   \nÎn acest sens, Garda de mediu a identificat 24 de societăți comerciale care au ca domeniu de \nactivitate prelucrarea deșeurilor și materialelor feroase și neferoase. Din cauza neregulilor găsite de \ncătre autorități, cei vizați au primit amenzi, iar activitatea firmelor a fost întreruptă. \nAutoritățile din județul Dâmbovița au efectuat, de asemenea, acțiuni de reciclare a deșeurilor găsite pe \ncâmpuri, urmând ca, ulterior, acestea să fie în totalitate curățate, după mai multe zile de eforturi. \nÎn acest context, vă adresez rugămintea de a-mi răspunde la următoarele întrebări: \n1.  Care  este  perspectiva  ministrului  mediului,  apelor  și  pădurilor  cu  privire  la  societățile \ncomerciale care practică acțiuni ilegale de ardere a deșeurilor? \n2. Ce măsuri are în vedere ministerul pe care îl conduceți în această direcție, pentru a diminua \ncazurile de acest gen de poluare? \n3. Luând în considerare descinderile efectuate în Dâmbovița, care este rezoluția viitoare pentru \nrestul județelor din țară, care vizează societățile comerciale ce practică astfel de activități ilegale de \nardere de deșeuri? \nVă solicit răspuns scris și oral. \nVă mulțumesc. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9230,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 9722,
        "text": " \nMulțumesc și eu. \nDacă mai avem declarații politice. \nDa. Domnul… (Discuții.) Numai puțin. \nDacă mai avem declarații politice. Avem, da? \nAșa, deci am terminat cu întrebări, interpelări, nu mai avem întrebări, interpelări… (Discuții.) \nRugămintea e următoarea: la fără cinci trebuie să plecăm, avem exact 20 de minute pentru toată \nlumea, deci vă hotărâți: ori întrebările, ori declarația. \n(Intervenție neinteligibilă din sală.) \nÎntrebările. \nVă rog, doamna senator. \n"
    },
    "11": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 9722,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 11193,
        "text": " \nMulțumesc, domnule președinte. \nPrima interpelare este adresată domnului ministru Virgil Popescu, ministrul energiei, și vizează \no „Solicitare privind transmiterea motivării accelerării «reformei» de decarbonizare a României”. \nDomnule ministru, \n- 5 - \n   \nAm  observat  cu  toții  pașii  rapizi  pe  care  doriți  să-i  parcurgeți  în  privința  decarbonizării \neconomiei românești, toate acestea, deși vicepreședintele Comisiei Europene, Valdis Dombrovskis, a \nanunțat că, în contextul crizei energetice și a conflictului din Ucraina, statele membre pot să modifice \nPNRR cu privire la energia verde. \nÎn situația în care state precum Germania și Austria accelerează procesul de redeschidere și \noperaționalizare a minelor de cărbune, strategia dumneavoastră este contrarie, deși minerii din țara \nnoastră îngroașă rândurile șomerilor. \nAvând în vedere toate aspectele menționate mai sus, vă rog să-mi transmiteți, prin răspunsul \ndumneavoastră, care este fundamentarea acțiunilor de a închide mine de cărbune într-un ritm accelerat, \ndeși Comisia Europeană ne-a păsuit în ceea ce privește implementarea strategiei energiei verzi pe \ndurata crizei generate de conflictul din Ucraina. \nVă mulțumesc. \nȘi, în încheiere, doresc să-mi răspundeți în scris atât pe adresa personală, cât și pe cea a \nGrupului senatorial al Partidului Social Democrat. \nȘi încă 30 de secunde, maximum un minut, domnule președinte, dacă-mi permiteți. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 11193,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 11245,
        "text": " \nVă rog, dacă e foarte scurt. \n"
    },
    "13": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 11245,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12587,
        "text": " \nDa. \nMulțumesc. \nInterpelarea este adresată tot domnului ministru Virgil Popescu și vizează o solicitare privind \ndefalcarea  prețului  benzinei  și  motorinei  și,  în  același  timp,  solicitarea  efectuării  unei  analize \ncomparabile a profiturilor înregistrate de companii în perioada 2021 – 2022. \nDomnule ministru, \nAvând în vedere explozia prețurilor combustibililor, vă rog să-mi transmiteți cum este construit \nprețul carburanților, structura acestuia, evident, din ce este format, și cât la sută din prețul de la pompă \na fost reprezentat de profit pentru companiile producătoare. În cadrul cercetării, vă rog să aveți în \nvedere analiza comparabilă a construcției prețului carburanților de la nivelul mediei anului 2021 și a \nmediei aferente primelor cinci luni din anul 2022. Vă rog să-mi transmiteți, de asemenea, dacă profitul \ncompaniilor a crescut în 2022, față de anul 2021 și cât a reprezentat procentual această creștere. \nÎn sensul celor exprimate mai sus, vă rog să-mi transmiteți și care ar fi trebuit să fie prețul \ncombustibililor de la pompă dacă procentul de profit pentru companiile producătoare ar fi rămas \nconstant, la nivelul anului 2021. \n- 6 - \n   \nVă mulțumesc. \nSolicit răspuns scris. \nCu considerație, Cristina Breahnă-Pravăț, senator PSD de Bacău. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12587,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 12735,
        "text": " \nVă mulțumesc. \nȘi ultimul coleg pentru întrebări, interpelări, doamna Aelenei Evdochia. \nUna singură, vă rog – da? – doamna… \n"
    },
    "15": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 12735,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 13426,
        "text": " \nDa, da, da. Da. \nO să citesc o interpelare adresată domnului ministru al sănătății, Alexandru Rafila. \nStimate domnule ministru, \nÎn 424 de localități din România nu există niciun medic de familie. Deficitul este de peste 2 000 \nde astfel de cadre, iar mulți dintre medicii de familie au acum peste 60 de ani. Drept urmare, în circa \nzece ani nu vom mai avea medicină primară. \nVă rog, domnule ministru, să-mi răspundeți dacă aveți în vedere acest aspect și ce măsuri \npreconizați să întreprindeți? \nAștept răspuns scris la adresa de e-mail evdochia.aelenei@senat.ro. \nCu respectul cuvenit, senator Aelenei Evdochia, Circumscripția nr.14 Constanța. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 13426,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 14700,
        "text": " \nMulțumesc și eu. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n- interpelări, doamnele și domnii senatori: Matieș Gheorghe Călin, Cazanciuc Robert-Marius, \nPopa Maricel, Cionoiu Nicușor, Purcărin Bianca-Mihaela, Mocioalcă Ion, Rujan Ion-Cristinel, Mirea \nSiminica, Toanchină Gheorghe-Marius, Bica Dănuț, Bumb Ioan Sorin, Mihail Radu-Mihai, Darău \nAmbrozie-Irineu, Vlad Sergiu Cosmin, Ivan Dan, Mureșan Claudiu-Marinel, Lavric Sorin, Mateescu \nCristian-Sorin, Busuioc Andrei. \n- întrebări, doamnele și domnii senatori: Toanchină Marius-Gheorghe, Popa Maricel, Genoiu \nMihail, Prioteasa Ion, Matieș Gheorghe Călin, Bogdan Florian… Bodog Florian, pardon, Guran Virgil, \nBumb Ioan Sorin, Bordei Cristian, Pălărie Ștefan, Dragu Dana Anca, Popescu Dragoș Ion, Costea \nAdrian, Aelenei Evdochia, Cosma Dorinel, Busuioc Andrei, Mateescu Sorin-Cristian, Hangan Andrei. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n- 7 - \n   \n* \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice. \nVă specific din nou, avem 16 minute pentru declarații politice, așa că vă rog să vă limitați la \ndouă minute, maximum trei minute fiecare. \nDau cuvântul domnului senator Poteraș Cosmin-Marian. \n"
    },
    "17": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 14700,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16107,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nAstăzi voi vorbi despre „Vechimea asimilată a magistraților – inechitate  în sistemul de justiție”. \nNu toată lumea știe, din păcate, că după ce un avocat, notar, jurist și așa mai departe – categoria \ne mult mai largă – devine magistrat, toată vechimea anterioară în profesie se consideră vechime în \nmagistratură, cu toate privilegiile care decurg de aici, și mă refer în special la cele legate de pensia de \nserviciu. Nu există niciun considerent etic sau moral pentru care acest aspect ar trebui să se întâmple; \ndoar o dispoziție legală profund incorectă prin aplicarea căreia un magistrat cu 30 de ani vechime în \ncarieră are tratament egal cu unul cu doi ani de magistratură. După care ne indignăm, justificat, de câte \nori apare în presă vreun articol despre un consilier juridic care a fost judecător un an sau doi și se \npensionează la 45 de ani, cu pensie de serviciu. \nUrmează la vot în Senat un proiect de lege care-și propune să extindă categoria celor care, \najunși magistrați, beneficiază de ceea ce se numește vechime asimilată. \nDin fericire, proiectul are raport negativ. Din păcate, am ratat și de data aceasta ocazia de a \npurta o discuție onestă despre statutul magistraților și despre privilegiile, câteodată nemeritate, care vin \nla pachet cu acest statut. \nVă mulțumesc. \nCosmin Poteraș, senator de Dolj \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16107,
        "end_text": "Domnul Vasile-Cristian Achiței:",
        "end_index": 16198,
        "text": " \nVă mulțumesc. \nAre cuvântul domnul senator Achiței Vasile-Cristian. \n"
    },
    "19": {
        "start_text": "Domnul Vasile-Cristian Achiței:",
        "start_index": 16198,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19410,
        "text": " \nMulțumesc, domnule președinte. \n„Modernizarea infrastructurii rutiere din județul Botoșani trebuie să continue” \nOamenii, cei pe care îi reprezentăm în Parlament, au, pe bună dreptate, așteptări de la noi: să \nfacem legi bune pentru români și să ne asigurăm că facem totul pentru dezvoltarea substanțială a \njudețelor noastre. Iar această dezvoltare trebuie să fie una echilibrată, cu o grijă deosebită pentru \nzonele defavorizate, care înregistrează un deficit istoric la acest capitol. \n- 8 - \n   \nJudețul pe care îl  reprezint, Botoșani, este unul  dintre cele  care  au nevoie de dezvoltare \naccelerată. De aceea, mi-am concentrat activitatea parlamentară pe promovarea și susținerea prin toate \nmijloacele legale avute la dispoziție a priorității absolute pe care am identificat-o pentru dezvoltarea \njudețului Botoșani, și anume investițiile în modernizarea infrastructurii rutiere. \nSunt mulțumit de faptul că în prezent se modernizează pe fonduri europene două drumuri \nnaționale din județul Botoșani: DN28B, cel care leagă municipiul reședință de județ de restul țării, prin \nTârgu Frumos, și DN29D, care pune în valoare vama cu Republica Moldova de la Stânca-Costești, \nprin Ștefănești. Sunt preocupat de evoluția lucrărilor și voi uza de întreaga forță pe care mi-o conferă \npoziția de parlamentar pentru a le finaliza. \nSunt  în  același  timp  extrem  de  determinat,  de  motivat  pentru  a  continua  eforturile  de \nmodernizare a infrastructurii rutiere botoșănene prin promovarea de noi investiții importante în rețeaua \nde drumuri naționale din județul pe care-l reprezint. \nDrumul expres Botoșani – Suceava, varianta ocolitoare a municipiului Botoșani și varianta ocolitoare \na orașului Flămânzi, finanțate prin POIM, trebuie să aibă finalizate documentațiile până în decembrie 2023. \nEliminarea celor două puncte negre de pe drumurile naționale botoșănene, de la Roșiori și \nBaisa, trebuie realizată urgent, fiind prevăzută și în PNRR. \nSiguranța  rutieră  este  o  prioritate  și  atunci  când  vine  vorba  de  construcția  și  reabilitarea \npodurilor de pe drumurile naționale și atrag atenția că șase dintre acestea au fost catalogate de experți \nca fiind în stare critică sau nesatisfăcătoare. \nO  altă  urgență  pe  care  Ministerul  Transporturilor  și  CNAIR,  prin  Direcția  Regională  de \nDrumuri și Poduri Iași, trebuie să o rezolve este întocmirea documentației și proiectarea reabilitării unui \ntronson de 3,3 km din DN29D, care nu a fost prins în investiția mare de modernizare a acestui drum. \nExpertizarea  tehnică  a  drumurilor  naționale  DN29A  Vârfu  Câmpului  –  Dorohoi,  DN29B \nBotoșani – Dorohoi, DN29 Botoșani – Săveni și DN24C Bădărăi – Manoleasa Prut, ca și alocarea de \nfonduri suficiente pentru lucrările de întreținere sunt alte priorități ale perioadei următoare pentru \ninfrastructura rutieră botoșăneană. \nCa atare, în perioada următoare îmi voi concentra eforturile cu perseverență pe promovarea \nproiectelor de investiții și, la fel cum am făcut și în cazul DN28B și DN29D, voi convinge factorii de \ndecizie de necesitatea implementării tuturor acestor noi proiecte. \nVă mulțumesc. \nSenator de Botoșani, Cristian Achiței \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19410,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 19506,
        "text": " \nMulțumesc și eu. \n- 9 - \n   \nAre cuvântul domnul senator Brătescu Liviu. \n"
    },
    "21": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 19506,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22861,
        "text": " \nVă mulțumesc. \nDomnule președinte de ședință. \nDoamnelor și domnilor senatori, \nParlamentarii nu fac nici drumuri și nici nu construiesc școli. Aceasta nu-i împiedică uneori, în \ncampaniile electorale, să le promită. Sunt însă destule lucrurile pe care le pot mișca pentru cetățenii pe \ncare  îi  reprezintă  din  această  importantă  demnitate  publică.  Ca  senator  PNL  Iași,  am  o  datorie \nimportantă față de Moldova și ieșenii care ne-au dat votul lor pentru a ajunge aici să le reprezentăm \ninteresele. Romania are, la rândul ei, o datorie enormă față de Moldova și față de ieșeni. Aceasta vine, \nparțial, din istoria noastră națională și, parțial, din trecutul recent, când regiunea noastră a fost privată \nde mari proiecte de investiții. Așa ne-a prins Centenarul Marii Uniri – împreună, regiunile istorice, dar \natât de departe unele de altele prin lipsa infrastructurii rutiere sau feroviare adecvate. \nAutostrada  Unirii  și  A7,  Spitalul  Regional  de  Urgență  sau  Institutul  Regional  de  Boli \nCardiovasculare sunt proiecte de echipă cărora mă voi alătura cu toată forța. Ele reprezintă baza \ncontractului nostru cu alegatorii și, în orice formulă guvernamentală, sunt nenegociabile. Oamenii nu \nmai au răbdare și trebuie să livrăm acum. \nÎn același timp, Iașiului trebuie să i se recunoască statutul de capitală culturală a României și \naltfel decât prin imnuri și buchete de flori. Iașiul are nevoie de o infrastructură culturală solidă, iar aici \ndeja am început să facem pași mari și concreți. Personal am contribuit la includerea pe lista de finanțări \na construcției unei noi săli de spectacole pentru Opera Națională Română Iași în perioada mandatului \nmeu de secretar de stat în Ministerul Culturii. Banca de Dezvoltare a Consiliului Europei va finanța \nprintr-un împrumut consistent numeroase obiective culturale din România, iar circa 15 milioane de \neuro sunt destinate Operei ieșene. Așadar, astăzi banii există pentru acest proiect și este o reușită a \nechipei liberale ieșene. \nNu în ultimul rând, trebuie să ne concentrăm atenția asupra Programului Național de Investiții \n„Anghel Saligny”, unde Iașiul se numără printre județele care vor primi importante fonduri pentru \ncomunitățile locale. Este meritul primarilor din județul Iași care au realizat că este o șansă unică pentru \na reuși investiții în canalizare, în rețele de gaz și în alte obiective vitale, care să aducă aceste localități \nîn secolul pe care îl trăim. Blamat inutil, Programul „Anghel Saligny” este vital în acele zone care nu \nmai sunt acoperite de fondurile europene. Sunt restanțele noastre istorice, este instrumentul prin care \nacum abia reparăm o mare nedreptate făcută prea multor români care nu au șansa să locuiască într-o \nmare aglomerare urbană care a atins deja standarde europene de trai. \n- 10 - \n   \nNu mai putem permite să avem mai multe Românii în interiorul acelorași granițe! Nu mai \nputem  permite  ca  Moldova  să  fie  o  regiune  subdezvoltată,  în  vreme  ce  Bucureștiul  și  Ilfovul \ntotalizează din punct de vedere economic 25% din PIB-ul țării, pe un spațiu geografic restrâns. Boala \ncentralizării este endemică în România, iar noi, reprezentanții ieșenilor la București, trebuie să-i găsim \nleacul. Astăzi, nu când vin data viitoare alegerile! \nVă mulțumesc. \nLiviu Brătescu, senator PNL Iași \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22861,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 22962,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Breahnă-Pravăț Ionela-Cristina. \n"
    },
    "23": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 22962,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 27028,
        "text": " \nMulțumesc foarte mult, domnule președinte. \nDeclarația politică de astăzi are ca titlu „Municipiul Bacău… «salvat» până la degradare”. \nDomnule președinte, \nStimați colegi, \nDragi băcăuani, \nAm dat de multe ori glas solicitărilor dumneavoastră, care nu vizează decât aspecte ce țin de \ncrearea unui context decent de trai în municipiul din care provin, solicitări trecute pur și simplu cu \nvederea de primarul USR. Și le înțeleg pe deplin băcăuanilor atât problemele, cât și situațiile neplăcute \nîntâmpinate de la momentul instaurării acestei așa-zise „salvări” forțate, salvare care se îndreaptă cu \npași rapizi spre degradarea totală a municipiului Bacău, care abia se mai zărește din jungla care pune \nstăpânire pe străzi, parcuri și alei. \nDomnule primar al municipiului Bacău, \nÎn scurt timp degradarea continuă va da naștere altor probleme de ordin sanitar, după cum ați \nvăzut deja zilele trecute, care vor pune viețile cetățenilor în pericol. Dăunătorii își vor face simțită \nprezența în mod frecvent și din ce în ce mai aproape de locuințele și locurile noastre de joacă dacă \nPrimăria nu va interveni în oraș pentru salubrizare. Iar băcăuanii vă asigur că-și doresc un oraș cu \nadevărat european, așa cum le-ați promis de fapt în anul 2020, dar nu ca la București, să fie mușcați de \nșobolani pe străzi. \nDe  asemenea,  de  parcă  nu  ar  exista  suficiente  probleme  în  municipiul  Bacău,  la  nivelul \nPrimăriei sunt blocate în acest moment trei obiective vitale. Și vorbesc aici despre așa-zisul pavilion al \nSpitalului Municipal, ce necesită un amplu proces de finalizare și chiar modernizare, despre rezerva de \napă a municipiului Bacău și despre reabilitarea aducțiunii de apă de la Valea Uzului. \n- 11 - \n   \nÎn privința Spitalului Municipal, știți foarte bine, Consiliul Județean și-a exprimat deja în \nnenumărate  rânduri  intenția  de  a  prelua  administrarea  acestuia,  astfel  încât  investițiile  pentru \nfinalizarea acestui obiectiv să se deruleze în cel mai scurt timp. Partidul Social Democrat înțelege \nnecesitatea modernizării infrastructurii sanitare la nivelul municipiului Bacău și personal doresc să trag \nun semnal de alarmă și să le reamintesc colegilor liberali din cadrul Consiliului Local Bacău faptul că \nrezolvarea acestei probleme stă și în voturile dumnealor, care pot vota pentru soluția propusă de către \nPSD, de fapt în scopul binelui băcăuanilor. \nO altă problemă foarte gravă este reprezentată, cum spuneam, și de rezerva de apă a orașului. În \nurma  avariei  din  luna  februarie,  Comitetul  Județean  pentru  Situații  de  Urgență  a  decis \noperaționalizarea rezervei de apă, un proiect finanțat prin PNDL, un proiect care deja a fost finalizat, \ndar doar pe hârtie, achitat în integralitate, însă complet nefuncțional la momentul acesta. Vă spun \nsincer că nu știu cum ar fi mai rău: să credem că este rea-voință față de noi, cetățenii Bacăului, sau \ndoar incapacitatea domnului primar Viziteu? Oricare dintre variantele precizate mai înainte aduce \ngrave prejudicii însă nivelului nostru de trai. \nDe asemenea, declarația mea politică continuă și cu aspecte ce vizează reabilitarea aducțiunii \nde apă și faptul că la momentul acesta domnul primar USR, așa-zisul „salvator” al Bacăului, încă caută \nsoluții, dar nu pentru a finanța reabilitarea aducțiunii de apă, ci pentru a găsi vinovații, vinovați care \nprovin dintr-un mandat încheiat forțat de către fostul primar PNL în 2014, ceea ce nu ne ajută cu \nabsolut nimic. \nDomnule primar, trebuie să căutați soluții de finanțare, nu vinovați la momentul acesta! \nPrin  urmare,  problemele  care  trenează  asupra  Primăriei  Bacău  s-au  acutizat  recent,  iar \nmajoritatea sunt cauzate de managementul defectuos al actualei administrații din fruntea instituției. \nNepăsarea și incompetența au ieșit la iveală din spatele sloganurilor populiste, lăsând loc unei noi \nimagini, unei imagini reale și mult mai ample, a celor care au promis cu orice preț salvarea. \nMulțumesc. \nCristina Breahnă-Pravăț, senator PSD de Bacău \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 27028,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 27163,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Berea Cristinel-Gabriel. \nDacă se poate, să fie scurtă, să ne încadrăm. \n"
    },
    "25": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 27163,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 30244,
        "text": " \nFoarte scurt. \nVă mulțumesc, domnule președinte de ședință. \n- 12 - \n   \nAm să vreau să vă vorbesc astăzi despre paralela dintre spirit civic și siguranță rutieră. \nStimați colegi, \nDoamnelor și domnilor, \nȘtiați că în legea română găsim sute de articole care nu mai au sens sau utilitate? Adesea ne \nîntâlnim cu erori care nu sunt făcute cu rea-credință, ci au rămas scrise negru pe alb de-a lungul anilor, \npână când o situație le aduce înapoi la lumină. Acest lucru s-a întâmplat și în cazul de față. Legea, \naparent normală, prezentă și în alte țări europene, titrează faptul că este obligatoriu ca un autovehicul \nsă fie echipat cu extinctor, două triunghiuri reflectorizante și trusă medicală de prim ajutor. Unele țări \ninstituie obligativitatea legii doar în cazul autovehiculelor care transportă pasageri, alte state membre \ninclud și autovehiculele private. \nCu toate acestea, este îngrijorător faptul că legea română lasă loc de interpretare, obligând \nastfel și șoferii de mopede și motociclete să se echipeze cu acest echipament. Mulți dintre ei nici nu \nștiu despre această obligație. \nAșadar, cetățenii români cad victime ale unei legi pe care nu o cunosc. Într-un caz recent din \njudețul Cluj a fost mediatizat faptul că un echipaj de poliție folosea acest tip de amendă ca pedeapsă \npentru motocicliștii asupra cărora nu se putea reține o altă ilegalitate. Acest abuz a fost facilitat de \ncătre o astfel de lege fără utilitate, dar încă în vigoare. \nMotivația pentru a păstra o astfel de lege este minimă, iar motivele pentru a modifica textul \nsunt numeroase. Riscurile și complicațiile unui accident al motocicliștilor, de multe ori, nu se pot \nînlătura prin utilizarea extinctorului, a trusei și a triunghiurilor. Adesea, motociclistul se află într-o \nsituație în care este grav rănit, catapultat la o distanță considerabilă de vehicul și având nevoie de \najutor extern. \nMulte  dintre  vehicule  sunt  de  mici  dimensiuni  și  au  spații  limitate  pentru  depozitare.  În \npractică, lipsa de spațiu se traduce în necesitatea șoferului de a-și atașa compartimente suplimentare, \ncare pot dezechilibra motocicleta și pot conduce la accidente. O altă posibilitate este un ghiozdan pe \ncare șoferul să îl poarte în spate în timpul călătoriei. În cazul unui accident, indiferent de gravitate, \nșoferul catapultat de pe motocicletă, cărând în spate un extinctor, se supune unui risc suplimentar de \nimpact cu un obiect contondent. \nEste oare spiritul civic de a putea sări în ajutorul altuia mai important decât siguranța proprie? \nConsider această lege lipsită de utilitate și cu un impact negativ. Am depus un proiect de lege, care a \nprimit aviz nefavorabil din partea CES. Sper totuși că colegii din Parlament vor sesiza utilitatea \nproiectului depus și vor vota în consecință. Aștept în același timp punctul de vedere al Ministerului \n- 13 - \n   \nAfacerilor  Interne,  deoarece  am  încredere  că  acolo  există  specialiști  care  înțeleg  particularitățile \ncirculației pe două roți. \nCristi Berea, senator USR \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 30244,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 30445,
        "text": " \nMulțumesc și eu. \nDoamna Aelenei, dacă e foarte, foarte scurtă, haideți, că, dacă nu, trebuie să ajungem la plen în \ntrei minute. \nDau cuvântul doamnei senator Aelenei Evdochia. \n"
    },
    "27": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 30445,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 32483,
        "text": " \nStimate domnule președinte, \nObiectul declarației politice: „Explozia prețurilor la carburanți scoate lumea în stradă”. \nExplozia prețurilor la carburanți scoate lumea în stradă. Prețul carburanților se apropie de 10 lei \npe litru și atinge un nou record pentru piața din România. \nPrețul carburanților în România a explodat în ultimele patru luni. Litrul de motorină a sărit \npragul psihologic de 9 lei, îndreptându-se cu pași repezi spre 10 lei. Jumătate din prețul carburantului \nde la pompă reprezintă taxe și accize care merg la bugetul statului. \nActuala guvernare PNL – PSD s-a întrecut, în primele două luni ale acestui an, în anunțarea \nunor măsuri economice care vor sprijini populația vulnerabilă. Au fost doar discursuri demagogice, \npopuliste, fără nicio finalitate. În timp ce la noi au fost doar vorbe, în Ungaria prețul de benzină a fost \nplafonat de Guvern la 480 de forinți, adică aproximativ 6 lei. \nConsecința acestei explozii a prețurilor la carburanți este dramatică. Creșterea acestora se \nreflectă direct în prețurile alimentelor de bază și bunurilor de strictă necesitate, iar furia românilor este, \nde la o zi la alta, tot mai mare. \nLiderul pieței carburanților din România, OMV Petrom, a profitat de scumpirea benzinei, și \nmai ales a motorinei, și a realizat în primul trimestru o marjă de rafinare record de 18,31 dolari/baril, \nmai mult decât dublă față de cea mai ridicată marjă din ultimii ani, de 8,75 dolari/baril, realizată în \ntrimestrul al treilea din 2017. \nFederația Operatorilor Români de Transport solicită Guvernului României plafonarea prețurilor \ncarburanților  la  tarife  maximale  după  modelul  statelor  vecine,  partidul  AUR  având  o  propunere \nlegislativă în acest sens pentru a veni în sprijinul românilor. \nÎn cazul în care România nu va reuși să ia măsuri active pentru protejarea populației, criza \neconomică profundă va avea consecințe nefaste asupra țării noastre. \n- 14 - \n   \nVă mulțumesc. \nSenator Circumscripția nr.14 Constanța, Aelenei Evdochia \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 32483,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 32621,
        "text": " \nMulțumesc și eu. \nȘi o foarte, foarte, foarte scurtă declarație politică, doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 32621,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35995,
        "text": " \nMulțumesc frumos. \nAvând în vedere că sărbătorim, pe data de 24, Ziua Iei și, pe data de 26 iunie, Ziua Tricolorului, \naș dori să punctez câteva aspecte. \nNu întâmplător Ziua Universală a Iei a fost stabilită în această zi, 24 iunie, cu multiple semnificații \npentru cultura și spiritualitatea românească și universală. Este Nașterea Sfântului Ioan Botezătorul, numită \nîn cărțile religioase „Luceafărul”, pentru felul în care pregătește Nașterea „Soarelui”, a lui Iisus Hristos. \nPeste sărbătoarea creștină se suprapune, în calendarul popular, Drăgaica sau Sânzienele, o sărbătoare prin \nexcelență solară, dedicată anotimpului cald, având în vedere că pe 21 iunie este marcat solstițiul de vară. \nSânziana sau Drăgaica, însoțită de alaiul său format din zâne fecioare de o frumusețe aparte, umblă prin \nvăzduh  și  pe  pământ,  cântând  și  dansând.  Sânziana  face  parte  din  categoria  zânelor  bune,  care \nbinecuvântează recoltele, motiv pentru care mai este numită și Regina Holdelor. \nNu se cunoaște cu precizie momentul apariției acestui articol de îmbrăcăminte, însă cercetările \natestă faptul că ia ar putea data încă din perioada culturii Cucuteni, cea mai veche civilizație a Europei, \ncare a existat în perioada 5200 – 3200 înaintea erei noastre. Localizată în Moldova, în nord-estul \nMunteniei, sud-estul Transilvaniei și Basarabia, membrii acestei civilizații erau renumiți în activități \nmeșteșugărești casnice precum țesutul și olăritul. Potrivit cercetărilor realizate de istorici, însemnele \nculturii Cucuteni amintesc de ia tradițională românească. Concluziile acestora au atribuit purtarea \nacesteia haine pentru prima dată de către cucuteni. \nLa două zile de la Sărbătoarea Internațională a Iei, românii sărbătoresc Ziua Drapelului, la data \nde 26 iunie, simbol al națiunii române, ca și faimoasa ie. \nTricolorul  nu  a  fost  un  adevărat  simbol  național  până  prin  secolul  XIX,  când  mișcarea \npașoptistă l-a folosit în toate regiunile țării, într-o zonă sau alta, considerându-l un simbol al celor trei \nregiuni. Se pare însă că Mihai Viteazul ar fi folosit îmbinarea celor trei culori în campaniile sale \nmilitare, deși nu în mod generalizat. Primul care a folosit drapelul tricolor ca simbol al românilor în \nadevăratul sens al cuvântului rămâne însă Tudor Vladimirescu, în timpul Revoluției din 1821. Este \nmeritul domnitorului Alexandru D. Ghica de a-l instituționaliza și formaliza mai târziu, cerând în 1834 \nacordul Imperiului Otoman pentru a folosi un steag roșu-albastru-galben. \n- 15 - \n   \nȘi o să închei. Cu prilejul aniversării a 15 ani de la luptele din Dealul Spirii, la 1 septembrie \n1863 s-au acordat, în prezența domnitorului Alexandru Ioan Cuza, unui număr de zece unități militare \nnoi drapele tricolore. Cu această ocazie, pe platoul de la Cotroceni, domnitorul a rostit un impresionant \ndiscurs, în care spunea: „Steagul este România! Acest pământ binecuvântat al Patriei, stropit cu \nsângele străbunilor noștri și îmbelșugat cu sudoarea muncitorului. El este familia, ogorul fiecăruia, \ncasa  în  care  s-au  născut  părinții,  unde  se  vor  naște  copiii  noștri!  Steagul  este  totodată  trecutul,   \nprezentul și viitorul țării, întreaga istorie a României.” \nVă mulțumesc. \nSenator Partidul S.O.S. România, Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n* \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35995,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36739,
        "text": " \nMulțumesc și eu. \nRevin la interpelări și vă informez că a depus în scris o interpelare și doamna senator… două \ninterpelări de fapt, doamna senator Iovanovici-Șoșoacă Diana. \n* \nDe asemenea, dau citire listei senatorilor care au depus declarații politice în scris: \n- doamnele și domnii senatori Stan Ioan, Bodog Florian-Dorel, Sbîrnea Liliana, Genoiu Mihail, \nPrioteasa Ion, Popa Maricel, Azamfirei Leonard, Mutu Gabriel, Stănescu Paul, Purcărin Bianca-Mihaela, \nMirea Siminica, Toanchină Marius-Gheorghe, Bumb Sorin-Ioan, Bordei Cristian, Bodea Marius, Ivan \nDan, Lavric Sorin, Cosma Dorinel, Hangan Andrei și Neagu Ionuț. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36739,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 36914,
        "text": " \nDoamnelor și domnilor senatori, \nDați-mi voie să declar deschisă ședința plenului Senatului de astăzi, 22 iunie 2022. \nPe procedură? \nVă rog. \n"
    },
    "32": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 36914,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37408,
        "text": " \nDoamna președintă, \nMulțumesc pentru acordarea cuvântului. \n- 16 - \n   \nPe procedură vreau să… staff-ul și secretarii să constate dacă s-a încheiat ședința de la Camera \nDeputaților. Dumneavoastră, din câte știu, ați prezidat ședința de dincolo, de la Camera Deputaților. \nDacă nu s-a încheiat, vă rog să ne explicați cum puteți să îndepliniți ambele funcții, și la Camera \nDeputaților să fiți președintă, și aici, în momentul în care nu s-a încheiat ședința. \nMulțumesc. \n"
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37408,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 38864,
        "text": " \nMulțumesc frumos. \nȘedința este condusă de mine, în calitate de vicepreședinte al Senatului, asistată de domnul \nsenator Sorin Lavric și de domnul senator Ion Mocioalcă, ca secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nPotrivit dispozițiilor art.1361, coroborat cu prevederile art.136 din Regulamentul Senatului, \nconform hotărârii Biroului permanent al Senatului – adoptată cu acordul prealabil al Comitetului \nliderilor grupurilor parlamentare –, ședința plenului Senatului se desfășoară prin mijloace electronice, \nîn conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum două minute, iar reprezentantul senatorilor neafiliați, pentru un minut \nmaximum. (Discuții.) \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. \nPe procedură, îl rog pe domnul senator Dragoș Popescu să ia cuvântul. \n"
    },
    "34": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 38864,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39113,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi, \nÎncepând de astăzi, mi-am dat demisia din USR și nu voi mai face parte din Grupul USR și voi \nactiva ca parlamentar neafiliat, ca senator neafiliat. \nMulțumesc. (Aplauze.) \n"
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39113,
        "end_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "end_index": 41133,
        "text": " \nMulțumesc, domnule senator. \n* \nLa punctul 1 al ordini de zi este înscris Proiectul de lege pentru modificarea şi completarea \nOrdonanţei de urgenţă a Guvernului nr.32/2012 privind organismele de plasament colectiv în valori \n- 17 - \n   \nmobiliare şi societăţile de administrare a investiţiilor, precum şi pentru modificarea şi completarea \nLegii nr.297/2004 privind piaţa de capital. (L385/2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nVom începe dezbaterile. \nRog grupurile parlamentare să ne comunice dacă există înscrieri pentru aceste dezbateri. \nNefiind  înscrieri  la  dezbaterile  generale  asupra  acestui  punct  pe  ordinea  de  zi,  inițiativa \nlegislativă rămâne la vot final. \n* \nLa punctul 2 este înscris Proiectul de lege privind modificarea şi completarea Legii nr.318/2015 \npentru  înfiinţarea,  organizarea  şi  funcţionarea  Agenţiei  Naţionale  de  Administrare  a  Bunurilor \nIndisponibilizate  şi  pentru  modificarea  şi  completarea  unor  acte  normative,  precum  şi  pentru \nmodificarea şi completarea Legii nr.135/2010 privind Codul de procedură penală. (L386/2022) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  este  de  admitere  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. Nu există. \nAm încheiat dezbaterile generale. \nDat fiind faptul că domnul ministru secretar de stat a fost anunțat înainte ca onor Comitetul \nliderilor să propună procedura simplificată, dar fiind prezent, îl invit să ia cuvântul pe acest proiect de lege. \nVă rog, domnule secretar de stat. \n"
    },
    "36": {
        "start_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "start_index": 41133,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43032,
        "text": " \nVă mulțumesc, doamna președinte de ședință. \nVoi fi scurt. \nVenit în contextul Strategiei naționale pentru recuperarea creanțelor provenite din infracțiuni \npentru perioada 2021 – 2025 și al Planului de acțiune pentru implementarea acesteia, ambele inițiate de \nMinisterul Justiției și adoptate de Guvernul României, proiectul de lege pentru care vă solicităm azi \nvotul de adoptare vine să ofere Agenției Naționale pentru Administrarea Bunurilor Indisponibilizate un \n- 18 - \n   \ncadru și instrumente cu ajutorul cărora să-și atingă mai bine obiectivele de recuperare a creanțelor \nnăscute în urma unor soluții de condamnare. Vorbim aici de prejudicii produse prin infracțiuni, dar și \ndespre  beneficiile  supuse  confiscării,  pentru  că  actul  de  justiție  poate  fi  complet  doar  odată  cu \nrecuperarea acestora și cu executarea, sub toate aspectele, a hotărârilor de condamnare. \nÎn prezent, Ministerul Justiției, prin ANABI, gestionează un portofoliu de peste un miliard de \nlei, iar în  urma votului dumneavoastră de  adoptare și  intrării în  vigoare  a acestui act  normativ, \nanticipăm o creștere cu peste 50% a performanței agenției, dar și a activele administrate de ANABI. \nVorbim aici de o țintă asumată prin PNRR, în cadrul căruia adoptarea acestui proiect reprezintă un jalon. \nVor fi extinse posibilitățile legale ale ANABI de a identifica active în străinătate, vor fi extinse \ncazurile de administrare a bunurilor de către ANABI, dar și mandatul acesteia cu privire la cauzele \nspeciale de valorificare a unor astfel de bunuri. \nReglementăm un cadru legal – și este important acest lucru – care să permită prioritizarea de \nresurse pentru prevenirea criminalității și pentru protecția victimelor infracțiunilor, alocând resurse \nadecvate personalului agenției. \nVă mulțumim și vă solicităm un vot de adoptare. \n"
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43032,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 43248,
        "text": " \nMulțumesc, domnului secretar de stat. \nDacă din partea grupurilor parlamentare există înscrieri la dezbaterile generale. \nNu sunt… Da? \nDomnul lider USR, vă rog. \nDomnul Radu Mihail. \n"
    },
    "38": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 43248,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43801,
        "text": " \nMulțumesc, doamna președintă. \nPropunerea este una bine-venită, pentru că românii așteaptă de mult ca banii furați să se \nîntoarcă de unde au fost furați. Problema este momentul. Aceste îmbunătățiri trebuiau să fie făcute \nacum mulți ani și nu au fost făcute pentru că s-a mai dat răgaz hoților să-și gestioneze liniștiți banii. \nE bine că apare, Grupul USR o va vota, dar, repetăm, în ritmul ăsta, cu legi care apar după ani \nde zile după momentul când ar fi trebuit să intre în vigoare, România nu va progresa. \nMulțumesc. \n"
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43801,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 44657,
        "text": " \nMulțumesc. \nDacă mai există alte intervenții la dezbateri generale. \n- 19 - \n   \nNemaiexistând,  închidem  dezbaterile  generale  asupra  acestui  punct,  inițiativa  legislativă \nrămâne la vot final. \n* \nLa  punctul  3  este  înscris  Proiectul  de  lege  privind  gestionarea  şi  utilizarea  fondurilor \nInterreg şi a contribuţiei publice naţionale, pentru obiectivul „Cooperare teritorială europeană”, în \nperioada 2021 – 2027. (L384/2022) \nRaportul comun al Comisiei de buget, finanţe, activitate bancară şi piaţă de capital și Comisiei \npentru afaceri europene e de admitere a acestui proiect. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul e primă Cameră sesizată. \nO să-l rog pe domnul senator Mureșan să prezinte raportul comisiilor. \n"
    },
    "40": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 44657,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45490,
        "text": " \nVă mulțumesc, doamnă președinte. \nProiectul de lege are ca obiect de reglementare crearea cadrului legal de alocare a fondurilor \nInterreg și a contribuției publice naționale în bugetul instituțiilor implicate în gestionarea și utilizarea \nacestora, pentru obiectivul „Cooperare teritorială europeană”, precum și stabilirea circuitelor financiare \nale programelor Interreg pe care România le gestionează în calitate de autoritate de management, \nautoritate națională. \nComisia pentru buget, finanţe, activitate bancară şi piaţă de capital și Comisia pentru afaceri \neuropene au supus… supun plenului Senatului spre dezbatere și adoptare un raport comun de admitere \nși proiectul de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nMulțumesc. \n"
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45490,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 46453,
        "text": " \nMulțumesc tare mult. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt la dezbateri generale. Nu există. \nProiectul va rămâne la vot final. \n* \nPunctul  4,  Proiectul  de  lege  privind  stabilirea  unor  măsuri  de  punere  în  aplicare  a \nRegulamentului (UE) 2020/1503 al Parlamentului European şi al Consiliului din 7 octombrie 2020 \n- 20 - \n   \nprivind furnizorii europeni de servicii de finanţare participativă pentru afaceri şi de modificare a \nRegulamentului (UE) 2017/1129 şi a Directivei (UE) 2019/1937. (L376/2022) \nRaportul Comisiei buget, finanţe, activitate bancară şi piaţă de capital este de admitere a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorități senatorilor. \nSenatul este primă Cameră sesizată. \nDe asemenea, îl invit la microfon pe domnul senator Mureșan pentru prezentarea raportului la \naceastă inițiativă legislativă. \n"
    },
    "42": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 46453,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47197,
        "text": " \nMulțumesc, din nou, doamna președinte. \nProiectul de lege are ca obiect de reglementare stabilirea unor măsuri la nivel național pentru \npunerea în aplicare a prevederilor Regulamentului Uniunii Europene 2020/1503 al Parlamentului European \nși al Consiliului din 7 octombrie 2020 privind furnizorii europeni de servicii de finanțare participativă \npentru afaceri și de modificare a Regulamentului UE nr.2017/1129 și a Directivei UE 2019/1937. \nComisia pentru buget, finanţe, activitate bancară şi piaţă de capital supune spre dezbatere și \nadoptare plenului Senatului raportul de admitere și proiectul de lege. \nProiectul de lege face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \n"
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47197,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 47337,
        "text": " \nMulțumesc. \nÎncepem dezbaterile generale. \nLa dezbateri generale, domnule senator Mureșan, aveți cuvântul. \n"
    },
    "44": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 47337,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49067,
        "text": " \nMulțumesc frumos, doamna președinte. \nDoamnelor și domnilor senatori, \nFinanțarea participativă reprezintă un tip de activitate în cadrul căreia un furnizor de servicii de \nfinanțare  administrează  o  platformă  digitală.  Această  platformă  digitală  este  deschisă  publicului, \nscopul ei fiind de a pune în legătură potențialii investitori cu mediul de afaceri care caută finanțare. \nFinanțarea participativă a devenit un canal foarte popular de finanțare alternativă pentru start-up-uri,  \nîn special în Statele Unite ale Americii și în Marea Britanie. Din acest motiv, Parlamentul European a \npromovat și adoptat, acum un an și jumătate, un regulament unic la nivel de Uniune, care să susțină \necosistemul de start-up-uri europene și care a intrat în vigoare în noiembrie anul trecut. \n- 21 - \n   \nTehnic vorbind, România este în infringement acum față de acest regulament, deși în România \na apărut deja un număr important de platforme în baza cărora unii deja lucrează. \nSuntem printre cei mai activi din Europa de Est – și asta este foarte bine –, doar că, neavând \nîncă aprobare în legislația națională specifică, ne aflăm într-un vid legislativ. Platformele din România \nnu au cum și unde să se autorizeze. Singura modalitate este ca ownerii de platforme să își depună dosarul în \naltă țară membră a Uniunii Europene care a transpus deja acest regulament în legislația națională. \nPrezentul proiect asta face, practic stabilește supraveghetorul domeniului și pe cel care acordă \nlicențe, respectiv ASF. Odată obținută autorizația din oricare țară membră UE, primești implicit și un \npașaport european în domeniu. \nSalutăm această inițiativă, vom vota, desigur, pentru. \nVă mulțumesc. \n"
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49067,
        "end_text": "Domnul George Scarlat:",
        "end_index": 49925,
        "text": " \nMulțumesc frumos. \nDacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. Nu există. \nProiectul va rămâne la vot final. \n* \nPunctul 5, Propunerea legislativă pentru modificarea și completarea Legii nr.45/2009 privind \norganizarea şi funcţionarea Academiei de Ştiinţe Agricole şi Silvice „Gheorghe Ionescu-Şişeşti” şi a \nsistemului  de  cercetare-dezvoltare  din  domeniile  agriculturii,  silviculturii  şi  industriei  alimentare. \n(L317/2022) \nRaportul Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală este de admitere, \ncu amendamente admise, a propuneri legislative. \nPropunerea face parte din categoria legilor organice. \nSe adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎl invit la cuvânt pe domnul președinte al comisiei, George Scarlat. \n"
    },
    "46": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 49925,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51160,
        "text": " \nMulțumesc frumos, doamna președintă. \nPropunerea legislativă are ca obiect de reglementare transmiterea unei suprafețe de teren de 2, 2073 \nhectare,  aflate  în  domeniul  public  al  statului,  din  administrarea  Stațiunii  de  cercetare-dezvoltare \nagricolă Turda în administrarea Consiliului Local al municipiului Turda. \nÎn cadrul dezbaterilor a fost formulat un amendament care, supus votului, a fost adoptat și se \nregăsește în anexa ce face parte integrantă din prezentul raport. \n- 22 - \n   \nÎn ședința din data de 14.06, membrii comisiei au hotărât, cu majoritate de voturi, să adopte un \nraport de admitere, cu un amendament admis. \nComisia  supune  dezbaterii  și  adoptării  plenului  Senatului  raportul  de  admitere,  cu  un \namendament admis, și propunerea legislativă pentru modificarea Legii nr.45 privind organizarea și \nfuncționarea Academiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” și a sistemului de \ncercetare-dezvoltare în domeniul agriculturii, silviculturii și industriei alimentare. \nAșa cum ați prezentat și dumneavoastră, doamna președinte, pe scurt, raportul, legea face parte \ndin categoria legilor organice, Senatul este primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51160,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 51286,
        "text": " \nMulțumesc frumos. \nDin partea grupurilor parlamentare, vă invit, domnule senator, la cuvânt. \n"
    },
    "48": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 51286,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53400,
        "text": " \nMulțumesc, doamna președintă. \nÎn anul 1990, cercetarea agricolă dispunea de 250 000 de hectare teren agricol, iar în prezent nu \nmai dispune decât de 25 000 de hectare. Ce ne spun aceste cifre? Simplu: cercetarea agricolă a dispărut \nsub presiunea avarilor investitori politici. Patrimoniul cercetării agriculturii românești a ajuns la 10% \ndin ce era acum 30 de ani, restul a dispărut. \nCe avem noi astăzi, aici? Patru parlamentari PNL vor transmiterea unei suprafețe de teren de \n2,2 hectare, de pe raza municipiului Turda, județul Cluj, aflată în domeniul public al statului și în \nadministrarea Stațiunii de cercetare-dezvoltare agricolă Turda, în domeniul public al municipiului \nTurda și în administrarea Consiliului Local, condus, bineînțeles, de un primar PNL. \nConform art.866 din Legea nr.286/2009 privind Codul civil, drepturile reale corespunzătoare \nproprietății publice sunt: dreptul de administrare, dreptul de concesiune, dreptul de folosință cu titlu \ngratuit.  Iar  conform  art.867  alin.(1),  avem  prevăzută  modalitatea  de  constituire  a  dreptului  de \nadministrare asupra bunurilor proprietate publică, respectiv prin hotărâre de guvern sau hotărâre de \nconsiliu județean, după caz, consiliu local. \nPotrivit art.299 din Codul administrativ, darea în administrare a bunurilor proprietate publică se \nrealizează numai prin hotărâre de guvern. \nConform CCR, prin Decizia nr.1/2014, administrarea bunurilor proprietate publică/privată a \nstatului aparține în mod exclusiv Guvernului. Deci propunerea legislativă excedează competența de \nlegiferare a Parlamentului. Propunerea legislativă, prin obiectul său, dispune într-un domeniu care ține \nexclusiv de competența Guvernului, nu a Parlamentului. \n- 23 - \n   \nStimați colegi, \nCred că am ajuns în momentul în care trebuie să facem legi corecte, și nu populiste. \nMenționez, de asemenea, că Consiliul Economic și Social a oferit un aviz negativ, la fel și \nConsiliul Legislativ. Comisia juridică a Senatului a oferit, de asemenea, un aviz negativ. \nGrupul USR va vota împotriva acestui proiect de lege. \nMulțumesc. \n"
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53400,
        "end_text": "Domnul George Scarlat:",
        "end_index": 53513,
        "text": " \nMulțumesc pentru intervenție. \nÎl rog pe domnul senator Scarlat să ia cuvântul. \n"
    },
    "50": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 53513,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56231,
        "text": " \nMulțumesc, doamna președintă. \nSincer, nu aș fi intervenit aici, dar colegul mă provoacă. Și nu sunt genul să dau replici la \nlucruri neadevărate, dar aici chiar e necesar. \nStimate coleg și stimați colegi, atât din cadrul USR-ului, cât și toți cei prezenți în sală, \nInițiativa are ca obiect de reglementare, așa cum bine ați spus dumneavoastră, parțial, din \nadministrarea Academiei  de Științe Agricole și Silvice, să treacă în administrarea municipalității \nTurda, pentru a fi folosit de către Liceul Agricol Turda. \nAstăzi, Liceul Agricol Turda este administrator și proprietar doar pe clădiri… Iertați-mă! Nu \neste proprietar, proprietar este municipalitatea, doar pe clădiri, iar terenul de sub clădiri și curtea \nliceului nu sunt în administrare, nu poate să obțină fonduri europene, nu poate să se dezvolte, nu poate depune \nniciun proiect, întrucât nu poate să facă dovada utilizării terenului. Asta are obiect de reglementare. \nCu  privire  la  cercetare,  v-aș  da  dreptate  în  totalitate,  cu  un  singur  amendament:  astăzi, \nAcademia de Științe Agricole și Silvice „Gheorghe Ionescu-Şişeşti”, pe lângă cele aproximativ 7 000 \nde hectare pe care le are în proprietate, mai are aproximativ 64 500 de hectare, aproximativ, vă pot da \ncifrele exacte, dacă vreți, de la comisie. Că, într-adevăr, terenul, în cea mai mare parte, nu este supus \ncercetării, este cu totul altă discuție. Dar să veniți aici…, așa cum, din nefericire, luni ați votat \nîmpotriva unui asemănător act legislativ cu privire la… Pentru că discutăm aici de o lege organică \nspecifică, așa cum spuneați dumneavoastră, doar prin hotărâre de guvern se transmite dreptul de \nadministrare. În schimb, doar pentru Academia de Științe Agricole și Silvice este o lege specială și \ntrebuie actul… nu sunt jurist, dar trebuie să fie de cel puțin același nivel și de aceea tot ceea ce are \nreferiri de modificări ale anexelor la Legea nr.45 se face doar prin lege, stimate coleg. \nDe aceea, v-aș spune și v-aș supune atenției, și să înțelegeți inclusiv Grupul Partidului USR, să \nanalizați oportunitatea și ceea ce legea în fapt dorește – transmiterea celor 2,2 hectare (terenul de sub \n- 24 - \n   \nclădiri și curtea) în administrarea liceului, pentru a se dezvolta. Atâta tot, nu mai mult. Nu este vorba \nde nu știu ce terenuri ascunse și ceea ce ați spus dumneavoastră aici. \nÎmi pare rău, nu susțin în totalitate ceea ce ați spus dumneavoastră. Subiectul „cercetare” este \ncu totul un alt subiect. \nVă mulțumesc, doamna președintă. \nGrupul Partidului Național Liberal va vota și va susține această inițiativă, pentru că vine în \nsprijinul învățământului de profil, indiferent de ce liceu agricol vorbim. \nMulțumesc. \n"
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56231,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 56636,
        "text": " \nMulțumesc. \nVăd  că  mai  există…  (Discuții.),  numai  o  secundă,  mai  există  o  intervenție  și  din  partea \ndomnului senator Marcel Vela  – la microfonul lateral – și, pe urmă, domnul senator din partea \nGrupului USR dorește să intervină. \nDar, vă reamintesc că suntem în procedură simplificată și o să vă rog să concentrăm intervențiile. \nVă rog, domnule senator. \n"
    },
    "52": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 56636,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57993,
        "text": " \nDoamnelor și domnilor senatori, \nAm dorit să iau cuvântul nu neapărat punctual, pentru a contrazice sau pentru a puncta exact pe \nacest subiect. Vreau să explic celor din sală care se opun la un asemenea proiect, ca principiu, că \nîntotdeauna un ales local (fie că vorbim de un primar, fie că vorbim de un ales județean, consilierul \njudețean, președintele consiliului județean), din 4 în 4 ani, dă socoteală alegătorilor despre cum este de \ngospodar și cum arată localitatea, respectiv județul pe care îl administrează. \nÎn acest context, ar trebui cu toții să ne aplecăm, poate mai cu atenție și cu preocupare, pe toate \nbunurile, toate proprietățile pe care administrația centrală… fie că vorbim de stațiuni de cercetare, de \nMinisterul Apărării, de Ministerul de Interne, de alte ministere care au patrimoniul în localități, în \njudețe și nu este folosit așa cum trebuie din mai multe cauze obiective (și-au restrâns activitatea, au altă \ncapacitate de a genera o gospodărire eficientă pe respectivul bun – fie că vorbim de terenuri, de clădiri). \nȘi, în acest context, cred că și Grupul USR ar trebui să susțină proiectul, pentru că, până la \nurmă, ajutăm o comunitate locală – accesarea fondurilor europene, și reglementăm juridic o stare de \nfapt: ce este pe raza unei localități, haideți să fie al localității. \nMulțumesc. \n"
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57993,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 58129,
        "text": " \nÎl invit pe domnul senator Postică să ia cuvântul. \n- 25 - \n   \nAcelași microfon, rog staff-ul tehnic. \n"
    },
    "54": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 58129,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58408,
        "text": " \nMulțumesc, doamna președinte. \nÎnțelegem oportunitatea unui proiect, însă nu înțelegem încălcarea legilor în vigoare. \nConsiliul Legislativ a reiterat acest aspect, Consiliul Economic și Social, la fel, atât și Comisia \njuridică a Senatului. \nMulțumesc. \n"
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58408,
        "end_text": "Domnul Virgil-Marius Bob:",
        "end_index": 59099,
        "text": " \nMulțumesc pentru intervenție. \nDeclar dezbaterile închise la acest punct. \nProiectul va rămâne la vot final. \n* \nPunctul 6, Propunerea legislativă privind integrarea pe piața forței de muncă din România a \ncetățenilor străini, pentru modificarea și completarea unor acte normative. (L262/2022) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  e  de  respingere  a \npropunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎl rog pe domnul senator Bob să prezinte raportul din partea comisiei. \n"
    },
    "56": {
        "start_text": "Domnul Virgil-Marius Bob:",
        "start_index": 59099,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60121,
        "text": " \nMulțumesc. \nRaport asupra Propunerii legislative privind integrarea pe piața forței de muncă din România a \ncetățenilor străini, pentru modificarea și completarea unor acte normative. \nPropunerea legislativă are ca obiect reglementarea acordării unor facilități în ceea ce privește \nacordarea  cetățeniei  române  cetățenilor  străini  ai  statelor  terțe  vecine  care  au  contribuit  în  mod \ndirect/semnificativ la stimularea dezvoltării economice regionale și la diminuarea deficitului înregistrat pe \npiața forței de muncă, facilitarea accesului pe piața muncii din România al cetățenilor din statele terțe vecine. \nConsiliul Legislativ a avizat favorabil. \nConsiliul Economic a avizat favorabil. \nComisia de politică externă a transmis aviz negativ, iar Comisia de muncă a trimis avizul negativ. \nÎn consecință, membrii Comisiei juridice, care s-au întrunit în 15 iunie 2022, au hotărât, cu \nunanimitate de voturi, să adopte un raport de respingere a propunerii legislative. \n- 26 - \n   \n"
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60121,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 61054,
        "text": " \nÎn regulă, mulțumesc frumos pentru prezentarea raportului. \nDacă există, la dezbateri generale, înscrieri la cuvânt. \nNu există. \nDomnule Bumb, la următorul, da? Bun. \nÎnchidem dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 7 avem Propunerea legislativă solidaritate cu Ucraina pentru interzicerea importului \nși achizițiilor intracomunitare de petrol, gaz natural, cărbune și combustibil nuclear provenind din \nFederația Rusă pe durata agresiunii neprovocate împotriva Ucrainei. (L327/2022) \nRaportul Comisiei pentru energie, infrastructură energetică și resurse minerale e de respingere a \npropunerii legislative. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile prin prezentarea raportului de domnul senator Bumb. \n"
    },
    "58": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 61054,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62126,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nPropunerea  legislativă  Solidaritate  cu  Ucraina  pentru  interzicerea  importului  și  achizițiilor \nintracomunitare de petrol, gaz natural, cărbune și combustibil nuclear provenind din Federația Rusă pe \ndurata agresiunii neprovocate împotriva Ucrainei. \nÎn urma dezbaterilor care au avut loc în ședința Comisiei pentru energie, infrastructură energetică și \nresurse minerale din 7 iunie 2022, membrii comisiei au analizat propunerea legislativă, punctele de vedere \nexprimate, avizele primite și au hotărât, cu majoritate de voturi, să adopte raport de respingere. \nConsiliul Legislativ a avizat favorabil, cu observații și propuneri. \nConsiliul Economic și Social a avizat nefavorabil. \nPropunerea legislativă face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nFață de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale \nsupune plenului Senatului pentru dezbatere și adoptare raportul de respingere și propunerea legislativă. \n"
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62126,
        "end_text": "Domnul Cosmin-Marian Poteraş:",
        "end_index": 62242,
        "text": " \nÎl rog pe domnul senator Poteraș să ia cuvântul ca inițiator. \n- 27 - \n   \nVă rog. \n"
    },
    "60": {
        "start_text": "Domnul Cosmin-Marian Poteraş:",
        "start_index": 62242,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64212,
        "text": " \nVă mulțumesc, doamna președintă. \nAm depus această inițiativă legislativă în primul rând pentru a declanșa o dezbatere serioasă \nprivind resursele energetice ale României și felul în care statul român își poate asigura, în timp, \nindependența energetică. Am văzut cu toții ce se întâmplă atunci când un stat hotărăște să încalce cu \nbună știință tratatele și regulile de drept internațional și să invadeze un stat suveran, în timp ce restul \nțărilor alimentează cu bani agresorul, din nevoia de resurse. România poate și trebuie să fie altfel, \ntrebuie să investească în exploatarea propriilor resurse, să le folosească eficient și sustenabil și să ia \nmăsuri ferme pentru a asigura alternative dacă totuși importul nu poate fi evitat. \nAcest proiect reprezintă un prim pas în direcția corectă, e, practic, o declarație de independență \nenergetică față de Federația Rusă, reprezentând în același timp o măsură de solidaritate cu vecinii \nnoștri năpăstuiți de război. \nLegea a fost depusă imediat după rezoluția Parlamentului European în care se recomanda exact \nceea ce propunem și noi: embargou pe petrol, gaze și combustibil nuclear din Federația Rusă. \nPractic, această oportunitate ar fi trebuit să… acest proiect de lege ar fi trebuit să declanșeze o \ndiscuție serioasă inclusiv cu ministerele, pentru a identifica modalitatea optimă de a ne atinge acest \nobiectiv  de  independență  energetică.  Ce  s-a  întâmplat?  Este  faptul  că  ministerele  au  preferat  să \nrespingă cu totul acest proiect, în loc să vină cu un plan, cu niște amendamente prin care să facem niște \npași în direcția corectă. La nivelul instituțiilor europene discuțiile au evoluat și s-a propus un set de \nmăsuri. Puteam să ne folosim de acest proiect ca vehicul pentru a începe și noi implementarea. Cred că \nam ratat această ocazie și problema în continuare ne ține captivi ai unei țări care vrea să mute granițele \nEuropei după bunul plac. \nVă mulțumesc. \n"
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64212,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 64362,
        "text": " \nMulțumesc inițiatorului pentru susținerea proiectului. \nÎl invit la dezbateri generale pe domnul senator Sorin Bumb. \n"
    },
    "62": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 64362,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65703,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nCred că trebuie să dăm dovadă de maturitate și știți foarte bine că România a fost printre \nprimele țări care s-au aliat și au acordat sprijin Ucrainei, însă acest proiect este populist. \n- 28 - \n   \nȘi vă spun de ce este un proiect populist. Noi trebuie să ne gândim că sunt foarte multe \ncontracte în derulare, 70% din țițeiul pe care îl importăm este din Kazahstan, avem foarte multe \nprobleme  pe  care  nu  le  putem  rezolva  peste  noapte.  În  mod  cert  că  încercăm  să  ne  asigurăm \nindependența energetică, dar sunt foarte multe probleme care trebuiesc privite cu obiectivitate și la \ncare trebuie să găsim rezolvări urgente, dar nu rezolvări populiste. Nu prin embargou total asupra \nresurselor aduse din Federația Rusă reușim să rezolvăm peste noapte aceste probleme și nu astfel o să \ntransmitem lumii întregi că suntem alături de Ucraina. \nCred că demersurile pe care le-a făcut Guvernul României pentru sprijinirea Ucrainei au fost \nevidente și întreg spectrul internațional a observat acest lucru. Dar cu partea energetică cred că trebuie \nsă fim mult mai chibzuiți, să găsim soluțiile cele mai bune. Și, într-adevăr, trebuie să ne preocupe \nindependența energetică, dar pentru aceasta trebuie să găsim rezolvări reale și în timp real. \nMulțumesc. \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65703,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 65981,
        "text": " \nMulțumesc domnului senator. \nÎn cadrul dezbaterilor generale mai există solicitări, înscrieri? \nDoamna senator Șoșoacă… și… \nMă iertați că i-am dat cuvântul prima? \nÎn mod normal, grupurile trebuiau epuizate, dar nu v-am văzut cu mâna ridicată. \n"
    },
    "64": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 65981,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66635,
        "text": " \nMulțumesc. \nO să dureze puțin. \nUSR-ul, aveți atâtea inițiative numai pentru ucraineni. Mă întreb: pentru românii care vin din \nafara granițelor țării ce proiecte aveți? Ne pasă numai de străini, de ai noștri nu. \nȘi mă uitam: vreți să faceți infracțiune, da, dacă cumva vine vreun pic de petrol, gaz sau nu știu \nde unde, de la ruși. Păi, întrebați-i și pe nemți, poate vreți să-i băgați și pe ei în pușcărie. Poate vreți să-i \nbăgați în pușcărie și pe etnicii ruși din România. \nDumneavoastră realizați că OMV-ul are 30% aport rusesc? \nEu zic să desființăm și OMV-ul și să ne reluăm Petromul – cu asta sunt de acord. \n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66635,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 66735,
        "text": " \nDomnule Pălărie, aveți cuvântul. \nDomnule senator Pălărie, vă rog. \n"
    },
    "66": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 66735,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69431,
        "text": " \nMulțumesc, doamna președinte de ședință. \n- 29 - \n   \nO  să  profit  de  ocazie  să  răspund  și  la  întrebarea  adresată  anterior.  Nu  mai  devreme  de \nsăptămâna  aceasta,  în  cadrul  Comisiei  de  muncă  am  purtat  o  dezbatere  aprinsă  pe  o  inițiativă \nreferitoare  la  crearea  unor  grupe  speciale  pentru  copiii  diasporenilor  români  care  se  reîntorc  în \nRomânia și care au dreptul să se acomodeze cu limba și cultura română, mai ales dacă s-au născut în \nstrăinătate sau au petrecut foarte mult timp în afara granițelor. Deci  propuneri pentru români în \ngeneral, dar și pentru românii din străinătate USR are și va avea în continuare. \nAcum,  referitor  la  această  inițiativă,  așa  cum  a  spus  și  colegul  inițiator,  ar  fi  trebuit  să \ndeclanșeze o conversație, o discuție și o dezbatere. Dacă mâine Federația Rusă decide unilateral să \ntripleze prețurile la gaze, o va face, cu impact răvășitor asupra întregii Europe, inclusiv asupra noastră, \nși  în  felul  acesta  alimentându-și  în  continuare  mașinăria  de  război  care  astăzi  macină  viețile \nucrainenilor. Noi în situația aceasta suntem. \nApoi, domnul coleg de la PNL spunea că e nevoie de mai mult calm, de mai multă răbdare. \nUitați-vă ce se întâmplă cu piața facturilor la energie, la gaz, în general, cu acest calm și răbdare. Aveți \ndumneavoastră un ministru acolo de foarte multă vreme, pentru care USR se pregătește să depună încă \no dată o moțiune simplă, pentru că nu stau lucrurile bine, chiar dacă sunt cu calm și cu răbdare. Și asta \neste realitatea, românii o știu. \nÎn al treilea rând, este absolut inadmisibil că discutăm despre un raport de respingere a acestei \ninițiative, care este corelată cu o directivă europeană de a stopa importurile de produse petroliere din \nFederația Rusă către toate statele membre, noi discutăm asta când avem în paralel – încă nici nu este \nclar cât de legitim este plenul Senatului, ședința plenului de astăzi –, în paralel cu, teoretic, plenul \nreunit, avem în continuare pe parlamentarii PNL și PSD care vor vota cu omul Gazprom, Iulian Iancu, \nîn Agenția Națională de Reglementare a Energiei din România. Când mă uit la colegi sau vorbesc cu ei \npe coridor lasă privirea în jos și spun că le e rușine. Noi respingem o lege care ar fi trebuit să creeze o \nsolidaritate pentru cei care sunt afectați de războiul din Ucraina, în schimb punem omul Gazprom în \nfruntea uneia dintre cele mai importante agenții naționale. \nVom vota, în mod evident, împotriva raportului de respingere și găsim absolut ca fiind penibile \nargumentele de a nu avea această dezbatere reală pentru politica energetică a României pe viitor. \nMulțumesc. \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69431,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 69540,
        "text": " \nMulțumesc. \nÎl invit pe domnul senator, din partea Grupului AUR, la cuvânt. \n"
    },
    "68": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 69540,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70474,
        "text": " \nMulțumesc, doamna președintă. \n- 30 - \n   \nO să vreau să iau cuvântul pe marginea legii și pe procedură, după aceasta. \nDa, am fost prezent la dezbaterea legii în Comisia de energie. Din păcate, colegii de la USR nu \nau venit nici cu un plan care să detalieze ce se întâmplă în momentul în care noi, ca țară, oprim importurile \ndin Rusia. Suntem de acord cu acest lucru, să facem acest lucru, dar să facem acest lucru asigurându-ne că \nromânii nu vor suferi, că nu ne vom afla într-o situație similară liberalizării pieței de energie. \nȘi, pe procedură, doamna președintă, vă rog frumos să menționați în procesul-verbal, ședința \ncomună de la Camera Deputaților și Senat s-a închis la 12.39. \nVă rog ca secretarul Senatului să constate viciul de procedură asupra dezbaterilor până la \npunctul acesta. \nToate punctele care s-au discutat sunt susceptibile de a fi contestate la Curtea Constituțională. \nMulțumesc. \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70474,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 71071,
        "text": " \nMulțumesc, domnule senator. \nDacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. \nDacă nu, mulțumesc. \nProiectul rămâne la vot final. \n* \nPunctul 8, Propunerea legislativă privind etichetarea nutriţională voluntară Nutri-Score. (L335/2022) \nRaportul Comisiei pentru sănătate este de respingere a propunerii. \nPropunerea face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul e primă Cameră sesizată. \nDomnule președinte, Streinu Cercel, aveți cuvântul. \nMicrofonul 5, vă rog, staff-ul. \n"
    },
    "70": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 71071,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72421,
        "text": " \nMulțumesc, doamna președintă. \nPropunerea legislativă privind etichetarea nutriţională voluntară Nutri-Score a primit de la \nConsiliul Economic și Social aviz negativ. \nPentru propunerea legislativă Consiliul Legislativ a avizat negativ propunerea legislativă. \nComisia pentru comunități și telecomunicații informează aviz favorabil. \nComisia economică, industrii și servicii, aviz negativ. \nLa dezbateri a participat, în conformitate cu prevederile art.63 din Regulamentul Senatului, \nrepublicat, cu modificările și completările ulterioare, din partea Ministerului Sănătății, secretarul de \nstat, domnul Mohanu Aurel, din partea Confederației Patronale Concordia, Andreea Zalomir și Nadina Pană. \n- 31 - \n   \nÎn urma dezbaterilor din ședința din 7.06.2022, membrii Comisiei pentru sănătate au hotărât să \nadopte, cu majoritate de voturi, un raport de respingere din mai multe considerente. \nComisia  pentru  sănătate  supune  spre  dezbatere  și  adoptare  plenului  Senatului  raportul  de \nrespingere și propunerea legislativă. \nAceasta face parte din categoria legilor ordinare. \nPotrivit  art.75  alin.(1)  din  Constituția  României,  republicată,  și  art.92  alin.(7.1)  din \nRegulamentul Senatului, republicat,  cu modificările și  completările ulterioare, Senatul este prima \nCameră sesizată. \nVă mulțumesc. \n"
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72421,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 72623,
        "text": " \nMulțumesc, domnule președinte. \nDezbateri generale deschise. \nVă invit la microfon, domnule senator, din partea Grupului USR, aveți cuvântul. \nDomnul Negoi Eugen-Remus. \n"
    },
    "72": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 72623,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74959,
        "text": " \nMulțumesc, doamna președintă. \nPropunerea legislativă privind etichetarea nutriţională voluntară Nutri-Score. Trei miliarde de \noameni au o alimentație inadecvată, conform statisticilor. Riscul nutrițional este cel mai mare risc la \nadresa sănătății publice, după riscul infecțios prin care tocmai am trecut. \nAlimentația defectuoasă este responsabilă de boli cardiovasculare, cancere sau obezitate. \nAdeseori, categoriile vulnerabile din punct de vedere social sau financiar sunt cele mai afectate \nde riscul nutrițional, atât la adulți cât și la copii. \nRomânia în particular, Europa în general, au nevoie de un nou sistem de etichetare nutrițională, \nun sistem vizual bazat pe structură cromatică, ușor de interpretat. Un sistem care să informeze direct și \nîn  mod  accesibil  consumatorul,  indiferent  de  nivelul  de  educație  asupra  calității  nutriționale  a \nalimentelor pe care le cumpără. \nUn astfel de sistem Nutri-Score a fost implementat, subliniez, pe bază voluntară, așa cum și \ninițiativa noastră spune, în Spania, în Belgia, în Franța, în Germania, în Olanda sau în Luxemburg. \nSe  bazează  pe  semaforizarea  cromatică  a  alimentelor  în  funcție  de  conținutul  de  fibre \nalimentare, de fructe, legume sau proteine, ca scor pozitiv, cu culoare verde și pe conținutul de grăsimi \nsaturate, sare sau zahăr, ca scor negativ, ca semafor roșu. \nScorul final obținut asociază produsului o anumită culoare, de la verde închis, așa cum spuneam, \nprodusele care aduc beneficii sănătății, la roșu, produsele care impactează negativ sănătatea consumatorului. \n- 32 - \n   \nActualul sistem pe care-l știm cu toții, de etichetare nutrițională, mai degrabă dezinformează \nsau informează spre zero prin diluarea informațiilor într-o succesiune densă de cifre și denumiri la care \nnu se uită aproape nimeni și asta o știm cu toții. \nUnul dintre obiectivele proiectului este ca România să implementeze, pe bază voluntară, inițial, \nacest sistem Nutri-Score, la fel ca țările pe care le-am menționat din Europa, ulterior, însă vom susține \nși demersul de schimbare și adoptare a directivei europene de etichetare și introducere obligatorie a \nacestei semaforizări alimentare, așa cum ne dorim cu toții. \nGrupul senatorilor USR va vota împotriva raportului de respingere și pentru lege. \nVă mulțumesc. \n"
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74959,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 75089,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului PSD, invit la microfon pe domnul senator Bodog. \n"
    },
    "74": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 75089,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75700,
        "text": " \nMulțumesc, doamna președinte de ședință. \nInițiativa legislativă, așa cum a fost formulată și cum a fost prezentată în fața Comisiei pentru \nsănătate, nu rezolvă niciuna dintre problemele invocate în preambul. Acesta este și motivul… Din \ncontră, aduce foarte multe modificări în ceea ce privește etichetarea, modificări care sunt absolut \nimposibil de pus în practică. \nDe altfel, nu oprește nimeni producătorii să facă această etichetare suplimentară dacă și-o doresc. \nAcesta este motivul pentru care în Comisia de sănătate noi am propus și am adoptat aviz negativ. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75700,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 75907,
        "text": " \nVă mulțumesc. \nConstat că nu mai sunt. \nDomnul senator Negoi, vă rog să veniți la microfonul central, dar să vă gândiți că luați cuvântul \nca să nu vă ratez, Doamne ferește. \n"
    },
    "76": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 75907,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 76413,
        "text": " \nMulțumesc, doamna președintă de ședință. \nÎn primul rând, nu știu. Pentru mine legea aceasta mi se pare un nonsens. Dacă nu este \nobligatorie etichetarea, la ce o mai impunem? Da, vreți inițial să ne obișnuim cu ideea, după care să \nobligăm populația, de fapt producătorii. \nO să fie niște costuri în spatele acestei etichetări pentru că vor fi necesare niște analize. Iarăși \nmă întreb, cine o să suporte costurile? Știm foarte bine cine. Populația României. \n- 33 - \n   \nMulțumesc. \n"
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 76413,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 77521,
        "text": " \nMulțumesc. \nConstat închise… Mai vreți să luați cuvântul? \nMulțumesc. \nDeclar dezbaterile închise. \nPropunerea legislativă rămâne la vot final. \n* \nPunctul 9 al ordinii de zi, Propunerea legislativă pentru completarea Legii nr.95/2006 privind \nreforma în domeniul sănătăţii, republicată în Monitorul Oficial al României nr.652 din data de 28 \naugust 2015, cu modificările şi completările ulterioare, şi pentru modificarea Ordonanţei de urgenţă a \nGuvernului nr.114 din 28 decembrie 2018 privind instituirea unor măsuri în domeniul investiţiilor \npublice şi a unor măsuri fiscal-bugetare, modificarea şi completarea unor acte normative şi prorogarea \nunor termene, publicată în Monitorul Oficial al României, Partea I, nr.1116 din data de 29 decembrie \n2018, cu modificările şi completările ulterioare. (L336/2022) \nRaportul Comisiei de sănătate este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității senatorilor prezenți. \nÎl rog pe domnul președinte, Streinu Cercel să prezinte raportul comisiei. \n"
    },
    "78": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 77521,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78778,
        "text": " \nVă mulțumesc, doamna președintă. \nPropunerea legislativă vizează completarea Legii nr.95 cu un nou titlu, prin care se dorește \nstabilirea unor finanțări pentru unele cheltuieli din sănătate. Ca atare, se propune reinstaurarea taxei pe \nviciu și indicarea obiectivelor de finanțare din această taxă. \nConsiliul Legislativ și Consiliul Economic și Social au avizat favorabil propunerea legislativă. \nComisia pentru buget, finanțe, activitate bancară și piață de capital și Comisia economică, \nindustrii și servicii au dat un aviz negativ propunerii legislative. \nLa  ședință  au  participat  secretarul  de  stat  Aurel  George  Mohanu,  din  partea  Ministerului \nSănătății, și expertul superior, Cristian Dincă, de  la Ministerul Finanțelor Publice. \nMinisterul Sănătății nu susține propunerea legislativă. \nÎn ședința din 7.06.2022, membrii comisiei au hotărât, cu majoritate de voturi, să adopte un \nraport de respingere. \n- 34 - \n   \nComisia  pentru  sănătate  supune  spre  dezbatere  și  adoptare  plenului  Senatului  raportul  de \nrespingere și propunerea legislativă. \nÎn raport cu obiectul de reglementare, această lege face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nVă mulțumesc. \n"
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78778,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 78956,
        "text": " \nMulțumesc frumos, domnule președinte. \nDeclar deschise dezbaterile generale și pe acest proiect de lege. \nDomnule senator Negoi, aveți cuvântul. \n"
    },
    "80": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 78956,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81375,
        "text": " \nMulțumesc. \nAș vrea, înainte de alocuțiune, să fac o precizare. Este foarte curios, de ce Ministerul Sănătății nu \nsusține primirea de bani direct în conturile sale? Dar ne-am obișnuit cu ciudățeniile din Ministerul Sănătății. \nCe aș vrea să spun despre colectarea taxei de viciu direct la Ministerul Sănătății, cu o alocare de \nsub 6% din PIB la jumătatea mediei Uniunii Europene, sistemul public de sănătate din România este \nsubfinanțat, iar rezultatele le știm cu toții. \nInfrastructura de sănătate este inadecvată, cu clădiri vechi, pe alocuri insalubre, cu circuite \nimproprii, cu autorizații de funcționare temporare sau inexistente și cu planuri de conformare perpetue. \nDotare precară sau personal insuficient, materiale sanitare puține și de slabă calitate. \nVă spun asta și ca senator de Constanța, localitate unde nici după 8 luni, mai bine de 8 luni de \nla tragedia provocată de incendiul din Spitalul de Boli Infecțioase din Municipiul Constanța, acest \nspital încă nu a fost deschis. \nToate  programele  naționale,  subprogramele,  acțiunile  prioritare  sunt  finanțate  fără \npredictibilitate de la an la an, deși adresează probleme majore de sănătate publică. \nPrin Ordonanța nr.114/2018 taxa pe viciu nu mai ajunge în bugetul Ministerului Sănătății, ci în \nacel  sac  fără  fund,  de  fapt  cu  fund  dublu  al  Ministerului  Finanțelor  Publice,  iar  alocările  spre \nprogramele de sănătate sunt în permanentă concurență cu alte priorități bugetare, multe dintre ele de un \npopulism feroce. \nPrin această propunere legislativă propunem revenirea la starea, de fapt anterioară lui 2018, \nadică  anterioară  OUG  nr.114  privind  constituirea  taxei  pentru  sănătate  ca  venituri  proprii  ale \nMinisterului Sănătății și indicarea obiectivelor de finanțare din această taxă. \n- 35 - \n   \nColectarea  taxei  pe  viciu,  direct  în  bugetul  Ministerului  Sănătății  permite  o  mai  bună \ntrasabilitatea  a destinației  fondurilor  evitând pe viitor, acțiuni  în  instanță prin care contribuabilii \nsolicită returnarea contribuțiilor virate la bugetul de stat. \nInstanțele  de  judecată  s-au  pronunțat  deja  prin  sentințe  civile  pe  spețe  similare  în  sensul \nrestituirii sumelor, motivând lipsa de trasabilitate a destinației fondurilor. \nDin toate aceste motive, Grupul senatorilor USR va vota împotriva raportului de respingere și \npentru lege. \nVă mulțumesc. \n"
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81375,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 81477,
        "text": " \nMulțumesc. \nDin partea Grupului PSD. \nDomnule Bodog, aveți cuvântul. \n"
    },
    "82": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 81477,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82104,
        "text": " \nVoi face câteva precizări scurte. \nÎn ceea ce privește actul normativ: actul normativ nu are absolut nicio noimă, nu poate fi aplicat \nîn forma în care a fost prezentat Comisiei pentru sănătate, pe de o parte, și dacă vorbim despre \nciudățenii legate de Ministerul Sănătății, eu i-aș invita pe colegii din Grupul USR să se uite la ciudații \ncare au fost la conducerea Ministerului Sănătății și la inițiativele și deciziile ciudate pe care le-au luat \nîn ceea ce privește sănătatea românilor și pe urmă să vorbească despre ciudățenii. \nMulțumesc. \nGrupul PSD va vota pentru raportul de respingere. \n"
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82104,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 83819,
        "text": " \nAlte intervenții la dezbateri generale nu mai există. \nProiectul va rămâne la vot final. \n* \nDat fiind faptul că decizia Comitetului Liderilor a fost ca programul de dezbateri generale să fie \npână la ora 13.00 vă propun să continuăm lucrările cu exprimarea votului final asupra inițiativelor \nlegislative dezbătute în sistem hibrid, card de vot și tablete, în conformitate cu hotărârea Comitetului \nliderilor grupurilor parlamentare. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. \n- 36 - \n   \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn situația în  care,  din  eroare, senatorul prezent  în  sala de plen exercită același vot  prin \nmodalități diferite de exprimare, în mod automat se va înregistra și se va lua în considerare doar \nopțiunea exprimată prin intermediul sistemului din sala de plen, cardul de vot. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, urmează să derulăm un vot test. \nÎn acest sens, vă rog să introduceți cardurile de vot în consolă sau să accesați aplicația „Vot”. \nVă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului. \nVă rog, vot. \n44 de voturi pentru, unul împotrivă, 25 de abțineri, 9 „nu votez”. \nSunt obiecțiuni, intervenții cu privire la sesiunea de vot test? \nVă rog, domnule senator. \n"
    },
    "84": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 83819,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 84106,
        "text": " \nDoamna președintă, \nAvem un coleg care și-a uitat cartela de vot acasă. Dățile trecute, colegii de la alte grupuri \nparlamentare au putut vota. Puteți, vă rog frumos, să ne explicați, în baza cărui articol nu-i permiteți \ncolegului să-și exprime votul? \nMulțumesc. \n"
    }
}