{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 25 mai 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 25 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 3084,
        "text": " \n \n1.  Întrebări și interpelări.  3; 4-20 \n39 \n2.  Declarații politice.  3-4; \n20-38; 39 \n3.  Aprobarea ordinii de zi și a programului de lucru.  39 \n4.  Dezbaterea Propunerii legislative pentru  completarea Legii nr.98/2016 privind  40 \nachiziţiile publice şi a Legii nr.99/2016 privind achiziţiile sectoriale. (L242/2022) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea  Propunerii  legislative  pentru  completarea  Ordonanței  de  urgență  a  43 \nGuvernului  nr.41/2016  privind  stabilirea  unor  măsuri  de  simplificare  la  nivelul \nadministrației  publice  centrale  și  pentru  modificarea  și  completarea  unor  acte \nnormative. (L243/2022) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea  Propunerii  legislative  pentru  modificarea  şi  completarea  Legii  44 \nnr.76/2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei \nde muncă. (L241/2022) \n(Votul final se va da într-o ședință viitoare.) \n7.  Dezbaterea Propunerii legislative privind instituirea Zilei Sportului Românesc în  47 \nprima duminică din luna iunie. (L244/2022) \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea Propunerii legislative privind instituirea Zilei naționale a sportului cu  48 \nbalonul oval. (L253/2022) \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea  Propunerii  legislative  pentru  transparența  utilizării  și  eficienței  49 \nsumelor în cadrul Programului pentru promovarea exporturilor prin completarea \nOrdonanței de urgență a Guvernului nr.120/2002 privind aprobarea Sistemului de \nsusținere și promovare a exportului cu finanțare de la bugetul de stat. (L252/2022) \n(Votul final se va da într-o ședință viitoare.)   \n10.  Dezbateri  asupra  Propunerii  legislative  pentru  modificarea  Legii  nr.153/2017  50 \nprivind  salarizarea  personalului  plătit  din  fonduri  publice,  cu  modificările  şi \ncompletările ulterioare. (L274/2022) \n(Retrimitere la Comisia pentru muncă, familie și protecție socială.) \n11.  Dezbaterea Propunerii legislative pentru modificarea alin.(8) al art.151 din Legea  55 \nnr.127/2019 privind sistemul public de pensii. (L264/2022) \n(Votul final se va da într-o ședință viitoare.) \n12.  Dezbaterea Propunerii legislative privind instituirea unor măsuri pentru stimularea  56 \nocupării pe piața muncii din România. (L265/2022) \n(Votul final se va da într-o ședință viitoare.) \n13.  Dezbaterea Propunerii legislative pentru aplicarea unor măsuri de sprijin pentru  57 \nangajatori și salariați în situații de criză, altele decât cele din perioada stării de \nurgență/asediu/alertă. (L266/2022) \n(Votul final se va da într-o ședință viitoare.) \n14.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  60 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3084,
        "end_text": "şedinţei Senatului din 25 mai 2022",
        "end_index": 3105,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 25 mai 2022",
        "start_index": 3105,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 3367,
        "text": " \n \nȘedința a început la ora 9.31. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de domnul Robert-Marius \nCazanciuc, vicepreședinți ai Senatului, asistați de domnul Sorin Lavric, secretar al Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 3367,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 3934,
        "text": " \nBună dimineața, doamnelor și domnilor senatori! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 25 mai 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul senator Popa Maricel. \n* \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 3934,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7778,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nAm o interpelare pentru domnul ministru al transporturilor, domnul Grindeanu. \nDomnule ministru, \n„Modernizarea infrastructurii, argumentul PSD pentru dezvoltarea Moldovei!” \nParlamentarii Partidului Social Democrat din Iași, dar și din celelalte județe ale Moldovei, \nalături de ministrul transporturilor, și-au asumat mărirea ritmului de lucru la principalele proiecte de \ninfrastructură. Construcția de drumuri noi rapide, dar și modernizarea celor deja existente înseamnă o \nmai bună mobilitate, oportunități noi pentru mediul de afaceri, deci, în final, o creștere a calității vieții. \nPentru Autostrada Moldovei, A7, ministrul transporturilor a anunțat recent că au fost depuse 28 \nde oferte pentru construcția celor patru tronsoane ale segmentului Buzău – Focșani, adică 82 km. \nTotodată, au fost făcuți pași importanți pentru ca în curând să se scoată la licitație porțiunile de \nautostradă cuprinse între Focșani și Bacău, dar și Bacău – Pașcani. Realizarea Autostrăzii Moldovei \n(Ploiești – Pașcani), în lungime de aproximativ 320 km, va avea un cost estimat de aproape 26 de \nmiliarde de lei și va fi finanțată prin PNRR. \n- 3 - \n   \nPentru A8, Ungheni – Iași – Târgu-Neamț – Târgu-Mureș, documentațiile se află în diferite \nstadii de realizare. Responsabilii din Ministerul Transporturilor și cei ai CNAIR urmăresc evoluția \nsăptămânal, mai ales că și în acest caz sunt propuse două segmente pentru a fi finanțate prin PNRR: \nTârgu-Mureș – Miercurea Nirajului și Leghin – Târgu-Neamț. În acest an ar putea fi gata studiul de \nfezabilitate și acordul de mediu pentru Târgu-Mureș – Târgu-Neamț, aceleași operațiuni urmând să fie \nrealizate anul viitor și pentru Târgu-Neamț – Iași – Ungheni. \nDrumul Târgu Frumos – Botoșani este în plin proces de modernizare. Pe diferite zone ale \nacestuia s-a ajuns la etapa turnării mixturilor asfaltice. În maxim un an, toți cei 71 km ai proiectului \nvor fi complet reabilitați. \nCei  42 km  ai  drumului Botoșani  – Ștefănești sunt acum  în  fază de șantier, modernizarea \nfăcându-se pe baza unei finanțări de peste 200 de milioane de lei. \nMinisterul Transporturilor a anunțat că licitația pentru achiziționarea a 62 de trenuri electrice de \nscurt  parcurs  a  fost  deblocată.  Lotul  1  (Est)  include  20  de  trenuri  care  vor  deservi  municipiile \nBucurești, Ploiești, Buzău, Focșani, Bacău, Iași și Suceava. \nAu fost deblocate lucrările la varianta ocolitoare a orașului Bârlad. Această investiție este \nfinanțată prin Programul Operațional Infrastructură Mare și are o valoare de peste 186 de milioane de lei. \nSe execută foraje geotehnice în cadrul studiului de fezabilitate pentru drumul expres Bacău – \nPiatra Neamț. \nAcum câteva  zile,  a  fost  semnat  un  contract  în  valoare  de  94  de  milioane  de  lei  pentru \ndezvoltarea Platformei Multimodale de la Galați, un proiect care va asigura un flux mai eficient de \nmărfuri în acest port din Moldova către Constanța. Va fi refăcută infrastructura rutieră din zona \nplatformei și va fi relocat un segment de cale ferată. \nSă nu uităm: podul suspendat Brăila – Tulcea, cea mai mare lucrare din ultimii 30 de ani din \nRomânia, care va înlesni transportul de mărfuri și de persoane pe ruta Moldova – Dobrogea, a ajuns la \nun stadiu fizic de execuție de aproape 65%. Podul are o lungime de aproximativ 2 km, la care se \nadaugă zeci de kilometri de drum de acces și legături. La finalizare, va fi al treilea pod din Europa din \npunct de vedere al deschiderii centrale și al lungimii totale. \nDin acest motiv, domnule ministru al transporturilor, domnul Sorin Grindeanu, vă rog să ne \nprecizați când vom avea prima cupă pe autostrăzile A7 și A8. Noi sperăm că în acest an. \nVă mulțumesc. \nCu deosebită considerație, senator de Iași, Maricel Popa. \nMulțumesc. \n* \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7778,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 7883,
        "text": " \nMulțumesc și eu. \n- 4 - \n   \nDau cuvântul domnului senator Matieș Călin-Gheorghe. \n"
    },
    "9": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 7883,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8103,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nPot să citesc o interpelare și dup-aia întrebările, domnule președinte? Interpelare și dup-aia \nîntrebările? Sau mergem întrebări și… \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8103,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 8163,
        "text": " \nNu, puteți pe amândouă, pe rând, să… \n"
    },
    "11": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 8163,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8234,
        "text": " \nOK. \nVă mulțumesc, domnule președinte. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8234,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 8269,
        "text": " \nCu plăcere. \n"
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 8269,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 11946,
        "text": " \nAm o interpelare care, această interpelare, a fost, cumva, la sugestia și redactată de studenții din \nAlba, studenții care au fost în internship, care-și doreau întrebări… aveau întrebări pentru ministrul \nînvățământului.  Și  atunci,  interpelarea  sună  cam  așa  și  este  adresată  domnului  Sorin  Cîmpeanu, \nministrul educației. \nObiectul interpelării: „Premiile și bursele pentru elevii care participă la alte concursuri decât \ncele organizate de Ministerul Educației – o problemă pentru elevii sportivi de performanță.” \nStimate domnule ministru, \nSport și spectacol – sunt două cuvinte pe care, în ultimele două decenii, le întâlnim tot mai des \nîngemănate. Faptul că sportul a devenit în zilele noastre un spectacol în adevăratul sens al cuvântului \neste un fapt neîndoielnic. Sportul este considerat a fi unul dintre pilonii de bază ai unei națiuni. Acest \nlucru este generat de faptul că sănătatea și dezvoltarea unei societăți depind de starea fizică a fiecărui \nindivid. În zilele noastre, putem spune că orice sferă a activității umane este dependentă de sport. \nTot mai multe studii ne arată faptul că activitățile zilnice de orice fel sunt… duc la stimularea \nproducerii de substanțe care protejează neuronii. Acest lucru conduce la îmbunătățirea memoriei, dar și \na puterii de concentrare. De asemenea, mai multe studii arată că practicarea unei activități fizice duce \nla îmbunătățirea stimei și imaginii de sine. \nMulte  dintre  problemele  de  sănătate  cauzate  de  lipsa  practicării  sportului  sunt  obezitatea, \ndependența de nicotină și hipertensiunea arterială – toate ducând la o rată mare a atacului de cord la \ntineri. În acest moment, activitatea fizică își aduce contribuția ca agent de reglare care scade riscul de \n- 5 - \n   \nboli cardiovasculare, îmbunătățind în același timp starea de sănătate a corpului și contribuind la \nîmbunătățirea sănătății celor care o practică. \nPlecând de la premisa că este nevoie de o recunoaștere strategică în domeniul științei, sportului \nși  educației  fizice,  apreciez  că  acest  domeniu  trebuie  să  facă  obiectul  de  interes  al  sănătății  și \nprosperității  oamenilor  începând  cu  vârstele  cele  mai  fragede.  Argumentul  principal  este  că,  în \nmomentul în care elevii sunt stimulați și recompensați cu premii pentru rezultate deosebite la diferite \nconcursuri, indiferent de natura lor, ei se ambiționează și luptă mai mult pentru a fi mereu pe podium. \nÎn  temeiul  art.112  din  Constituția  României,  republicată,  și  al  art.177  din  Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n1. Dacă apreciați oportun faptul că, în prezent, doar elevii care participă la concursuri și competiții \norganizate de Ministerul Educației sunt premiați și recompensați de către școlile aparținătoare. \n2. Cum apreciați faptul că Legea nr.235/2010 nu specifică nimic despre acordarea de premii și \nrecompense de orice fel pentru elevii care au rezultate foarte bune la concursuri, competiții organizate \nde orice fel, de orice alte federații sau organizații, altele decât Ministerul Educației? \n3. Dacă apreciați că nepremierea elevilor care au obținut rezultate la competiții sportive, altele \ndecât cele organizate în Ministerul Educației, reprezintă o formă de discriminare. \n4. Dacă Ministerul Educației are o politică de stimulare a autorităților administrative publice \nlocale în vederea creșterii finanțării complementare privind cheltuielile cu premiile acordate elevilor \npentru câștigarea unor competiții sportive. \nCu respect, Călin Matieș, senator PSD de Alba. \nAm două întrebări, dacă-mi permiteți, le fac scurte. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 11946,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 11977,
        "text": " \nVă rog. \n"
    },
    "15": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 11977,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18775,
        "text": " \nMulțumesc din suflet. \nPrima întrebare o adresez domnului Lucian Romașcanu, ministrul culturii, și, cumva, trag niște \nsemnale de alarmă raportat la evenimentul care s-a întâmplat în Alba Iulia sâmbătă. \nStimate domnule ministru, \nContextul. \nLa cei 100… la 150 de ani de la moartea lui Avram Iancu, primarul municipiului Alba Iulia, \nGabriel Codru Pleșa, a montat statuia lui Bethlen Gábor chiar în inima Cetății. \nBethlen Gábor a fost Principe al Transilvaniei și Rege al Ungariei care a avut un rol primordial \nîn maghiarizarea sistematică a Ardealului și ștergerea identității naționale a românilor din Transilvania. \n- 6 - \n   \nAcelași Bethlen Gábor care l-a slujit pe Sigismund Báthory și a fost membru al escortei \nprinciare la începutul anului 1597, când Sigismund Báthory a călătorit la Praga la împăratul Rudolf \npentru a întări alianța Transilvaniei cu  Imperiul  Habsburgic și  a-l întoarce pe împărat  împotriva \nvoievodului Mihai Viteazul. \nAcelași Bethlen Gábor care a luptat împotriva lui Mihai Viteazul la Șelimbăr (18 octombrie \n1599), Mirăslău (18 septembrie 1600) și Guruslău (3 august 1601). \nTot același Bethlen Gábor care a avut o politică de eradicare a conștiinței naționale românești \nconstruite sub unificarea făcută de Mihai Viteazul, ștergând din istoria vremii realizările marelui \nvoievod român și ideea de națiune română. \nNu vreau să vă citesc chiar tot, pentru că această întrebare este pe pagina Senatului, dar vreau \nsă ascultați întrebările, stimați colegi, și ceea ce îl rog pe domnul ministru Lucian Romașcanu – să \nverifice legalitatea amplasării acestei statui. \nProblemele juridice ale amplasării statuii lui Bethlen Gábor. \nStatuia lui Bethlen Gábor, amplasată pe domeniul public al UAT-ului Alba Iulia, în sensul \ngiratoriu de pe strada Unirii, este proprietatea privată a Episcopiei Reformate din Ardeal, conform \nmențiunilor din referatul de specialitate al Hotărârii Consiliului Local al  Municipiului Alba Iulia \nprivind aprobarea „Relocare și construire monument de for public”. \nPotrivit  art.1 alin.(2) din  Legea nr.50/1991:  „Construcțiile civile, industriale, inclusiv cele \npentru susținerea instalațiilor și utilajelor tehnologice, agricole sau de orice altă natură se pot realiza \nnumai cu respectarea autorizației de construire, emisă în condițiile prezentei legi, și a reglementărilor \nprivind proiectarea și executarea construcțiilor.” Din datele existente, în hotărârile de consiliu local nu \nexistă autorizație de construire valabil emisă pentru această construcție. \nPotrivit art.11, alin.(1) din Legea nr.50/1991: „În cazul construcțiilor monument istoric și al \nconstrucțiilor cu valoare arhitecturală sau istorică stabilită prin documentații de urbanism aprobate, \nlucrările prevăzute la alin.(2) se pot executa numai cu notificarea prealabilă a autorității administrației \nlocale  și  a  serviciului  deconcentrat  al  autorității  centrale  competente  în  domeniul  protejării \npatrimoniului cultural și în baza acordului scris al acestui serviciu deconcentrat care conține condițiile \nși termenele de executare ale lucrărilor sau, după caz, necesitatea urmării procedurii de autorizare a \nrespectivelor lucrări.” Primăria Alba Iulia nu a notificat în prealabil Direcția Județeană de Cultură \nprivind intenția construirii unei statui a lui Bethlen Gábor și relocarea statuii „Monumentul Culturii și \nEducației” – monumentul profesorului. \nPrimăria Alba Iulia a permis edificarea unei construcții private pe domeniul public al UAT-ului, \naspect expres interzis în art.136 din Constituție și art.108 din Codul administrativ. Modalitatea de \n- 7 - \n   \nvalorificare  a  domeniului  public  este  expres  și  limitativ  prevăzută  de  partea  a  V-a  a  Codului \nadministrativ. În prezenta cauză se constată că Primăria Alba Iulia nu a concesionat, închiriat, dat în \nadministrare sau folosință gratuită sensul giratoriu pe care s-a construit statuia, astfel că construcția \nafectează în mod grav dreptul de proprietate publică al UAT-ului și se impune demolarea sa. \nPotrivit art.23 alin.(1) din Legea nr.422/2001: „Intervențiile asupra monumentelor istorice se \nfac numai pe baza și cu respectarea avizului emis de către Ministerul Culturii și Cultelor sau, după caz, \nde către serviciile publice deconcentrate ale Ministerului Culturii (…).” De asemenea, alin.(3) și (4) \ndin aceeași lege prevăd că: „Autorizația de construire, autorizația de desființare, precum și autorizațiile \nreferitoare la intervențiile prevăzute la alin.(2) se eliberează numai pe baza și în conformitate cu avizul \nMinisterului Culturii (…).” \nÎn temeiul art.112 din Constituția României, republicată, și al art.173 alin.(1) din Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n1. Dacă Ministerul Culturii a acordat un aviz prealabil pentru descărcare arheologică, montare \nstatuie Bethlen Gábor în strada Unirii din cadrul Cetății Alba Carolina a municipiului Alba Iulia? \n2. Dacă Ministerul Culturii va efectua, prin structura teritorială, un control privind modalitatea \nîn care a fost aprobată și executată construirea și amplasarea statuii „Bethlen Gábor” în sensul giratoriu \nde pe strada Unirii? \n3. Dacă Ministerul Culturii va amenda Primăria Alba Iulia și Eparhia Reformată din Ardeal \npentru construirea fără aviz a unei statui pe domeniul public al UAT-ului și în zonă de monument \nistoric pentru care este necesară descărcare arheologică? \n4.  Dacă  Ministerul  Culturii  va  dispune  desființarea  construcției  și  sesizarea  organelor  de \nurmărire penală? \n5. Care este prejudiciul estimat în urma edificării nelegale a construcției pe domeniul public al \nUAT-ului? \nȘi aș vrea doar o întrebare. \nAdresată domnului Paul Racoviță, inspector general al Inspectoratului de Stat în Construcții. \nContextul nu-l mai citesc, este același adresat Ministerului Culturii, doar întrebările diferă. \nȘi o să vă citesc întrebările pe care le-am adresat inspectoratului:  \n1. Dacă Inspectoratul de Stat în Construcții va efectua, prin structura teritorială, un control \nprivind modalitatea în care a fost aprobată și executată construirea și amplasarea statuii lui Bethlen \nGábor în sensul giratoriu de pe strada Unirii. \n- 8 - \n   \n2. Dacă Institutul de Construcții va amenda Primăria Alba Iulia și Eparhia Reformată din \nArdeal pentru construirea neautorizată a unui bun aflat în proprietate privată pe teren… bun aflat în… \ndin domeniul public al UAT-ului. \n3.  Dacă  Institutul  de  Stat  în  Construcții  va  dispune  desființarea  construcției  și  sesizarea \norganelor de urmărire penală? \n4. Care este prejudiciul estimat în urma edificării nelegale a construcției pe domeniul public al \nUAT-ului? \nDomnule președinte, vă mulțumesc din suflet. \nMulțumesc, stimați colegi. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18775,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 19294,
        "text": " \nMulțumesc și eu, domnule senator. \nDau cuvântul domnului senator Dorinel Cosma. \nPentru întrebări, interpelări, domnule senator, da? \n(Replică neinteligibilă a domnului Dorinel Cosma.) \nVreți să prezentați declarația politică. \nAtunci… Deci nu, întrebarea, interpelarea, nu. \nAtunci, pentru declarații politice, încă puțin, că deschidem sesiunea după aceea. \nDacă mai are cineva întrebări, interpelări. \nVă rog. \nDoamna senator Breahnă-Pravăț Ionela-Cristina. \nȘi urmează doamna senator Șoșoacă. \n"
    },
    "17": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 19294,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23885,
        "text": " \nBună ziua!  \nMulțumesc, domnule președinte. \nAș avea de prezentat trei interpelări și două întrebări, cu un conținut destul de succint, spun eu, \nși, ulterior, după epuizarea listei de întrebări, interpelări, o declarație politică. \nPrima  interpelare  este  adresată  domnului  ministru  Sorin  Cîmpeanu,  ministrul  educației,  și \nvizează o „Solicitare privind elaborarea cadrului legal referitor la amplasarea panourilor fotovoltaice \npe acoperișurile instituțiilor de învățământ”. \nDomnule ministru, \nAvând  în  vedere  faptul  că,  în  scurt  timp,  Comisia  Europeană  va  impune  un  nou  set  de \nreglementări – prin care fiecare instituție va fi obligată să monteze pe acoperiș panouri fotovoltaice în \nvederea  atingerii  independenței  energetice,  și  considerând  această  directivă  o  oportunitate  pentru \n- 9 - \n   \nșcolile din România de a se dezvolta, vă rog să-mi transmiteți dacă ați luat legătura cu miniștrii de \nresort, respectiv cel al energiei și cel al proiectelor europene, în vederea identificării unor soluții rapide \ncare să fie puse în aplicare în acest sens. \nPrintre  beneficiile  cele  mai  importante,  putem  enumera  electrificarea  tuturor  școlilor  din \nRomânia care încă nu sunt electrificate, iar acolo unde nu există această problemă, beneficiul ar putea \nconsta, evident, în scăderea substanțială a costurilor energiei și a costurilor pentru încălzire. \nVă mulțumesc. \nÎn încheiere, vă solicit să-mi răspundeți în scris la această solicitare. \nA doua interpelare este adresată, de asemenea, domnului ministru Sorin Cîmpeanu și vizează o \n„Solicitare privind asigurarea echipamentelor necesare pentru desfășurarea testării standardizate”. \nDomnule ministru, \nAți impus de curând un proiect-pilot pentru testarea standardizată, proiect în care au fost \nincluse 329 de școli din toată țara. Recent, o doamnă profesor din cadrul uneia dintre aceste școli a \natras atenția că nu au fost livrate suficiente echipamente pentru această testare standardizată, iar \nreprezentanții companiei „Brio”, care a asigurat buna desfășurare a acestui proces, respectiv a acestei \ntestări, au sugerat că fiecare copil ar trebui să folosească un telefon inteligent propriu. \nVă rog să îmi transmiteți, pe cale de consecință, care au fost deficiențele înregistrate în \nprocesul de organizare și măsurile pe care le-ați solicitat acestei companii care organizează, cum \nspuneam, acest proces. \nDe asemenea, vă rog să-mi comunicați în scris și care sunt costurile acestui proiect. \nVă mulțumesc. \nȘi, de asemenea, în încheiere, vă solicit să-mi răspundeți în scris atât pe adresa de e-mail \npersonală, cât și pe adresa de e-mail a Grupului senatorial al Partidului Social Democrat. \nȘi  încă  o  interpelare,  adresată  domnului  ministru  Eduard  Novák,  ministrul  sportului,  o \ninterpelare care vine în contextul în care în municipiul Bacău s-au desfășurat două festivități care au \navut la bază doar schimbarea unor denumiri de instituții pentru entități care funcționează în clădiri care \nau pierdut lupta cu timpul, aflate într-o, evident, precară stare de funcționare și, mai supărător decât \natât, înconjurate de buruieni, la propriu. \nPrin  urmare,  obiectul  interpelării  vizează  o  solicitare  adresată  ministerului,  în  sensul \ncomunicării demersurilor făcute de Direcția de Sport din municipiul Bacău pentru implementarea și \naccesarea unor fonduri în vederea implementării unor proiecte care să conducă la reabilitarea acestor \nclădiri pentru care s-au „schimbat” etichetele. \nDomnule ministru, \n- 10 - \n   \nAvând  în  vedere  faptul  că  în  municipiul  Bacău  au  fost  modificate  denumirile  Sălilor \n„sporturilor” și de „atletism”, deși acestea, cum spuneam, se află într-o stare avansată de degradare, vă \nrog să îmi transmiteți ce demersuri concrete au fost efectuate în ultimii 3 ani de către conducerea \nDirecției Județene pentru Sport și Tineret Bacău, actuala Direcție Județeană de Sport Bacău, în urma \nHotărârii de Guvern nr.35/2022 – denumirea fiind schimbată ca urmare a acestei hotărâri de guvern –, \ndeci ce demersuri au fost efectuate pentru a solicita finanțare în vederea reabilitării și modernizării \ncelor două imobile de mai sus, precum și a altor obiective sportive din municipiul și județul Bacău. \nVă mulțumesc. \nȘi, în încheiere, vă solicit, domnule ministru, să-mi răspundeți în scris atât pe adresa personală \nde e-mail, cât și pe adresa senatorială a Grupului Partidului Social Democrat. \nVă mulțumesc. \nSenator PSD de Bacău, Cristina Breahnă-Pravăț \nMă opresc aici. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23885,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 23980,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 23980,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 41608,
        "text": " \nMulțumesc frumos. \nInterpelarea mea este adresată prim-ministrului României, ministrului finanțelor, ministrului \njustiției,  ministrului  economiei,  ministrului  afacerilor  interne,  Ministerului  Dezvoltării,  Lucrărilor \nPublice  și  Administrației,  Ministerului  Investițiilor  și  Proiectelor  Europene,  Ministerului  Apărării \nNaționale. \nObiectul întrebării: „RAFO Onești – o altă rafinărie pusă pe butuci cu sprijinul politicienilor \nromâni și al rușilor”. \nStimați domni miniștri, \nLa data de 1 august 1956 a fost inaugurată Rafinăria din Onești prin punerea în folosință a unei \ninstalații de distilare atmosferică și în vid și a unei stații de desalinare electrică a țițeiului, fiind gândită \nca cel dintâi pilon al unui parc industrial ce avea să valorifice în următoarele decenii resursele naturale \nale zonei județului Bacău: petrolul, gazele naturale și sarea. Mai mult, avea să pună bazele dezvoltării \norașului Onești, devenind orașul petrochimiștilor din România. \nÎn anul 1964 se pune în funcțiune o altă capacitate ce permitea rafinarea țițeiului nesulfuros din \nproducția internă, după ce, în 1963, fusese dat în folosință, în preajma platformei industriale Onești-Borzești, \n- 11 - \n   \nun baraj cu lacul artificial Belci, având scopul de a alimenta cu apă unitățile industriale edificate în \ncurs de un deceniu.  Tehnologia  americană  a  anilor  ’60 a fost mai modernă decât  cea  aflată pe \nplatformele de la Petrobrazi,  Teleajen ori chiar Petromidia, iar calitatea țițeiului extras din zona \nMoldovei era mai bună decât cea a petrolului adus din străinătate. \nÎn perioada anilor 1977 – 1980, a fost realizată o magistrală pentru transportul subteran al \nțițeiului din import pe ruta Constanța – Onești. Concomitent cu montarea conductei magistralei, între \nanii 1979 – 1980 a fost construită, urmare a respectivei investiții, și o altă capacitate de rafinare care \nviza prelucrarea țițeiului sulfuros transportat din import prin portul de la Marea Neagră. \nDupă finalizarea acestor investiții mari, la Onești se prelucra țiței importat din statele aflate în \nOrientul Mijlociu, cu care România întreținea relații bune în acea perioadă. Ulterior, carburanții erau \nexportați, scopul final fiind aducerea de valută în țară. \nLa  începutul  anului  1990,  RAFO  Onești,  denumirea  sub  care  va  apărea  în  documentele \nperioadei următoare, era în categoria rafinăriilor mari din România, alături de Petrobrazi și Petrotel \nPloiești, Arpechim Pitești și Petromidia Năvodari. \nPrincipalele produse petroliere realizate atunci  erau benzinele, motorinele, propanul,  gazul \npetrolier lichefiat (GPL), păcura, cocsul de petrol, propilena și sulful de petrol. Rafinăria ajungea, în \n1990, la o capacitate de prelucrare a 3,5 milioane de tone de țiței pe an. \nUn an mai târziu, RAFO era înregistrată ca societate de sine stătătoare, compania nefiind \ninclusă în Petrom. După acest an însă, industria petrochimică din Onești și RAFO au început să intre în \nregres, rafinăria din Onești, ce dădea aproximativ 3% din PIB-ul României, devenind o „ilustrată” \na intereselor ce se instalau în economia românească. Unii l-au numit „jaful secolului” sau „marele \njaf din Moldova”. \n„RAFO, societate supranumită în anii 2000 «Jafo», este poate simbolul privatizării oculte din \ntimpul unor guvernări măcinate de corupție. Megaescrocheria prin care rafinăria a ajuns pușculița unor \ngrupări mafiote și chiar a unor formațiuni politice concurează cu șanse reale la sintagma «cea mai \ngravă  fraudă  înregistrată  în  România  în  ultimii  25  ani»,  alături  de  afacerile  Bancorex,  FNI  sau \nJimbolia.”, spunea Ion Stanciu, un alt director al rafinăriei oneștene înainte de 1980. \nÎn noiembrie 2000, la o săptămână după ce PSD a câștigat alegerile parlamentare, a fost \nînființată în capitala Austriei o firmă cu zece acționari, numită RAFO GmbH. \nÎntre  personajele  importante  din  această  companie  se  număra  și  Răzvan  Temeșan,  fostul \npreședinte al Bancorex până la prăbușirea financiară a instituției bancare. Numele lui Temeșan este \nasociat celui mai mare colaps bancar din istoria României, ce a dus la dispariția băncii Bancorex, \nînghițită în 1999 de BCR, și la săparea celei mai mari găuri financiare din economia românească, o \n- 12 - \n   \npierdere evaluată la peste două miliarde de dolari. Un alt VIP în RAFO GmbH a fost nimeni altul decât \ncel  care  avea  să  devină  curând  patronul  RAFO  Onești,  controversatul  Corneliu  Iacobov,  fost \nvicepreședinte  al  PSD  Bacău,  aflat  acum  în  pușcărie  pentru  prejudicierea  RAFO  Onești.  Tot  în \nacționariatul firmei din Viena a fost cooptat și Teodor Cărămizaru, lider de sindicat la compania \nEletrocarbon Slatina, care l-a ajutat apoi pe Iacobov să preia ostil întreprinderea, eliminându-i din \nacționariat pe salariați și foștii directori. Manevrele financiare dintre RAFO și Electrocarbon i-au adus \nlui Iacobov o condamnare definitivă de șapte ani de închisoare în 2012. \nÎn anul 2001, la Viena, o mână de afaceriști punea la cale cumpărarea RAFO pe o sumă \ninsignifiantă  față  de  ceea  ce  reprezenta  ca  producție  și  potențial.  A  fost  privatizată  pentru  7,48 \nmilioane de dolari, prin preluarea pachetului majoritar de acțiuni (59,9%) de către consorțiul format \ndin Imperial Oil, al cărui proprietar era Corneliu Iacobov, pe atunci șeful FPS Bacău, și firma Canyon \nServicos, ale cărei sucursale aveau sediul în Insula Nervis, paradis fiscal. Ulterior, firma Balkan Petroleum, \nîn spatele căreia se afla Marian Iancu, a preluat de la acest consorțiu pachetul majoritar în anul 2003. \nDoar un an mai târziu, în luna aprilie, reflectând interesul de a dezvolta doar afaceri oneroase \nale noilor proprietari de după privatizare, RAFO a intrat în procedura de reorganizare judiciară, fiind \ncel mai mare datornic la bugetul de stat. La finele anului 2004, Guvernul Năstase a aprobat ștergerea \ndatoriilor, convertindu-le în acțiuni. \nCu acest atu, în iulie 2005, compania Calder-A a cumpărat pachetul majoritar de acțiuni la \nRAFO. Respectiva companie era parte a grupului Petrochemical Holding. \nÎn  anul  2007,  Agenția  de  Valorificare  a  Activelor  Statului  a  ridicat  gajul  instituit  asupra \nacțiunilor rafinăriei, investițiile asumate prin contractul de privatizare fiind efectuate după ce, în luna \nmai a aceluiași an, RAFO preluase Rafinăria Dărmănești ca punct de lucru. În luna noiembrie a \naceluiași an, rafinăria din Onești a plătit toate datoriile către bugetul general consolidat, în sumă de 898 \nde milioane de lei (aproximativ 250 de milioane de euro). \n„Societatea RAFO a devenit prima firmă de rafinare a țițeiului din România care și-a achitat \nintegral datoriile istorice către bugetul de stat și alți creditori, creanțe care, la nivelul altor unități din \ndomeniu, au fost lăsate în conservare și niciodată nu au fost comentate precum datoriile RAFO”, \ndeclara atunci Ion Marian, liderul Sindicatului „Rafinorul”. \nRafinăria  a  fost  achiziționată  în  anul  2009  de  Petrochemical  Holding,  firmă  vieneză  ce \ncumpărase anterior, prin intermediul companiei Calder-A, o parte din acțiunile RAFO și al cărei \nproprietar este fostul oligarh rus Iakov Goldovskiy. \nIntențiile anunțate de noul proprietar al rafinăriei nu s-au materializat decât într-un proiect de \nmodernizare în valoare de peste 300 de milioane de euro, din care s-au realizat doar câteva investiții \n- 13 - \n   \nobligatorii de protecție a mediului și doar două, minore, în privința dotărilor tehnologice. Conducerea \nrafinăriei și patronul acesteia invocau drept motiv pentru neimplementarea proiectului faptul că statul \nromân nu acordă RAFO garanții bancare pentru obținerea de împrumuturi. \nPractic  însă,  din  anul  2008,  RAFO  nu  a  mai  procesat  țiței  decât  în  perioade  scurte  și \nintermitente până în 2010. În schimb, a început vânzarea propriei rețele de retail ce cuprindea 45 de \nstații de desfacere în proprietate. Toate au fost vândute până la finele anului 2009. Pentru plata \nsalariilor, spuneau membri conducerii administrative a RAFO. Oprind rafinăria, pe orizontală, au fost \nnevoite să-și închidă activitatea multe alte firme ce asigurau servicii de întreținere și reparații, accesorii \nși activități anexe. Una dintre acestea este fosta Întreprindere de Utilaj Chimic, denumită după 1990 \nUton. Diminuarea și, apoi, încetarea producției au dus la un șomaj ridicat, în rafinăria oneșteană, unde \nlucrau peste 2 500 de salariați în 2001, mai rămânând la începutul acestui an mai puțin de 370 de \nangajați ce asigurau conservarea și paza instalațiilor. \nLa sfârșitul anului 2015, ANAF a pus sechestru asigurător pe RAFO în contul datoriilor unui acționar \nminoritar, societatea Prospecțiuni a lui Ovidiu Tender, care deținea doar 2,70% din capitalul social. \nÎn acest an, RAFO a fost vândut de două ori. Inițial, acționarul principal a cedat pachetul \nmajoritar către un investitor din Republica Moldova, Vitali Cebanu, patronul firmei austriece Andres \nCapital, care a renunțat după doar o lună și jumătate la contract, cedându-l, din luna iulie, omului de \nafaceri belgian Daniel Goldenberg, proprietarul firmei Result-4-You BVBA, fost membru în Consiliul \nde administrație al RAFO în perioada imediat următoare preluării pachetului majoritar de acțiuni de \ncătre Petrochimical Industry Holding. \nSub presiunea problemelor și a salariaților ce mai rămăseseră, managerii RAFO au solicitat, iar \nTribunalul Bacău a admis deschiderea procedurii insolvenței și inițierea unui plan de reorganizare judiciară. \nRAFO  Onești  este  la  a  doua  intrare  în  insolvență.  În  2011  a  ieșit  dintr-o  procedură  de \nreorganizare  deschisă  în  2004.  La  începutul  anului  2016,  ANAF  a  instituit  sechestru  pe  întreg \npatrimoniul RAFO Onești pentru datorii bugetare neachitate. \nCorneliu Iacobov. Afaceristul moldovean a fost patronul rafinăriei RAFO Onești. Tot Iacobov a \ncondus spre faliment rafinăria Dărmănești. Iacobov a fost unul dintre principalii sponsori ai PSD. \nCondamnat la șapte ani de închisoare. \nRăzvan Temeșan. Supranumit „groparul Bancorex”, dar considerat de Ion Iliescu drept „unul \ndintre cei mai buni și mai calificați manageri pe care i-a avut sistemul nostru bancar”. Numele lui Temeșan \neste legat și de falimentul Băncii Române de Scont, al cărei consilier financiar a fost pentru o vreme. \n- 14 - \n   \nLevente Solyom. Numele președintelui RAFO GmbH este legat de un împrumut luat de la \nBancorex-ul lui Temeșan prin intermediul lui Iacobov, care a semnat, pe banii SIF Moldova, un bilet la \nordin în favoarea sa, împrumut ce nu a fost niciodată returnat. \nAndrei Șerban. Și el a luat bani împrumut de la Bancorex, tot „pe barba” lui Iacobov, și a fost, \nla fel, sponsor al PSD. \nBogdan Iuliu Dumitrescu. A fost director al Băncii „Unirea” și a avut de-a face cu prăbușirea \nacestei bănci. Banca „Unirea” a fost înființată chiar de către gașca lui Iacobov pe când acesta era \npreședintele  FPP  II  Moldova,  actualul  SIF  Moldova,  fond  de  investiții  implicat  în  trecut  și  în \nacționariatul RAFO. \nMarin Marin. A fost șeful APAPS Bacău, așadar reprezentant al statului român. În momentul \nprivatizării RAFO, în 2001, statul a decis ștergerea unor datorii și penalități la bugetul statului de peste \n3 000 de miliarde de lei, rafinăria fiind, practic, făcută cadou firmei Imperial Oil a lui Iacobov. \nCondamnat la șase ani în spatele gratiilor. \nToader Găureanu. A fost director general al RAFO GmbH. A primit șapte ani de pușcărie în \nacelași dosar în care a fost condamnat și Iacobov. \nToți ceilalți au fost apropiați ai aceluiași Iacobov, fiind legați prin afaceri de acesta și structurile \ncreate în jurul RAFO Onești. \nIacobov  a  reușit,  cu  sprijinul  Guvernului  Năstase,  o  altă  lovitură  de  proporții:  în  contul \ndatoriilor,  Ministerul  Finanțelor  și  cel  al  Transporturilor  au  preluat,  pentru  scurt  timp,  rafinăria, \nprimind acțiuni în schimbul datoriilor. \nDin VGB mai făcea atunci parte și Gabriel Bivolaru, primul parlamentar român condamnat la \nînchisoare pentru fraudă și unul dintre apropriații lui Adrian Năstase. \nAdrian Năstase și Ion Iliescu au fost implicați în distrugerea RAFO Onești și nu numai a acesteia. \nOligarhii ruși. \nTrei ani mai târziu, în 2005, după ce Marian Iancu și Iacobov au fost trimiși în judecată pentru \nafacerile pe care le desfășuraseră la Onești, la RAFO și-au făcut apariția alți investitori misterioși. \nFirma Balkan Petroleum și-a schimbat acționarii într-o discreție totală. În locul lui Iancu, a intrat în \nfirmă un avocat bulgar, Todor Batkov, care, între altele, a reprezentat interesele lui Mikhail Chernoy, \nom de afaceri rus căruia, la acea dată, îi era interzis accesul pe teritoriul Bulgariei pentru desfășurarea \nunor activități de crimă organizată. Locul VGB a fost luat în firma din Londra de către o firmă \nolandeză, Calder-A International care era deținută, la rândul ei, de firma austriacă Kru-Holding în care \nerau  implicați  o  seama  de  oligarhi  ruși,  apropiați  lui  Vladimir  Puțin.  Între  aceștia,  Iskandar \nMakhmudov,  un magnat  în  piața metalelor neferoase din  Rusia, și  Andrey  Bokarev, membru al \n- 15 - \n   \nUniunii Ruse a Industriașilor și Investitorilor, organizație din care făceau parte și șefii de la Lukoil și \nGazprom. În aceeași perioadă, „taurul galben” al RAFO a apărut pe pieptul fotbaliștilor de la Steaua, \nîn timp ce numele Balkan Petroleum era inscripționat pe tricourile celor de la Poli Timișoara. \nÎn anii ce au urmat, oligarhii ruși au făcut mai multe mutări la RAFO, rafinăria ajungând, în \ncele din urmă, pe mâna unei alte firme situate tot în Viena, Petrochemical Holdings, compania care a și \nsemnat certificatul de deces al combinatului din Onești. \nDe fapt, drumul rafinăriei spre fier vechi a început și s-a încheiat la Viena, orașul unde, în urmă \ncu 14 ani, a pornit valsul corupt cu rafinăria românească, în care pașii au fost dictați de politicieni, \nafaceriști ajunși la pușcărie și oligarhi ruși din preajma lui Vladimir Putin – o anchetă Rise Project. \nAvând în vedere că, în Constituția României, art.136 interzice vânzarea proprietății publice, iar \nRAFO Onești era proprietate publică, vă adresez următoarele întrebări: \n1. Vă solicit să îmi puneți la dispoziție contractele de privatizare ale Rafinăriei RAFO Onești în \nintegralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii \ncontractelor de privatizare. \n2. Vă solicit să îmi comunicați echipa de juriști care a redactat aceste contracte, precum și \nechipa de negociatori din partea României și a cumpărătorilor. \n3. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării rafinăriei RAFO Onești. \n4. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea rafinăriei RAFO \nOnești, vă solicit să îmi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile \nimplicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de \ndistrugerea avutului statului? Câți politicieni au fost anchetați și condamnați în acest caz? Au fost \nanchetați președintele României, Ion Iliescu, prim-ministrul Adrian Năstase și miniștrii implicați, șefii \nSRI și SIE, pentru care există dovezi că s-au implicat în falimentarea RAFO Onești, precum și \nreprezentanții companiilor implicate, AVAS, Garda Financiară, ANAF și membri ai partidului PSD? \n5.  Ce  vă  reține  să  extindeți  și  acum  cercetările  cu  privire  la  privatizarea  ilegală  și \nneconstituțională a rafinăriei RAFO Onești, mai ales față de politicienii menționați în prezenta, a \nfostului președinte al României, prim-ministrului României implicat, oligarhii ruși, austrieci, englezi? \n6.  Vă  solicit  să  îmi  comunicați  dacă  există  un  raport  al  Curții  de  Conturi  cu  privire  la \nprivatizarea rafinăriei RAFO Onești și să mi-1 remiteți. \n7. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din rafinăria \nRAFO Onești, având în vedere platforma imensă de care dispunea sau să o răscumpărați, de fapt să vă \njudecați pentru recuperarea ei, având un plan de redresare – PNRR, bani sunt, iar o astfel de investiție \n- 16 - \n   \nar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă, mai ales în contextul războiului \ndintre Ucraina și Federația Rusă, care se extinde. În loc să plătiți 25 milioane de euro pe consultanță, \nnu  credeți  că  ar  fi  fost  mai  profitabil  să  redresați  industria  României,  după  ce  tot  partidele \ndumneavoastră au distrus-o? \n8. Cum este posibil ca SRI și SIE să fie implicate în distrugerea economiei naționale, fără să \nintervină pentru salvarea acesteia? Câți dintre cei care au condus serviciile de informații ale României, \nprecum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile \nsecrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra \navutul statului român și a salva industria României? \n9. Vă solicit să cereți intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor \nvânzări nelegale și neconstituționale și față de implicarea politicienilor care până acum nu au fost \ndeferiți justiției. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să solicit \ninclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 41608,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 41774,
        "text": " \nMulțumesc și eu. \nLa întrebări, interpelări, înțeleg că mai are doamna senator Pravăț. \nVă rog, doamna senator Breahnă-Pravăț Ionela-Cristina. \n"
    },
    "21": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 41774,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 42713,
        "text": " \nMulțumesc, domnule președinte. \nDouă scurte întrebări. \nPrima dintre ele, adresată domnului prim-ministru al României, domnului Nicolae Ciucă. \nAceasta  vizează  o  „Solicitare  privind  transmiterea  poziției  României  referitoare  la  vizita \nPreședintelui Ungariei în România, doamna Novák Katalin. \nDomnule prim-ministru, \nAvând în vedere declarațiile provocatoare lansate de președintele Ungariei, doamna Novák \nKatalin, susținute pe perioada vizitei private derulate în România, potrivit cărora: „responsabilitatea \nmandatului său este de a asigura reprezentarea tuturor maghiarilor de pretutindeni”, vă rog să îmi transmiteți \nce demersuri ați efectuat în vederea clarificării acestor declarații relativ… cel puțin relativ exagerate. \nVă mulțumesc. \n- 17 - \n   \nȘi, în încheiere, vă adresez rugămintea de a-mi răspunde în scris. \nDomnule președinte, încă 30 de secunde, dacă îmi permiteți. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 42713,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 42744,
        "text": " \nVă rog. \n"
    },
    "23": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 42744,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43658,
        "text": " \nMulțumesc frumos. \nUltima întrebare. \nAdresată domnului Bogdan Aurescu, ministrul afacerilor externe. \nAceasta vizează o „Solicitare privind transmiterea poziției României referitoare la aderarea \nSuediei și Finlandei la Alianța NATO”. \nÎn contextul invaziei din Ucraina, domnule ministru, și al posibilității extinderii conflictului, încă \ndouă state au solicitat în mod oficial aderarea la Alianța Nord-Atlantică, respectiv Suedia și Finlanda. \nÎn acest context, solicitarea mea este de a-mi transmite care este poziția României referitor la \nextinderea NATO și la opoziția Turciei în acest context. În cazul în care și Republica Moldova va \nsolicita o astfel de aderare, care va fi poziția României referitor la situația teritoriului din Transnistria? \nVă mulțumesc. \nÎn încheiere, solicit răspuns în scris. \nCristina Breahnă-Pravăț, senator PSD de Bacău \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43658,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 43742,
        "text": " \nȘi eu mulțumesc. \nAre cuvântul domnul senator Bodog Florian. \n"
    },
    "25": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 43742,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44544,
        "text": " \nMulțumesc, domnule președinte. \nObiectivul întrebării mele este „Autostrada Transilvania” și este adresată domnului viceprim-ministru \nSorin Mihai Grindeanu. \nStimate domnule viceprim-ministru, \nDupă rezilierea de către CNAIR a contractului cu firma constructoare a porțiunii din județul \nBihor  a  Autostrăzii  „Transilvania”,  bihorenii  se  întreabă,  iarăși,  indiferent  de  constructor  și  de \nguvernare, când pot spera să circule și ei pe un drum cu adevărat modern. \nÎn acest context, vă rog, domnule viceprim-ministru, să îmi transmiteți, pentru informarea bihorenilor, \norizontul de timp realist pentru finalizarea lucrărilor din județul nostru la Autostrada „Transilvania”. \nVă mulțumesc. \n- 18 - \n   \nSolicit răspuns scris. \nSenator Florian Bodog \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44544,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 44792,
        "text": " \nMulțumesc și eu. \nDomnule Cosma, dumneavoastră veți prezenta doar declarația politică înțeleg, da? \n(Replică neinteligibilă a domnului Dorinel Cosma.) \nDoriți și interpelarea, da? \nAre cuvântul, domnul senator Cosma Dorinel. \n"
    },
    "27": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 44792,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 47671,
        "text": " \nVă mulțumesc. \nÎntrebare adresată domnului Adrian-Ionuț Chesnoiu, ministrul agriculturii și dezvoltării rurale. \nObiectul interpelării: „Situația fabricii de zahăr de la Luduș”. \nUltima fabrică de zahăr din România, aflată în Luduș, deținută de un grup francez, a anunțat, \ndin 2021, oprirea activității de procesare a zahărului. Astfel, efectul negativ pe care îl va avea pe \ntermen scurt și mediu este pierderea a până la 25% din producția internă, din consumul total al \nromânilor de zahăr. Asta înseamnă că va trebui să creștem importul. Doar că și aici vom întâmpina \ndificultăți, în  contextul conflictului dintre Rusia și  Ucraina, pentru că  unul  din  principalii noștri \nfurnizori era Ucraina. \nDin datele INS, România a importat în primele zece luni ale anului trecut 366,4 mii de tone de \nzahăr din trestie sau din sfeclă de zahăr și zaharoză chimic pură, în valoare de 150,7 milioane de euro, \nși a exportat doar 25,1 mii de tone, în valoare de 11,8 milioane de euro. Am avut astfel un deficit de \nzahăr de 341,3 mii de tone. \nFabrica de zahăr de la Luduș poate avea scenariul trist al celei mai prestigioase și renumite \nfabrici de zahăr din țară – Bucecea, din județul Botoșani. Fabrica de zahăr de la Bucecea era denumită \nperla coroanei din „imperiul zahărului”, așa cum era denumită zona județului Botoșani, cu producții \nrecord și o marfă de cea mai bună calitate, căutată mai ales la export. Mii de oameni trăiau din \nindustria zahărului. Cu toate acestea, imperiul s-a prăbușit brusc, în mirajul privatizării. \nAstfel, sub acest scenariu 150 de angajați ai fabricii pot rămâne fără loc de muncă și 350 de \nfermieri pot rămâne fără contracte, dacă grupul francez care deține fabrica de la Luduș o va închide și \nvinde pe bucăți la fier vechi. \nAvând în vedere cele expuse mai sus, vă adresez rugămintea de a-mi răspunde punctual la \nurmătoarele întrebări: \n- 19 - \n   \n1. Care sunt măsurile concrete pe care ministerul Agriculturii și Dezvoltării Rurale le va lua în \nscopul protejării a 350 de fermieri care cultivă sfeclă de zahăr, în contextul în care închiderea fabricii \nle va pune în pericol investițiile și activitatea? \n2. În cazul în care negocierile cu grupul francez – care a luat decizia, în 2021, să închidă \nactivitatea de producție a zahărului în România – vor eșua, ce alternative aveți pentru ca producția de \nzahăr a țării să nu aibă de suferit, iar România să nu depindă de importuri? \n3. Aveți în vedere sprijinirea proprietarilor de terenuri (fermieri, asociații de fermieri, grupuri \nde producători, societăți comerciale agricole, autorități publice locale) pentru a extinde culturile de \nsfeclă de zahăr pentru a nu mai depinde de importuri, având în vedere că deficitul de zahăr este 341,3 \nmii de tone? \nVă solicit răspuns scris. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 47671,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 48106,
        "text": " \nMulțumesc, domnule senator. \nO să lăsăm deschisă sesiunea de întrebări, interpelări, este posibil să mai vină colegi de la comisii. \n* \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nInvit la microfon pe domnul senator Mîndruță Gheorghiță. \n"
    },
    "29": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 48106,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51248,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Cea mai mare valoare a indicelui ROBOR din ultimii zece ani”. \nStimați colegi, \nInicele ROBOR la 3 luni, în funcție de care se calculează costul creditelor de consum în lei cu \ndobândă variabilă, a crescut luni la 5,79% pe an, de la 5,50% cât a fost în urmă cu o săptămână. Indicele \nROBOR la 6 luni a crescut la 6%, conform informațiilor publicate de Banca Națională a României. \nLa nivel comparativ, cea mai mare valoare de până acum a indicelui ROBOR a fost înregistrată \nla data de 7 martie 2013, când acesta s-a situat la 5,56% pe an. Iar ca să înțelegem mai bine impactul și \ngravitatea acestei creșteri, la începutul anului 2021 valoarea indicelui ROBOR calculat pe o perioadă \nde trei luni era de numai 1,54%. \n- 20 - \n   \nAceastă majorare semnificativă a indicelui înseamnă creșterea ratelor pentru românii care au \ncontractat  credite.  Astfel,  cu  titlu  de  exemplu,  un  român  care  a  contractat  un  credit  pentru \nachiziționarea unei locuințe ajunge să plătească lunar câteva sute de lei în plus comparativ cu anul \n2021. La această majorare se adaugă explozia prețurilor la energie, la carburanți și la alimentele de \nbază, asta în condițiile în care nivelul salarial din România a suferit modificări aproape insesizabile. \nÎn tot acest timp, coaliția aflată la guvernare se laudă în presă cu progresele remarcabile pe care \nle înregistrează economia țării noastre. În acest context, mă întreb: cum au curaj PSD și PNL să invoce \neconomia înfloritoare sau puterea de cumpărare a românilor, când veniturile au rămas aceleași, iar \ncheltuielile sunt cu mult mai mari? \nPotrivit economiștilor, indicele ROBOR este influențat, printre altele, de politica fiscală dintr-un \nstat, de inflație. Cu alte cuvinte, măsurile de politică fiscală adoptate de guvernanți determină creșterea sau \nscăderea prețurilor sau a inflației. Așadar, având în vedere această criză economică ce lovește tot mai \nputernic românii, cred că unele măsuri ale coaliției sunt cel puțin puse sub semnul întrebării. \nMai nou, coaliția de guvernare a venit cu propunerea amânării ratelor la bănci pentru o perioadă \nde 9 luni, mergând pe modelul situației din timpul pandemiei. Țin să le amintesc că în prezent \neconomia nu a luat o pauză, așa cum a fost în 2020, și situația se prezintă cu totul altfel. Povara ratelor \nse va resimți cu adevărat  la anul,  greu de prezis  pentru cât  timp.  Există preconizări că politica \ninflaționistă va tot continua. \nAceastă propunere nu face decât să submineze încercarea BNR de a tempera inflația, pentru a \nreduce rolul dobânzilor în ajutarea comportamentului românilor. \nVă reamintesc ce înseamnă politica antiinflaționistă: temperarea cheltuielilor publice și private, \nimplicit reducerea deficitului bugetar și a îndatorării cetățenilor sau a companiilor. Printr-o astfel de \nmăsură, de amânare, coaliția de guvernare acționează contrar intereselor românilor, care au nevoie de \nsoluții reale, care să-i ajute, și nu doar în teorie. \nVă mulțumesc. \nSenator USR PLUS de Suceava, Gheorghiță Mîndruță \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51248,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 51359,
        "text": " \nMulțumesc și eu, domnule senator. \nAre cuvântul domnul senator Claudiu-Marinel Mureșan. \n"
    },
    "31": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 51359,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 54851,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nDoamnelor și domnilor senatori, \nDeclarația politică pe care doresc să o citesc astăzi se numește „Extrataxă pe performanță”. \n- 21 - \n   \nDoamnelor și domnilor senatori, \nZilele acestea asistăm din nou la o lecție desprinsă parcă din cursurile de socialism științific. \nTema este, din nou, „cum să dai cu biciul tot în calul care trage”. De data aceasta dorința social-democraților \neste să taxeze mai consistent performanța. Este un mesaj care denotă disperarea PSD de a-și acoperi \nlipsa de viziune în materie de soluții anticriză. \nCa o placă pe care o folosește PSD periodic, a apărut din nou, ca o temă de actualitate, \nintroducerea impozitului progresiv. Încă puțin, și PSD o să ne taxeze după zodiac. Atâta știe, atâta \npoate, atâta propune. Că, de unde nu-i, nici Dumnezeu nu cere. \nDomnul Marcel Ciolacu ne spune că își dorește ca România să fie o țară europeană. Și mai \nspune domnul Ciolacu că nu putem compara economia Rusiei, care are cotă unică, cu dezvoltarea \neconomică a unei țări europene, acolo unde există taxare progresivă. \nSigur, nu ne putem compara cu Rusia, cu enormele ei resurse minerale și cu o populație de 11 \nori mai mare. Însă PIB-ul pe cap de locuitor al României este de 13 000 de dolari, iar al Rusiei este de \n11 500 de dolari. E adevărat însă că în Rusia toate resursele sunt controlate de oligarhi. \nCe ați mai vrea și dumneavoastră, domnule Ciolacu, să se întâmple la fel în România! Noroc că \nsuntem parte din Uniunea Europeană și nu vă iese chiar cum vreți. Ați reușit însă, timp de 30 de ani, să \nfrânați economia, încercând să construiți o Românie condusă de oligarhi de genul Niculae sau Hrebenciuc. \nDa, domnule Ciolacu, impozitul progresiv se aplică în țări civilizate, pentru că acolo lucrurile \nfuncționează și pentru că statul acolo reușește să adune taxe și impozite. Dacă nu vreți ca în Rusia, \natunci încercați să adunați impozite ca în Germania sau în Austria. Puneți biciul pe ANAF, domnule \nCiolacu, nu pe românul care muncește. \nTaxarea  progresivă în  momentul  de  față   în  România  ar  însemna  o  adevărată  sinucidere \neconomică națională, pentru că toți cei care fac performanță prin muncă de dimineața până seara vor \nceda. Vor alege să facă bani la negru, ceea ce înseamnă că statul nu va mai încasa nici cât încasează acum. \nȘtim că avem venituri de 27% și cheltuieli de 40% și asta se vede cu ochiul liber. Știm însă și \ncă la stat șefii primesc salarii care depășesc mediul privat, deși mulți sunt neperformanți, incompetenți \nși refractari la digitalizare. Ar trebui să știți și dumneavoastră că trebuie să ajungem la 32 – 34 de \nprocente cheltuieli publice, reducând risipa în aparatul administrativ. Faceți din digitalizare o prioritate \nzero, ca să putem încasa în mod real taxele pe care acum le avem doar pe hârtie. \nV-ați  obișnuit  să  vorbiți  de  impozitarea  caselor  de  vacanță,  a  iahturilor,  a  piscinelor,  a \nproprietăților de lux cumpărate din daruri de nuntă, din donații de la mătușa Tamara, dar de fapt vreți \nsă impozitați românul care muncește. De ce? Pentru că pe ăla îl găsiți la lucru în România, iar celălalt \neste plecat în excursie la Monaco. \n- 22 - \n   \nÎn momentul în care vom face toate plățile prin intermediul cardului bancar, și nu ne vor mai \nieși din buzunar, din buzunarul sacoului, banii, atunci ne vom putea numi o țară civilizată și ne vom \nputea gândi la această impozitare progresivă. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 54851,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 54940,
        "text": " \nȘi eu mulțumesc. \nAre cuvântul domnul senator Ion-Dragoș Popescu. \n"
    },
    "33": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 54940,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58677,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația mea politică se intitulează „Ministrul afacerilor interne este în eroare”. \nStimați colegi, \nPeriodic, la depozitele de deșeuri au loc incendii. Acestea sunt din ce în ce mai dese și din ce în \nce mai vaste. Arderea acestor materiale provoacă, în funcție de materialul ars, degajări masive de fum \ncu concentrație de compuși toxici de până la 4 000 de ori mai mari față de cei degajați în urma arderii \nlemnului uscat. În multe situații, aceste incendii au loc chiar în orașe și afectează ore și zile în șir \ncalitatea vieții românilor. Am putea spune că arderea a devenit o metodă de eliminare a deșeurilor, una \ntotal ilegală și care afectează viețile cetățenilor. \nAm adresat o întrebare Ministerului Afacerilor Interne în încercarea de a afla care au fost \nmăsurile și consecințele legale dispuse în urma a trei incendii de proporții care au avut loc la depozitele \nmari din Glina, Remat Sector 6 și un depozit de deșeuri electrice și electronice din Popești-Leordeni: \n- în luna martie 2022, la depozitul Remat din Glina au ars caroserii de autoturisme și material \nlemnos, pe o suprafață de 1 300 de metri pătrați, cu degajări mari de fum; \n- în luna iunie 2021, la Remat Sector 6 au ars resturi de caroserii, pe o suprafață de 500 de metri \npătrați, incendiu care a dus la evacuarea unui întreg bloc de locuințe; \n- în decembrie 2021, în Popești-Leordeni au ars aproximativ 8 000 de metri cubi de deșeuri \nelectrice și electronice, pe 3 000 de metri pătrați, cu flăcări de peste 6 metri. \nRăspunsul Ministerului Afacerilor Interne este unul absolut halucinant. Din documentul semnat \nînsuși de ministru, aflăm că, atât timp cât arderea de deșeuri se rezumă doar la deșeuri, este discutabil \ndacă evenimentele produse la operatorii care gestionează deșeuri ar putea fi catalogate drept incendii. \nCum s-a ajuns la această dilemă la nivelul MAI? Au pornit de la definiția incendiului din Legea \nnr.307/2006, care spune că incendiul este o ardere care produce pierderi de vieți omenești sau pagube \nmateriale. De aici și până la gândul că deșeurile nu au valoare economică a fost cale scurtă pentru \nreprezentanții MAI. \n- 23 - \n   \nMăsurile  dispuse  la  nivelul  MAI?  Păi,  „măsurile  care  s-au  impus”,  bineînțeles,  sintagma \ngenerică și netransparentă care nu înseamnă în fapt nimic. MAI a comunicat către Ministerul Mediului \ncă au avut loc aceste incendii și că ar trebui ca instituțiile să desfășoare controale comune la operatorii \ncare desfășoară activități de colectare, reciclare prelucrare, valorificare sau depozitare de deșeuri. \nO altă scuză invocată de MAI este că depozitele de deșeuri nu trebuie să fie autorizate pentru \nsecuritatea la incendii. Asta, în condițiile în care în fiecare an au loc astfel de evenimente. \nAceste practici de eliminare ilegală a deșeurilor prin ardere sunt crime asupra mediului și \nafectează iremediabil întregi comunități. Ce-i mai dureros și scandalos este că acești agenți economici \nrămân nepedepsiți și-și vor continua practicile ilegale fără a fi trași vreodată la răspundere. Amintesc \nfaptul că în România nu avem statistici centralizate privitoare la infracțiuni de mediu, la condamnări \nsau sancțiuni administrative impuse, iar însuși ministrul mediului trebuie să facă adrese la APM pentru \na vedea autorizațiile de mediu pentru operatorii economici care încalcă legislația de mediu. \nVoi insista că este urgent necesar un registru național electronic de mediu și un cazier de \nmediu, lege pe care o avem în dezbatere în Camera Deputaților, pentru a putea începe să ținem în frâu \naceste incidente criminale asupra mediului și a sănătății publice. \nMulțumesc. \nDragoș Popescu, senator de Dâmbovița \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58677,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 58774,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul doamna senator Liliana Sbîrnea. \n"
    },
    "35": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 58774,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 64585,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nDeclarația  mea  politică  de  astăzi  poartă  numele  „Viitorul  copiilor  din  zonele  rurale  și \ndefavorizate, obiectiv guvernamental”. \nDomnule președinte, \nDoamnelor și domnilor senatori, \nPotrivit datelor furnizate de instituțiile financiare specializate, în primul trimestrul al acestui an, \nRomânia a înregistrat o creștere record a PIB-ului național. Vorbim de o creștere cu 6,5% în raport cu \nperioada similară din 2021 și, respectiv, cu 5,2% în raport cu ultimul trimestru al anului trecut, nivel \npreconizat al PIB pentru 2022 fiind de aproximativ 265 de miliarde de euro. Este cel mai mare din \nistoria țării, cu o valoare dublă față de cea înregistrată în urmă cu zece ani. \n- 24 - \n   \nAșa cum este și firesc, toate aceste plusuri pe palierul economic și financiar ar trebui să se \nreflecte și în ceea ce privește nivelul de trai al populației, cu atât mai mult, atunci când vorbim de \npopulația foarte tânără, de vârstă școlară din zonele rurale sau defavorizate. \nStimați colegi, \nÎmi permit să vă supun atenției o asemenea problematică, dat fiind faptul că în multe locuri din \nțară, mai ales în zonele rurale și defavorizate, se poate întâlni o realitate extrem de crudă în care tinerii \nde vârstă școlară abandonează școala și nu se pot concentra la învățătură pentru că sunt pur și simplu \nsubnutriți. Și da! Chiar dacă o spun mai prozaic, este cât se poate de real, din nefericire! Acești copii \nnu pot învăța „cu burta goală”. \nAceasta este, de altfel, una dintre cauzele pentru care, potrivit datelor statistice furnizate de \nInstitutul  Național  de  Statistică,  numărul  absolvenților  de  studii  liceale  a  scăzut  constant  și \nsemnificativ în ultimii doi ani. După anul 2010, doar 8 din 10 elevi au reușit să devină absolvenți. \nIar  situația,  stimați  colegi,  doamnelor  și  domnilor,  nu  este  una  mai  fericită  nici  dacă  ne \nraportăm la studiile gimnaziale. Astfel, conform unui raport de dată recentă al Fundației „World Vision \nRomânia”, doar pe durata pandemiei, dincolo de scăderea dramatică a calității întregului proces de \nînvățământ, „la fiecare 100 de copii din satele României, 2 copii au abandonat cursurile școlare”. Fapt \ndin care a decurs un întreg șir de consecințe nefaste, dintre care privarea tinerilor în cauză de dreptul la \nînvățătură și în perspectivă, diminuarea drastică a șanselor lor de acces la locuri de muncă calificate pe \npiața muncii. \nIată de ce Partidul Social Democrat și-a fixat printre prioritățile de acțiune în sfera Educației, \nprevenirea, contracararea și „reducerea fenomenului abandonului școlar”, aspecte incluse în strategia \nPartidului Social Democrat în domeniu, intitulată – „Învățământul românesc: măsuri și viitor”, care \ncuprinde în plus o serie de măsuri complementare și cuprinzătoare în acest sector. \nÎn aceeași logică, Partidul Social Democrat pledează pentru extinderea Programului „Masă \ncaldă pentru elevi” în școală, mai ales în mediul rural și zonele defavorizate. Respectiv, trecerea la o \nnouă etapă prin articularea unui program național mai amplu care să depășească cadrul actualului \nprogram-pilot, derulat în prezent în 150 de școli de stat, și care să fie finanțat din fonduri europene, cel \npuțin pe componenta de construcție a facilităților necesare servirii mesei, precum cantina, mobilierul, \nvesela, echipamentele specifice. \nDesigur, asigurarea în sine a unei mese calde pentru elevi este un pas mai mult decât necesar, \nmai ales acolo unde situația materială a părinților și aparținătorilor acestor copii este precară. Însă, \napreciez  totodată  că întregul  demers  este  oportun  să  fie  acompaniat  și  de  o  serie  de  măsuri \ncomplementare – stipulate, de altfel, și în Strategia Partidului Social Democrat  – dintre care, vă \n- 25 - \n   \nmenționez: transport gratuit pentru elevi, incluzând toate tipurile de transport, cu referire expresă la \nsituațiile în care unitățile de învățământ sunt situate, relativ, departe de comunele și satele în care \ndomiciliază  elevii,  îmbunătățirea  dotării  unităților  de  învățământ,  inclusiv  a  cabinetelor  medicale \nșcolare,„școala cu program prelungit”, mai ales în zonele rurale sau defavorizate, cu „posibilitatea \npentru elevi de a servi o masă caldă”, sănătoasă și echilibrată din punct de vedere nutritiv, dublată de \noportunitatea pentru elevi de a desfășura „activități de aprofundare, ore remediale și extracurriculare”. \nStimați colegi, \nDoresc să concluzionez, accentuând, încă o dată, asupra importanței deosebite a implementării \npachetului de măsuri menționate, dincolo de orice dispută sau culoare politică, în ceea ce privește \ncorectarea unor carențe mai vechi sau mai noi ale sistemului de învățământ din țara noastră. \nȘi fac referire aici în mod expres la toate acele măsuri extrem de necesare și de urgente pentru \nstoparea  sau  reducerea  abandonului  școlar,  combaterea  analfabetismului  funcțional,  creșterea \nprestigiului și consistenței actului educațional, consolidarea bagajului de cunoștințe și deprinderi utile \nale elevilor, utilizarea mai judicioasă, în folosul elevului, a timpului lui liber, extracurricular, cu \ndegrevarea părinților sau aparținătorilor acestor elevi de responsabilități ce pot veni în coliziune cu \nactivitățile profesionale ale acestora din urmă și, nu în ultimul rând, contracararea controversatului \nfenomen al meditațiilor, periodic mediatizat în spațiul public, dar nu totdeauna cu rezultate concrete. \nVoi considera mereu că, atunci când vorbim de copii, nicio măsură care să îi sprijine nu trebuie \nsă fie omisă și niciun efort nu este prea mare pentru a le asigura prezentul și viitorul de care au nevoie. \nVă mulțumesc pentru atenție. \nSenator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 64585,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 64686,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Breahnă-Pravăț Ionela-Cristina. \n"
    },
    "37": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 64686,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69948,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația politică de astăzi are ca titlu unul care sugerează, într-un mod cât se poate de \nnegativ, anumite evenimente care nu ar mai trebui să se întâmple niciodată în România, și vorbim \ndespre un fals festivism care nu are la bază nicio realizare, nici măcar mediocră, a reprezentanților \nExecutivului din România; cel din plan local, ca să fie foarte clar. \nPrin urmare, titlul declarației politice este „Festivism printre bălării! Culmea penibilului și \nmimării unor rezultate!”. \nDomnule președinte, \n- 26 - \n   \nDoamnelor și domnilor senatori, \nȘi, evident, dragi băcăuani, \nÎn cadrul declarație mele de astăzi doresc să detaliez câteva aspecte ce vizează o serie de \nevenimente ce s-au petrecut recent în municipiul Bacău, evenimente demne, din păcate, de piesele lui \nCaragiale în care personajele din scenele de la Bacău, din săptămâna trecută sau din săptămânile \ntrecute, se împletesc „armonios” între salvatorii din USR și evident, cei din PNL. Cumva, toată lumea \nvrea să salveze ce a rămas din municipiul Bacău, dar băcăuanii sunt deja exasperați de lipsa de \nprofesionalism și de incompetența cu care orașul lor este gestionat și administrat în realitate. \nAm atras recent atenția asupra lipsei totale de respect din partea Direcției Județene de Sport și a \nPrimăriei Bacău față de două mari campioane, care în loc să fie întâmpinate de sute de băcăuani sau \npoate chiar de mii de băcăuani, au fost așteptate cu mohor, cu păpădie, și de câțiva copii aduși din \nobligație,  probabil  de  doamnele  învățătoare,  fără  a  mediatiza  deloc  corespunzător  aceste  acțiuni \ndeosebite așa cum trebuia să fie cinstite, atât activitatea, cât și performanțele campioanelor aflate în cauză. \nEste mai mult decât evident de ce foarte mulți băcăuani au avut și au în minte următoarele \nîntrebări care vor rămâne, absolut sigur, fără răspuns. \n- Prima întrebare. Cum poți, din postura de conducător al Direcției Județene de Sport din \nBacău, să organizezi niște evenimente atât de importante pentru suflarea sportivă a municipiului \nBacău, dar și pentru întreaga comunitate băcăuană, și să nu conștientizezi penibilul situației, dat fiind \nfaptul că sala de atletism și sala sporturilor, clădiri ale căror denumiri au fost schimbate, sunt într-o \nstare de degradare avansată și nu se întreprind măsuri pentru reabilitare, dar în schimb, găsim oportun \nsă schimbăm etichetele atribuindu-le numele unor mari sportive ale României? \n- Cum oare ar putea să fie asociate performanțele celor două campioane și imaginea acestora la \nnivel internațional cu degradarea acestor săli, care, efectiv, abia se zăresc în prezent printre buruieni? \n- Cum poți să nu realizezi, ca membru marcant al PNL, că în Primăria Bacău prestează un \nprimar și un viceprimar, ambii ajunși acolo pe voturile PNL – USR, și să nu dai un simplu telefon \npentru a face, măcar cu ocazia unor asemenea evenimente, curățenie în fața acestor instituții?Oare \nacesta este respectul care se cuvine marilor campioni ai României? \nDomnule director Radu Ababei, \nCăci dumneavoastră mă adresez acum, în mod direct, vă transmit și de aici, de la tribuna \nParlamentului, un aspect esențial pe care refuzați să-l înțelegeți și să vi-l asumați. Performanța în sport \nse poate realiza doar având ca fundament, evident printre altele, o infrastructură sportivă modernă, \nadaptată cerințelor și vremurilor curente, nu ca cea existentă în prezent în patrimoniul Direcției de \nSport Bacău; instituție pe care o conduceți acum, cred eu, fără a merita. \n- 27 - \n   \nDe aceea sunt de părere că ar trebui să vă inspirați din inițiativele domnului președinte al \nConsiliului Județean Bacău, Valentin Ivancea, înțelegând că nu schimbând etichetele și numele de la \nintrarea în sălile de sport puteți crește nivelul rezultatelor sportive, ci îmbogățind patrimoniul Direcției \nJudețene de Sport din Bacău, construind săli sau complexe sportive noi, așa cum face deja, în prezent, \nConsiliul Județean Bacău. \nÎn al doilea rând, sunteți principalul, dar și singurul, responsabil de faptul că ați organizat \nfestivități  într-un  mod  deplorabil,  făcând  mai  mult  rău,  celor  două  mari  campioane,  decât  bine, \ndesconsiderând, total, munca și anii de trudă și de sacrificii care stau în spatele palmaresului și \nperformanțelor celor două mari sportive, referindu-mă aici la Doina Melinte și la Narcisa Lecușanu. \nConcluzionând, consider că în loc să vă mai pierdeți timpul cu replici, evident, lipsite de \nconținut, ați putea să vă apucați de treabă, într-adevăr, de treabă, pentru entitatea de unde vă încasați \nsalariul și să elaborați proiecte pentru atragerea de fonduri europene care să vizeze modernizarea \ninfrastructurii sportive din municipiul Bacău, dar și din județul Bacău, pentru că în realitate, Doina \nMelinte merita mai mult, Narcisa Lecușanu merita mai mult, Florin Grapă și alți sportivi ai Bacăului ar \nfi  meritat  mai  mult  dacă  ministrul  sporturilor  ar  fi  înțeles  că  pentru  schimbarea  unor  asemenea \ndenumiri este necesară o consultare publică, cel puțin a băcăuanilor și evident, nu în ultimul rând, \nbăcăuanii merită mai mult. \nVă mulțumesc pentru atenție. \nCristina Breahnă-Pravăț, senator PSD de Bacău \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69948,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 70058,
        "text": " \nMulțumesc și eu, doamna senator. \nÎl invit la microfon pe domnul senator Florin Bodog. \n"
    },
    "39": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 70058,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 73162,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nDeclarația mea politică de astăzi are ca titlu „Respect pentru medicii de familie”. \nStimați colegi, \nAnul  acesta,  am  marcat  pentru  al  doisprezecelea  an  consecutiv,  și  în  România,  Ziua \nInternațională a Medicilor de Familiei. A fost o zi importantă, menită să sublinieze rolul și contribuția \nmedicilor de familie și a echipelor de îngrijire primară în sistemele de sănătate din toată lumea. \nAvând în  vedere  rolul  esențial  pe  care îl joacă  în  cadrul sistemului național  de sănătate, \nconsider că medicii de familie din România merită mult mai mult decât o zi pe an în care să ne aducem \naminte de ei. Dacă prevenția este fundamentul sistemului sanitar, atunci medicii de familie sunt pilonul \n- 28 - \n   \nde bază al acestui sistem. Pentru că, doctorul de familie este întotdeauna la datorie, gata să asigure \nîngrijirea medicală de care pacienții au nevoie. \nAcestea sunt cele trei elemente-cheie necesare pentru a depăși provocările momentului. \n„Întotdeauna”  –  medicii  de  familie  sunt  prezenți  întotdeauna,  iar  continuitatea  este  o \ncaracteristică fundamentală a muncii lor. „Acolo” – ei sunt alături de pacienții lor, indiferent de \nmoment și de loc. Și „îngrijire” – A fi medic de familie este atât un privilegiu, cât și o responsabilitate. \nMedicul de familie are grijă de pacienți și oferă ceea ce este necesar pentru protecția și bunăstarea lor. \nHipocrate spunea că: „medicul are obligația de a vindeca uneori, de a trata deseori și de a alina \nde fiecare dată”.Medicul de familie trebuie să fie cu adevărat un prieten al familiei, o persoană pe care \nsă o respectăm suficient de mult, încât să-i încredințăm sănătatea noastră și a copiilor noștri. El ar \ntrebui să ne cunoască în detaliu starea de sănătate și istoricul medical, să ne ofere primele consultații și \nîngrijiri, persoana care ne îndrumă pentru a avea un stil de viață sănătos. Tocmai de aceea, cabinetul \nmedicilor de familie ar trebui să aibă dotările necesare consultațiilor primare, dar și a unor minime \ninvestigații. Din acest an, medicii de familie au fost implicați în testarea gratuită a persoanelor pentru \nCOVID-19, iar în conformitate cu noile politici sanitare, de la 1 iulie 2022, vaccinarea anti-COVID-19 \nva fi realizată numai în cabinetele medicilor de familie. \nÎn acest sens, mă bucură faptul că în anul 2022 am reușit să creștem, cu 22 de procente, bugetul \nalocat pentru medicina de familie. Bugetul de anul viitor va trebui să continue acest trend care să \nreflecte rolul principal al medicului de familie în asigurarea asistenței medicale. \nToți factorii de decizie din domeniul sănătății, de la minister până la Parlament și autoritățile \nlocale, trebuie să păstreze un parteneriat solid cu toți medicii de familie. Nu este suficient doar să \ntransmitem mesaje la ceas aniversar este important să și acționăm așa cum se cuvine, astfel încât \nrespectul nostru pentru acești profesioniști să se concretizeze și în fapte. \nVă mulțumesc pentru atenție. \nFlorian Bodog, senator PSD Bihor \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 73162,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 73272,
        "text": " \nMulțumesc și eu, domnule senator. \nAre cuvântul domnul senator Cătană Gheorghe Adrian. \n"
    },
    "41": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 73272,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79575,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarație politică. \nTitlul declarației mele de astăzi este „27 Mai 1600, Unirea tuturor românilor sub sceptrul \nmarelui voievod Mihai Viteazul”. \n- 29 - \n   \nDomnule președinte, \nStimați colegi, \nLa 20 mai anul 2000 se împlineau 400 ani de la realizarea, de către generația Mihai Viteazul,a \nprimei Mari Uniri a Românilor. 400 ani de la înscrierea pe harta Europei de către Mihai Viteazul, a \nRomâniei ca stat al voinței românești de libertate și unire. \nÎn mod firesc, într-o Românie democrată, europeană și liberă, anul 2000 ar fi trebuit să fie, și să \nfi fost, pentru românii de pretutindeni,„Anul Mihai Viteazul – Anul Unirii”.Dar nu a fost, pentru că \n„elita”, cu ghilimelele de rigoare, intelectuală și „civică”, de asemenea,cu ghilimelele de rigoare, \nbotezată CDR, a decis altfel, să nu se aniverseze. Pe 15 mai 1600, Janos Kaptury, secui, în urma \nbătăliei de la Suceava, a fost numit căpitan al acestei cetăți și a depus următorul jurământ: „Mă jur că \nvoi fi drept și  cu credința domnului meu, stăpânitorul și domnul Ardealului, Țării Românești și \nMoldovei\".La 6 iulie 1600, Mihai Viteazul a dat următorul hrisov: „Io Mihai Voievod, din mila lui \nDumnezeu, Domn al Țării Românești și al Ardealului și a toată Țara Moldovei”. \nPlecând de la faptul că ultima, așa-zisă, revoluție, datorită conducerilor care s-au perindat la \nputere în România și care ne-au dat statutul de cobai, au reușit să ne demonstreze că nu numai „somnul \nrațiunii naște monștri, ci în primul rând, somnul națiunii naște monștri”. Clasa politică – în frunte cu \nregimul: Ion Iliescu, Emil Constantinescu, Traian Băsescu și Klaus Werner Iohannis – se pare că a fost \nși rămâne o servitoare blestemată la mâna unor străini, și interese, ce urmăresc în această zonă un \nsingur  scop:  jaful  și  distrugerea  neamului  nostru  românesc;  aceștia  raportându-se  și  la  zicala: \n„Frumoasă țară și bogată. Păcat că-i locuită!” \nNu mai este un secret pentru nimeni că opera de distrugere a țării a început imediat după \nasasinarea justiției române la data de 25 Decembrie 1989, a continuat cu deschiderea frontierelor și \napoi, pas cu pas, nu a urmărit altceva decât secătuirea și înfeudarea neamului românesc; distrugerea \nindustriei, agriculturii, a învățământului, a sănătății, precum și a comerțului. S-a ajuns până într-acolo, \nîncât s-a făcut trafic ilegal de țigări, armament, persoane, droguri, înstrăinarea patrimoniului cultural, \nnațional și migrarea românilor spre alte țări. Poliția politică, prin care orice voce sănătoasă, realistă și \npatriotică  a  fost  redusă  la  tăcere,  a  constituit  obiectivele  principale  clare  ale  regimului:  Iliescu, \nConstantinescu, Băsescu și Iohannis. Tocmai prin faptul că regimul lui Iohannis a preluat opera celor 3 \nregimuri anterioare și o desăvârșește prin declararea României ca stat eșuat, ne face să înțelegem că \nîntreaga activitate a tuturor guvernanților de după ’89, a avut un numitor comun: trădarea, distrugerea \nși transformarea României într-o colonie, după cum bine a subliniat, și susținut, profesorul Ilie Șerbănescu. \nAcum, când s-a desăvârșit opera și, într-adevăr, România este o colonie, se pune simpla întrebare: \n„Cine este stăpânul?” \n- 30 - \n   \nEste drept că Iliescu afirma: „Constantinescu este bun”, iar acestuia din urmă i-a convenit să fie \nschimbat din nou cu Iliescu, afirmând că l-a învins Sistemul. Apoi ne-am trezit cu Băsescu, un \npreședinte jucător care, el a contribuit mai departe la distrugerea României și a instituționalizat statul \nparalel care acum îi creează până și lui mari probleme. A urmat Iohannis, un președinte „tăcut”, care s-a \nangajat să construiască o Românie nouă – „Pas cu Pas” –, iar trădarea continuă sub ochii noștri prin \ncedarea pe nimic a ultimelor active ale statului, intereselor străine: CFR Marfă, CFR Călători, Tarom, \nlaserul de la Măgurele, Hidroelectrica și, în curând, Termoelectrica, Nuclearelectrica și CEC Bank. Tot \nce aduce venituri statului român se distruge sau înstrăinează. România să agonizeze în continuare prin \nîmprumuturi nejustificate și taxarea inumană a vieții, muncii și inflației, guvernanții având ca și \ncomplice o slugă primordială, justiția. Toate aceste fapte s-au făcut în interes personal și de grup \ninfracțional constituit, au furat și fură, distrug și înstrăinează avuția națională. Putem spune că aceasta \neste moștenirea generațiilor viitoare de români care, din păcate, sunt obligați să-și caute de la primii \npași în viață, pe alte meleaguri, formarea și împlinirea. Toate acestea au fost convenabile pentru ei. În \nopinia lor, au urmărit și urmăresc ca forțele sănătoase patriotice și clarvăzătoare, să fie marginalizate, \ncompromise și distruse mediatic în complicitate, și cu ajutorul unor străini, și interese care vin din \nafara României. Dacă a fost nevoie au fost inventate așa-zise personalități politice, astfel încât patrioții \nadevărați să nu ajungă la putere. Din punctul meu de vedere, deși activitatea mea este de luptă în slujba \nRomâniei, democrației și dreptății, este tragic că fiind în minoritate, fără putere guvernamentală, să nu \nreușim aproape nimic. Sunt scandalizat de modul cel puțin nerușinat în care, după trei regimuri rău-voitoare \ncu România și poporul român, Iohannis a fost scos din cutia de conserve și prezentat cetățenilor \nromâni ca variantă de viitor și succes european. Viitor al cui? Sigur, viitor al celor 4 regimuri care de \n32 de ani au trădat și trădează în continuare România. Ar fi bine ca, cel puțin înainte de al 12-lea ceas, \naceștia să-și recunoască faptele și să aprindă o lumânare la căpătâiul nației române. Până la coagularea \ntuturor forțelor sănătoase, patriotice nu mai este însă mult. Am convingerea, și să avem cu toții \ncredință, în bunul Dumnezeu că va fi alături de forțele creștin-ortodoxe și sănătoase în această operă \nînălțătoare de salvare a poporului român. \nÎnchei prin ceea ce a spus marele nostru voievod Mihai Viteazul după bătălia de la Șelimbăr la \ndata de 28 octombrie 1599: „De partea noastră este dreptul și dreptatea! Cu noi e cauza cea bună! Cu \nnoi e Dumnezeu!” \n(Mihai Viteazul, Șelimbăr, 18/28 octombrie 1599) \nVă mulțumesc. \nSenator AUR, Circumscripția electorală nr.34 Sibiu, Gheorghe Adrian Cătană \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79575,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 79682,
        "text": " \nMulțumesc și eu. \n- 31 - \n   \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 79682,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88802,
        "text": " \nMulțumesc frumos. \nDeclarația mea politică se intitulează „Este nevoie de o pereche de opinci pe Parlamentul \ndin Budapesta”. \nStimați colegi senatori, \nRomânia fierbe. Mai are puțin și dă în clocot. În timp ce vă preocupați de soarta ucrainenilor, \ncare au ajutoare, mai ales militare, din toate părțile globului, așa că numai de ajutorul nostru nu au \nnevoie, deși l-au avut peste puterile noastre economice, vecinii noștri de la vest, în cârdășie cu veșnicul \npseudopartid  de  guvernare  UDMR,  atentează  la  siguranța  națională  și  integritatea  teritorială  a \nRomâniei, precum încearcă să instige la violență, război interetnic între români și etnicii maghiari care \nde secole trăiesc în liniște și pace. \nFiravele luări de poziție ale coaliției de guvernare, comunicatul Ministerului Afacerilor Externe \ntransmis cu temerea să nu deranjeze cumva ungurii și rușii din spatele lor, lipsa de reacție a UDMR, ca \nși a serviciilor secrete române, mă fac să mă gândesc că planul conspirativ de rupere a României în cel \npuțin trei părți nu este departe de a fi implementat. Este nevoie de o scânteie aprinsă în centrul țării, un \nrăzboi civil este exact ceea ce urmăresc acești antiromâni. Evident că pe unii ciuci, măciuci, colaci nu \nîi putem suspecta de niscaiva inteligență. Sunt doar folosiți în imensa lor stupiditate pentru a distruge \nstatul cel mai bogat în petrol și gaze din Europa, nemaipunând la socoteală metalele rare și pământul \nroditor care ar asigura independența economică a oricărui alt stat. \nVizita Președintelui Ungariei, Katalin Novák, este o sfidare crasă față de România și poporul \nromân, o încălcare gravă a relațiilor diplomatice dintre cele două țări, aceasta plimbându-se ca Vodă \nprin lobodă prin România, de parcă ar fi fost pământul său, precum și o provocare mizerabilă a \nromânilor și a etnicilor maghiari, o instigare la război civil. \nPentru tăntălăii care habar nu au de legile ce guvernează relațiile diplomatice și cutumele \ndreptului diplomatic, trebuie câteva explicații, că altfel vor muri mai proști decât s-au născut și mai \nprovoacă și daune României prin comportamentul lor de trădători inculți și infami. Un președinte de \nstat exercită această funcție și în somn, astfel că orice pas face îl exercită cu această calitate legată ca o \npiatră de moară de picior, chiar și în vacanță sau în vizitele neoficiale. Sfidarea Președintelui Ungariei \nnu este întâmplătoare, prima vizită trebuia să o facă la Cotroceni, să dea salutul cuvenit Președintelui \nRomâniei, pentru că așa saluta poporul român pe al cărui pământ calcă, așa antiromân cum este el și \nmut, să anunțe care este programul și să fie însoțită de oficialități și serviciul de pază și protecție \nadecvat unui șef de stat. Nu a făcut-o. În schimb, a participat la acte de atentat la adresa siguranței \n- 32 - \n   \nnaționale a statului român, asistând la premierea a doi etnici maghiari condamnați pentru acte de \nterorism împotriva statului și poporului român și cu concursul progresiștilor din USR, prin primarul \ndin Alba Iulia, Gabriel Pleșa, în cadrul unui eveniment oficial au dezvelit, în inima cetății Marii Unirii \nrealizată de domnitorul Mihai Viteazu la 1600, o statuie a unui guvernator maghiar în perioada de \nocupație austro-ungară, exact la 150 de ani de când Crăișorul Munților, Avram Iancu, a decedat. Nimic \nîntâmplător. Alba Iulia a fost aleasă special, cetatea Marii Uniri, ca o sfidare și o palmă dată, pentru a \ncâta oară, peste obrazul moților, acolo unde Horea, Cloșca și Crișan și-au dat viața pentru apărarea a \ntot ce înseamnă român și românesc în inima României, iar Avram Iancu ar fi trebuit să troneze \nimperial, nu un grof maghiar. Totul a fost aranjat ca o sfidare peste care nu se poate trece, doamna \npreședinte dând mesajul inacceptabil că Ardealul ar aparține Ungariei, plimbându-se ca la ea acasă, în \ntimp ce serviciile noastre secrete stau și dorm, acceptând provocarea mizerabilă a reprezentantului \nstatului vecin în cârdășie cu UDMR, fiind complici ai trădării naționale. \nEste obligatorie demiterea conducerii serviciilor secrete, ambele eșaloane de conducere, și a \ncelor care aveau obligația să preîntâmpine un astfel de act și trimiterea lor în judecată pentru înaltă \ntrădare, alături de UDMR și conducătorii acestuia, precum și partidele de guvernare scoase în afara \nlegii și condamnarea conducătorilor lor trădători de neam și țară. \nMai mult, participarea ministrului UDMR Tánczos Barna la meciurile echipei de hochei a \nRomâniei unde a intonat imnul unui așa-zis ținut secuiesc, inexistent vreodată în istorie, dar susținut de \nUDMR pentru a crea conflicte interetnice între români și etnicii maghiari și astfel să rupă din România \ncel puțin două județe, Harghita și Covasna, unde majoritari sunt tot românii, denotă faptul că UDMR \neste o formațiune antiromânească, care trebuie scoasă în afara legii. Refuzul ministrului Novák de a \nrecita imnul României este în aceeași notă în care UDMR și mulți etnici maghiari instigați de această \nformațiune  pseudopolitică  consideră  Ziua  Națională  a  României,  1  Decembrie,  drept  zi  de  doliu \nnațional pentru maghiari și arborează steagul negru pe unde apucă. Arborarea steagului unui ținut \ninexistent, cu un steag inexistent și un imn inexistent în inima României nu sunt decât acte de înaltă \ntrădare pentru care acești trădători ai României trebuie să plătească. Serviciile secrete ungare își fac \nfirme în România, asociații și fundații și achiziționează imobile și finanțează echipe sportive, astfel \nîncât implementarea Ungariei în România să se realizeze lent, dar sigur, în timp ce serviciile noastre \ntac și asistă, ba chiar ajută la destrămarea statului român. \nDomnilor de la UDMR, să vă intre bine în cap: aici noi, românii, v-am tratat cu respect și v-am \ndat funcții pe care Ungaria nu vi le-ar fi dat niciodată. Nu ați însemna nimic niciodată în Ungaria. Mai \nmult, dacă ați avea un astfel de comportament în Ungaria, ați fi considerați trădători și ați fi aruncați în \nînchisoare pentru ani buni, până v-ați trata de morbul trădării. În loc să mulțumiți Domnului că sunteți \n- 33 - \n   \nrespectați și asimilați pe teritoriul unde în urmă cu câteva sute de ani ați venit și ați fost primiți printre \nromâni, în schimb în alte țări nici nu puteți avea pretenții să fiți băgați în seamă, d-apăi să fiți implicați în \nguvernare, aici vă bateți joc de poporul și țara care v-au oferit dragoste și v-au primit cu mâinile larg deschise. \nEste imperios necesar ca UDMR să fie dat afară de la guvernare, Parchetul să înceapă anchetele \npentru înalta trădare a tuturor celor implicați, Ministerul Afacerilor Externe să ceară socoteală Ungariei \npentru afrontul adus României și poporului român, să cheme pentru explicații ambasadorul Ungariei la \nBucurești. Cerem ca Președintele Ungariei să ceară scuze publice României pentru afrontul și sfidarea \naduse României și poporului român, iar acțiunea de instigare a românilor și etnicilor maghiari să \nînceteze de îndată. \nTotodată, solicit poporului român, acesta incluzând și etnicii maghiari, să nu dea curs acestor \ninstigări în care sunt folosiți masă de manevră pentru interese politice meschine, care pot duce la \nrăzboi interetnic. Politicienii au produs numai rău și dezbinare, lăsați-i pe ei să-și rezolve diferendele, \niar voi trăiți în continuare în pace și liniște, iubiți-vă ca frații și nu permiteți nimănui să vă instige la \nură și dezbinare, la război și segregare. Cuvântul de ordine este „pace”. Nu dați curs provocărilor. \nIubiți-vă și trăiți în armonie acolo unde trăiți împreună de sute de ani. Ardealul/Transilvania este \nRomânia. Aici este România. Punctum. \n„Și au intrat trupele noastre în Budapesta la începutul lunii august 1919. Palatul Parlamentului \nmaghiar a fost pus sub paza unui pluton de vânători. Șeful gărzii de la intrarea principală era sergentul \nIordan, un oltean de la Craiova, potrivit de stat, negru, uscat și foarte vioi. Deasupra palatului a văzut \nIordan cum fâlfâia în vânt flamura ungurească, roșu-verde-alb. Faptul acesta nu l-a supărat prea tare, \ndar nici nu i-a plăcut. Dându-și capela pe ceafă și scărpinându-se după ureche, și-a zis: «Să dau jos \nsteagul unguresc și să pun fanionul de companie? Asta ar ști și madama de la popota domnilor ofițeri \nsă o facă. Dar am să chibzuiesc în așa fel ca să rămână de pomină și să fie talpa României răzbunată.» \nZis și făcut. Chemând pe căprarul Bivolaru, s-au suit în norii Budapestei și au coborât steagul în lungul \nsforii drept la jumătatea steajerului și, luând apoi opinca răsuflată a căprarului, s-a urcat ca un pui de \nurs și a pus-o drept căciulă în capul steajerului, lăsându-i nojițele să atârne în vânt. Și așa a fâlfâit \nmultă vreme în cerul Budapestei steagul maghiar cu opinca românească deasupra lui.” (Gheorghe \nMărdărescu, „Campania pentru dezrobirea Ardealului și ocuparea Budapestei”) \n(Doamna Diana Iovanovici-Șoșoacă ține în mâini o pereche de opinci.) \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \nTrăiască opinca românească! \n- 34 - \n   \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88802,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 88885,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Adrian Hatos. \n"
    },
    "45": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 88885,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92611,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația mea politică de astăzi are ca titlu „Sporirea de urgență a finanțării activităților de \ncercetare și dezvoltare cu aplicabilitate în sectorul de apărare”. \nSituațiile excepționale solicită măsuri excepționale. Suntem iubitori de pace și un popor, prin \ndefiniție, pașnic, dar ar trebui să ne fie clar că doar o bună pregătire pentru apărare poate să ne asigure \npacea pentru mai multe generații. Vecinătatea unui război în care Rusia se comportă ca un agresor cu \nun partener al NATO, amenințările pe care le-a transmis recent întregii lumi ne demonstrează încă o \ndată valoarea dictonului latin si vis pacem, para bellum. \nÎn acest sens, propunerile recente de sporire a investițiilor românești în apărare sunt salutare. \nNu ne putem baza doar pe umbrela de securitate a NATO, care depinde în mare măsură de capacitățile \nde proiecție a puterii militare a Statelor Unite ale Americii, partenerul nostru strategic, trebuie să fim \nnoi înșine un furnizor de siguranță în zona noastră. Suntem una dintre cele mai mari națiuni din \nregiunea  aceasta  a  Europei  și,  în  schimbul  securității  și  prosperității  pe  care  NATO  și  Uniunea \nEuropeană ni le-au oferit și ni le garantează, avem o sarcină specială în participarea la securitatea \ncolectivă. Aceasta înseamnă NATO. Aceasta înseamnă NATO – o alianță de națiuni loiale ideilor de \ndemocrație și libertate care se angajează să se protejeze reciproc. \nÎn același timp, investițiile suplimentare în sectorul de apărare trebuie să fie inteligente, să \nvizeze criterii de eficiență și de impact în sectoarele civile. Ele trebuie gândite de o manieră care se \nconstituie  un  suport  pentru  resursele  umane  și  capacitatea  tehnologică  și  științifică  a  industriei \nromânești. În acest sens, militez solid pentru ca o parte a investițiilor suplimentare în apărare să fie \norientate către susținerea sectoarelor de cercetare și dezvoltare din domeniul militar și a celor cu \naplicabilitate în apărare. \nCercetarea din domenii precum industria aerospațială, tehnologia semiconductorilor, apărarea \ncibernetică, inteligență artificială și robotică, prostetică și chirurgia plastică, traumatologie și așa mai \ndeparte, în care avem deja capacități serioase, poate genera efecte de multiplicare în economie foarte \nbenefice, nu doar prin inovații cu potențial comercial sau prin încurajarea indirectă a apariției de \nspin-off-uri și start-up-uri în aceste domenii, dar și prin sporirea resursei umane în aceste domenii \natât de importante. \n- 35 - \n   \nEvident, toate aceste investiții trebuie să se desfășoare în spiritul responsabilității publice și al \ncelei bugetare și cu obiective și ținte clare și relevante și, în măsura în care e posibil, transparent. \nÎn acest sens, solicit Guvernului să analizeze sporirea de urgență a finanțării activităților de \ncercetare și dezvoltare cu aplicabilitate în sectorul de apărare astfel: \n1.  Să  sporească  finanțarea  activității  Agenției  de  Cercetare  pentru  Tehnică  și  Tehnologii \nMilitare, orientând resursele suplimentare către domeniile prioritare și conform nevoilor identificate, cu \nobiectivul fundamental de a asigura o eficiență cât mai mare a programelor de cercetare implementate. \n2. Orientarea unor sume suplimentare către echipele din entitățile de cercetare și dezvoltare \ncivile (institute naționale de cercetare-dezvoltare, universități, Academia Română), pe bază de finanțări \ncompetitive, pentru dezvoltarea unor tehnologii și soluții pentru probleme din domeniul civil, dar cu \naplicabilitate în domeniul militar. \nMă aștept, așadar, ca măsura să fie aplicată, pentru că avem nevoie de o bună pregătire pentru apărare. \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92611,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 92694,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Sorin Lavric. \n"
    },
    "47": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 92694,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 96451,
        "text": " \nVă mulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Deținutul politic Petre Petrea”. \nS-a născut pe 6 iulie 1921 în satul Pleșcoi, din județul Buzău. Camarazii, în semn de afecțiune, \nîi spuneau Nea Petrică, chiar dacă în timpul vieții clandestine se recomanda cu numele de Grigorescu. \nPetre Petrea a fost unul din acei români care au îndrăznit să se opună ocupației sovietice, \naderând la un grup de rezistență din Munții Buzăului, grup condus de avocatul Nicolae Păun. \nÎn mai 1948, Petre Petrea se va angaja la schela petrolieră Berca. În timpul arestărilor masive \ndin 14-15 mai, își va ascunde un camarad fugar în propria vie, scăpându-l astfel de închisoare. În iunie \nacelași an va scăpa el însuși de pericolul arestării, fugind de acasă și alăturându-se grupului de rezistență. \nCum primise sarcina de a procura alimente pentru camarazi, va face lungi deplasări nocturne: \nde pildă, a mers pe jos 60 km până în satul Pleșcoi. În mai multe rânduri va reuși să scape ca prin \nurechile acului de încercuirea Securității. \nÎmbolnăvindu-se, va fi internat clandestin de un prieten medic. În spital fiind, va afla de \ncapturarea grupului de rezistență și, cum Securitatea începuse să facă verificări în fișele pacienților, va \nfi silit să părăsească așezământul medical. \n- 36 - \n   \nÎn cele din urmă va fi prins în casa surorii din Valea Sibiciului, fiind anchetat la Securitatea din \nPătârlagele. Va fi mutat la Buzău, unde va trece printr-o anchetă extrem de dură, fiind literalmente \ncălcat în picioare. Cu toate acestea, nu-și va trăda frații. În încercarea de a-l face să vorbească, \nsecuriștii  i-au  simulat  execuția  prin  împușcare,  dar  Nea  Petrică  a  rămas  neclintit.  Torturile \ninimaginabile îl împing cu gândul la sinucidere, dar în ultimul moment, ca printr-un semn divin, în fața \nochilor îi apare mama. Înțelegând că Dumnezeu i-a trimis semnul spre a-l salva de la pierzanie, renunță \nla intenția de a-și curma viața. \nVa fi condamnat la patru ani de detenție, alături de un grup de 12 camarazi buzoieni. Chinurile \ndin perioada de anchetă i-au lăsat urme vizibile pe trup. Neavând parte de tratament medical, coastele \nrupte, străpungându-i pielea, i-au provocat plăgi infectate. \nVa  fi  mutat  la  penitenciarul-spital  de  TBC  de  la  Târgu  Ocna,  unde  îi  va  cunoaște  pe \nmărturisitorii lui Hristos: Valeriu Gafencu, Ion Ianolide, Victor Corbuț, Jenică Popescu, Aristide Lefa, \nConstantin Voicescu, Mihai Lungeanu. \nVa fi eliberat în 1955, după șase ani de detenție. \nSe va angaja la schela petrolieră din Moinești, apoi la o întreprindere din Onești, oraș unde avea \nsă se căsătorească, soția dăruindu-i doi copii. \nÎn noaptea de 17-18 iunie 1958, în cadrul unui alt mare val de arestări politice, va ajunge din \nnou în închisoare. După o anchetă de 15 luni, timp în care nu doar că i-au fost distruse iremediabil \ntimpanele, dar pe deasupra a fost injectat cu substanțe psihotrope, în vederea anihilării voinței, va fi \ncondamnat la 18 ani de muncă silnică. \nUltima parte a detenției o va petrece în lagărele de muncă de la Salcia și Insula Mare a Brăilei. \nVa fi eliberat în urma grațierii din 1964. După eliberare, în ciuda încercărilor Securității de a-l racola \ndrept informator, va refuza să cedeze. \nDupă decembrie 1989 va fi un membru de bază în Asociația Foștilor Deținuți Politici din România. \nÎn anul 2019, la aproape 98 de ani, Petre Petrea, încheindu-și misiunea pe pământ, va trece dincolo. \nOameni ca Petre Petrea nu mor atunci când mor, conduita lui fiind astăzi un model de bravură \nfără scăderi de caracter. \nSunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Petre Petrea. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 96451,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 96551,
        "text": " \nMulțumesc și eu. \nDau cuvântul domnului senator Bordei Cristian. \n- 37 - \n   \n"
    },
    "49": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 96551,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 99167,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi este „Instituțiile politizate dăunează grav legii”. \nA trecut mai bine de o săptămână de la ieșirea în presă a unor informații despre legăturile \norganizațiilor  criminale  cu  instituțiile  statului.  O  anchetă  jurnalistică  a  unei  cunoscute  publicații \nindependente ne arată cum Suceava pare să fi devenit raiul contrabandiștilor de țigări cu ajutorul unor \noameni cheie din Poliția Română. \nDezvăluirile publicației spun, în mare, că  în județul Suceava grupurile organizate infracționale \nde contrabandiști funcționează cu știința celor care ar trebui să oprească acest fenomen. Ba, mai mult, \nmaterialul ne arată cum instituțiile statului român s-au întors împotriva unui informator „cu acte în \nregulă” atunci când acesta a început să adune dovezi despre legăturile șefilor cu grupările infracționale. \nSe pare că a devenit un trend al instituțiilor noastre să își acopere neregulile, să acționeze activ \npentru protejarea celor ce au greșit. De ce? Probabil din dorința de a nu tulbura apele, pentru că situația \neste mult mai gravă în realitate. Vedem copii de 14 ani bătuți de oameni ai legii, iar instituția a ținut \ncazul ascuns, sau vedem oameni din sistemul educațional care au încercat să-și acopere un profesor \ncare își corupea sexual elevele. Dacă ne uităm în presa ultimilor ani, foarte atenți, pentru că nu sunt \nsubiecte „agreate” de toate redacțiile, vom observa cum instinctul primar al instituțiilor României este \nde a băga mizeria sub preș. \nSigur, nu avem o reacție din partea populației așa cum ar trebui, un popor blazat din cauza \nnenumăratelor dezamăgiri venite dinspre clasa politică. Nu avem răspuns nici din partea ministerelor \nîn cauză sau o poziție oficială în urma celor dezvăluite. Caracteristica acestui Guvern, a acestei \nmajorități toxice pentru democrație și cinste, este lipsa de reacție. Când sunt acuzați din dreapta, se uită \nîn stânga și invers. „Fac pe proștii.” \nProbabil noi, USR, suntem de vină, pentru că cerem prea multe, pentru că cerem normalitate și \ndecență de acolo de unde nu este. Ei au creat și patronează un sistem în care nu știi unde se termină \ninstituția și unde începe grupul infracțional organizat și ne privesc pe noi cu superioritate, naivii \nhipsteri care nu înțeleg cu ce se mănâncă politica adevărată. Ei se pregătesc să guverneze încă zece ani \nîn actuala formulă, dar votul naivilor care vor normalitate s-ar putea să le încurce planurile. \nVă mulțumesc. \nCristian Bordei, senator USR, Circumscripția electorală  nr.13 Cluj \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 99167,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100662,
        "text": " \nMulțumesc, domnule senator. \nNu mai sunt alți colegi care doresc să prezinte declarații politice. \n- 38 - \n   \n* \nDrept urmare, dau citire senatorilor care au depus întrebări și interpelări în scris, doamnele și \ndomnii senatori: \n- Raluca Ioan Gabriela, Veștea Mihail, Muntean Lucica Dina, Bumb Sorin-Ioan, Guran Virgil, \nMihail Radu-Mihai, Hangan Andrei,  Aelenei  Evdochia, Boancă Rodica, Mateescu Sorin-Cristian, \nCostea Adrian; \n- Popa Maricel, Mirea Siminica, Toanchină Marius-Gheorghe, Veștea Mihail, Bumb Sorin-Ioan, \nMihail Radu-Mihai, Berea Cristian, Lavric Sorin, Boancă Rodica, Cioromelea Valentin-Rică și un \ngrup de mai mulți senatori, din care fac parte Scântei Laura-Iuliana, Corlățean Titus, Cazanciuc \nRobert-Marius,  Bob  Virgil-Marius,  Fulgeanu-Moagher  Laura-Mihaela,  Anastase  Roberta-Alma,  Bordei \nCristian, Banu Claudia-Mihaela, Costea Adrian, Mateescu Sorin-Cristian, Mihai Alfred-Laurențiu-Antonio, \nSpătaru Elena-Simona. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nDe asemenea, dau citire listei senatorilor care au depus declarații politice în scris: \n-  Matei  Constantin-Bogdan,  Azamfirei  Leonard,  Popa  Maricel,  Mutu  Gabriel,  Toanchină \nMarius-Gheorghe, Dunca Marius-Alexandru, Tîlvăr Angel, Bumb Sorin-Ioan, Anisie Monica-Cristina, \nBerea Cristinel-Gabriel, Bodea Marius, Ivan Dan, Hangan Andrei și Cosma Dorinel. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "51": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100662,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100662,
        "text": ""
    },
    "52": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100662,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100662,
        "text": ""
    },
    "53": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100662,
        "end_text": "Din sală:",
        "end_index": 101834,
        "text": " \nZiua bună, stimați colegi! \nRugămintea să semnați în tabelul de prezență pentru a verifica cvorumul. \nMulțumesc. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nRog liderii de grup să mobilizeze colegii pentru semnături. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \n- 39 - \n   \nȘedința este condusă de vicepreședinte Cazanciuc, ajutat de domnii senatori Sorin Lavric și \nCristian… Eugen Pîrvulescu. \nOrdinea de zi a fost distribuită. \nDacă sunt comentarii la ordinea de zi. \nDacă nu, vă supun… (Discuții.) Vă supun votului ordinea de zi. \nVă rog să votați. \nToată lumea este pentru, dar cred că sunt unele cartele care nu funcționează… (Discuții.) \nMai multe, da. E în regulă. \nMulțumesc. \nStimați colegi, \nProgramul pentru astăzi este începând cu ora 12.00 până la ora 13.00. \nDacă nu sunt alte propuneri de prelungire, rămânem pentru ora 13.00 și, în funcție de cum vor \nevolua dezbaterile, decidem dacă prelungim sau nu programul. \nMulțumesc. \n* \nPunctul 1 al ordinii de zi, Propunerea legislativă pentru completarea Legii nr.98/2016 privind \nachiziţiile publice şi a Legii nr.99/2016 privind achiziţiile sectoriale – L243/2022. \n"
    },
    "54": {
        "start_text": "Din sală:",
        "start_index": 101834,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 101850,
        "text": " 242! \n"
    },
    "55": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 101850,
        "end_text": "Doamna Victoria-Violeta Alexandru – deputat:",
        "end_index": 101998,
        "text": " \nDa, 242. \nDeclar deschise dezbaterile generale. \nDacă avem inițiatori. \nDa, vă rog, doamna deputat, microfonul 5. \n"
    },
    "56": {
        "start_text": "Doamna Victoria-Violeta Alexandru – deputat:",
        "start_index": 101998,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 105167,
        "text": " \nBună ziua tuturor! \nMulțumesc, domnule președinte de ședință. \nSunt o susținătoare a proiectelor legislative și a oricărei inițiative publice sau private care \nsprijină  în  mod  activ  –  bună  ziua!  –  persoanele  cu  dizabilități,  respectiv  persoanele  aparținând \ngrupurilor vulnerabile să lucreze. \nFac această afirmație nu doar din considerente financiare, deși, în mod evident, întotdeauna \npentru un om munca reprezintă cea mai bună formă de protecție socială, ci fac această afirmație mai \ndegrabă pentru că am convingerea că fiecare persoană, inclusiv… cu atât mai mult o persoană cu \ndizabilități, își recapătă respectul de sine și încrederea în sine lucrând, participând într-un mediu activ. \n- 40 - \n   \nPropunerea legislativă – pe care am inițiat-o în consultare cu mediul neguvernamental încă de \nacum  un  an  și  mai  bine  –  vine  cu  modificări  la  Legea  achizițiilor  publice,  respectiv  la  Legea \nachizițiilor sectoriale, în sensul în care, pe scurt, un procent din planul anual de achiziție, așa se \nnumește, adică bugetul anual de achiziție al unei întreprinderi/instituții publice, să fie rezervat acest \nprocent – 0,5, întreprinderilor sociale de inserție care sunt astăzi, când vorbim, locul în care cu \nadevărat  lucrează  persoane  cu  dizabilități.  Sunt  persoane  cu  dizabilități  ca  angajați  ai  acestor \nîntreprinderi și este un mediu care-i încurajează și pe cei care aparțin acelorași categorii și care-și caută \nun loc de muncă să aibă încredere că vor găsi un climat propice pentru a-și desfășura activitatea, pentru \na se integra în muncă. \nConsiliul Legislativ mi-a dat aviz pozitiv, cu niște observații de care am ținut cont. \nConsiliul Economic și Social, de asemenea, recomandându-mi chiar să-mi cresc procentul, așa \ncum multe dintre țările europene o și fac. Vă informez că media este de 5%, 6%, chiar 10% în Franța. \nEu consider că, la acest moment, 0,5 este un procent realist pentru România, pentru a vedea și \ncum se mișcă lucrurile, urmând ca, peste ceva ani, dumneavoastră sau eu să reflectăm asupra creșterii \nprocentului propus dumneavoastră astăzi prin modificările pe care le susțin. \nPrin  urmare,  îmi  susțin  acest  proiect,  prin  acordarea  acestui  procent  ca  urmare  a \nrecomandării… a directivei Parlamentului European și a Comisiei, Parlamentul și… Parlamentul și \nConsiliul  recomandă  țărilor  să  adapteze  legislația  achizițiilor  publice  astfel  încât  să  aibă  și  o \ncomponentă socială, și nu doar pasivă, adică de acordat sprijin – ceea ce nu contest că e necesar în \nsituații limită –, cât mai ales un sprijin activ, adică să încurajeze, să dea încredere oamenilor care au \ndiferite tipuri de dizabilități că pot și ei să muncească și că este bine pentru ei, pentru starea lor de \nspirit, pentru ei, ca oameni, să fie integrați în mod activ pe piața muncii. Și, repet, întreprinderile \nsociale de inserție sunt mediul, dacă documentați cu atenție, sunt mediul în care chiar se lucrează astăzi \nintegrând persoane cu dizabilități. \nAștept cu interes votul dumneavoastră. \nFac precizarea că în toate comisiile la care am fost am avut… \n"
    },
    "57": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 105167,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 105228,
        "text": " \nMulțumesc, doamna deputat. \n"
    },
    "58": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 105228,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 105824,
        "text": " \nMă opresc în curând. \nAm avut discuții interesante inclusiv cu reprezentanții ANAP. Pentru situația în care nu s-ar \nprezenta cu o ofertă în cuantumul acestui 0,5 – întreprinderi sociale de inserție, am găsit o soluție \nacceptabilă de Autoritatea Națională de Achiziții Publice, în sensul în care autoritatea contractantă \n- 41 - \n   \ntrebuie să facă o documentare înainte, după care va decide cu privire la acest aspect, adică de alocare a \nfondurilor respective. \nAștept cu interes votul, urmând să mă bat și la Cameră pentru proiect. \nVă mulțumesc frumos. \n"
    },
    "59": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 105824,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 105985,
        "text": " \nMulțumesc doamnei deputat Violeta Alexandru. \nDin partea Guvernului dacă avem pe cineva la acest punct? Nu. \nComisia juridică. \n"
    },
    "60": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 105985,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 107006,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDau citire raportului comun al Comisiei juridice, de numiri, disciplină, imunități și validări și \nComisiei economice, industrii și servicii. \nPropunerea legislativă are ca obiect de reglementare obligația de a rezerva 0,5% din bugetul \nanual pentru autorități/entități contractante cu un buget anual de achiziții mai mare de 30 de milioane \nde lei, fără TVA, în vederea participării la procedura de atribuire doar întreprinderilor sociale de \ninserție prevăzute de Legea nr.219/2015 privind economia socială. \nConsiliul Legislativ și Consiliul Economic și Social au avizat favorabil acest proiect. \nÎn ședința comună din data 16 mai 2022, membrii celor două comisii au analizat proiectul \nlegislativ, punctele de vedere exprimate, avizele primite și au formulat și admis amendamente, și au \nhotărât,  cu  unanimitate  de  voturi  ale  celor  prezenți,  să  adopte  raport  comun  de  admitere  cu \namendamente admise. \nVă mulțumesc. \n"
    },
    "61": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 107006,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 107114,
        "text": " \nMulțumesc. \nDacă sunt intervenții cu privire la acest punct. \nDa, vă rog. \n"
    },
    "62": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 107114,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 109783,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAș vrea să reamintesc, în ideea sprijinirii acestei inițiative legislative, pentru cei care încă nu \nsunt familiari cu termenul „întreprindere socială de inserție”, că acestea sunt acele entități care trebuie \nsă îndeplinească anumite condiții, foarte stricte, pentru a putea funcționa. Printre cele mai importante: \naceea de a avea minimum 30% din totalul angajaților persoane din categoriile vulnerabile, aceasta \nputând însemna persoane cu dizabilități fizice sau mentale, persoane cu adicții, persoane eliberate din \n- 42 - \n   \npenitenciar și altele, dar, în mare parte, persoane neangajabile sau foarte greu angajabile. O altă condiție \n– de a utiliza minimum 70% din profitul realizat în scopul social, precum și o serie de alte condiții. \nÎn statele Europei Occidentale, așa cum arăta și inițiatoarea, acest sector este foarte dezvoltat, \npentru că autoritățile au înțeles marile avantaje ale funcționării acestor entități: pe de o parte, rolul lor \nîn asigurarea unei vieți demne pentru persoanele vulnerabile prin scoaterea acestora din categoria \nasistaților sociali și integrarea lor pe piața muncii, având astfel posibilitatea de a se autoîntreține și de a \nface parte din structuri sociale ale persoanelor active, iar pe de altă parte, statul, practic, nu numai că-și \nreduce cheltuielile sociale, ci chiar generează noi venituri prin taxele și impozitele plătite de aceste \ncompanii și angajații lor. \nDar, în aceste state, autoritățile au înțeles și dificultatea majoră a acestor întreprinderi sociale de \ninserție de a rezista pe o piață liberă, în competiție cu companii care nu au aceleași obligații și de aceea \nau pus în practică un set de măsuri de suport, printre care și achizițiile sociale despre care vorbim \nastăzi, adică rezervarea unei părți din bugetul total al achizițiilor publice pentru achiziții țintite către \nîntreprinderile sociale de inserție. Și avem exemple în Franța, Italia, Spania, cu procente care variază \nîntre 5-10%, campioană absolută fiind Primăria Barcelonei, care alocă anual 80% din bugetul de \nachiziții publice pentru acest tip de achiziții. \nComparativ  cu  aceste  prevederi  din  țările  occidentale,  ceea  ce  propune  prezentul  proiect \nlegislativ, și anume alocarea a doar 0,5% din contractele de achiziții publice pentru entitățile care au \nbugete de peste 30 de milioane de lei, reprezintă doar un mic ajutor pentru întreprinderile sociale de \ninserție și de aceea cred că ar trebui să susținem cu toții la vot această măsură de suport. \nGrupul USR va vota pentru și vă invit și pe dumneavoastră la acest vot de conștiință. \nMulțumesc. \n"
    },
    "63": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 109783,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 110442,
        "text": " \nMulțumesc, domnule senator Bordei. \nDacă mai sunt alte intervenții. \nDacă nu, rămâne la vot final pentru ziua de luni. \nMergem mai departe. \n* \nStimați colegi, \nPunctul 2, Propunerea legislativă pentru  completarea Ordonanței de urgență a Guvernului \nnr.41/2016 privind stabilirea unor măsuri de simplificare la nivelul administrației publice centrale și \npentru modificarea și completarea unor acte normative – L243/2022, de această dată. \nDeclar deschise dezbaterile generale. \n- 43 - \n   \nDacă avem inițiator. \nDin partea Guvernului la acest punct, 243? Nu. \nComisia pentru administrație. \nVă rog, domnule Károly Császár. \n"
    },
    "64": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 110442,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 111005,
        "text": " \nVă mulțumesc, domnule președinte. \nÎn  ședința  din  10  mai  2022,  membrii  Comisiei  pentru  administrație  publică  au  analizat \npropunerea legislativă și au hotărât să adopte, cu unanimitate de voturi, un raport de admitere cu \namendamente admise. Amendamentele admise se regăsesc în anexa care face parte integrantă din \nprezentul raport. \nComisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului \nraportul de admitere, cu amendamente admise, precum și propunerea legislativă. \nVă mulțumesc. \n"
    },
    "65": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 111005,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 111471,
        "text": " \nMulțumesc. \nDacă sunt intervenții la acest punct. \nDacă nu, rămâne pentru vot final luni și mergem mai departe. \n* \nLa  punctul  3,  Propunerea  legislativă  pentru  modificarea  şi  completarea  Legii  nr.76/2002 \nprivind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă. (L241/2022) \nDeclar deschise dezbaterile asupra propunerii. \nAvem inițiator? \nDoamna deputat Violeta Alexandru, microfonul 5, vă rog. \n"
    },
    "66": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 111471,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 113944,
        "text": " \nMulțumesc și cu acest prilej, domnule președinte de ședință. \nAici nu stau chiar bine, în sensul în care, deși consider propunerea legislativă extrem de utilă – \nși am s-o descriu, pe scurt, în continuare –, adevărul este că există un aviz negativ de la Consiliul \nLegislativ, pe care l-am parcurs cu atenție. Avem viziuni diferite asupra acestei chestiuni. Și nici în \ncomisii nu am primit, nereușind să particip la toate la care acest proiect a fost, nu am reușit să primesc \nraport pozitiv. \nDespre ce este vorba? În locul tinerilor cu dizabilități, care fac astăzi obiectul, care constituie \nastăzi grupul, unul dintre ele, desigur, dar grup susținut prin măsuri active de către ANOFM, adică \nsprijin pentru angajator ca să poată să-i integreze pe piața muncii, propun extinderea grupului cu \n- 44 - \n   \npersoane aflate în situații vulnerabile, respectiv persoane cu dizabilități, ceea ce include și tinerii, dar \nnu se limitează la tineri, experiența și realitatea arătând că mai degrabă persoanele de o anumită vârstă \nse confruntă cu situații neplăcute în încercarea de a se reprofila profesional și de a se reintegra. \nDe altminteri, definiția pe care am propus-o e preluată din Legea economiei sociale, pe care \ndumneavoastră,  Parlamentul  ați…  adică  nici  n-am  inovat,  am  propus  înlocuirea  „tinerilor  cu \ndizabilități” cu „persoane cu dizabilități” care să facă obiectul măsurilor de sprijin active din partea \nANOFM pentru încadrarea pe piața forței de muncă. \nȘi, în fine, vin cu o modificare cu privire la definiția angajatorului de inserție – așa se numește \npersoana juridică care preia persoane aparținând grupurilor vulnerabile –, integrând și întreprinderile \nsociale de inserție, pentru considerentele pe care le-am expus cu ocazia proiectului anterior prezentat. \nEu, din respect pentru dumneavoastră și pentru că am convingerea că acest proiect poate să fie \nutil pentru persoanele cu dizabilități, mai ales că se bazează pe o accesare de bani europeni și nu aș fi \nvăzut nicio dificultate, eu mi-am făcut datoria să vin în fața dumneavoastră. Dar la fel de corectă voi fi \nși vă voi spune că nu din toate comisiile am primit raport, n-am ajuns la toate ca să mi-l susțin, \nrespectiv punctul de vedere al Consiliului Legislativ este negativ, cu anumite observații, pe care eu le-\nam inclus în amendamente, dar aceasta este situația. \nVă rog, luați decizia pe care o considerați înțeleaptă. \nVă mulțumesc. \n"
    },
    "67": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 113944,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 114116,
        "text": " \nMulțumesc doamnei deputat. \nDin partea Guvernului la acest punct? Nu. \nComisia de muncă? \nDoamna senator Georgescu, vă rog, microfonul 7. \n"
    },
    "68": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 114116,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 115038,
        "text": " \nComisia pentru muncă, familie și protecție socială a fost sesizată de către Biroul permanent în \nvederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru modificarea şi completarea \nLegii nr.76/2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă. \nConsiliul Legislativ dă un aviz negativ. \nConsiliul Economic și Social avizează favorabil. \nComisia pentru buget, finanțe, activitate bancară și piață de capital și Comisia economică, \nindustrii și servicii avizează negativ. \nÎn data de 17 mai, Comisia pentru muncă, familie și protecție socială a hotărât, cu majoritatea \nvoturilor senatorilor prezenți, întocmirea unui raport de respingere, cu amendamente respinse. \n- 45 - \n   \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor \norganice, Senatul fiind primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 115038,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 115243,
        "text": " \nE în regulă, mulțumesc. \nStimați colegi, dacă sunt intervenții la acest punct. \nDacă nu, mergem mai departe. \nDa, vă rog, domnule Radu Mihail. \nProcedură? La acest punct? \n"
    },
    "70": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 115243,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 115596,
        "text": " \nVă mulțumesc, domnule președinte. \nDat fiind că am constatat că se pare că opoziția are majoritate în plen în acest moment, conform \nart.91, vă solicit, din partea Grupului USR, să votăm modificarea ordinii de zi și să includem pe \nordinea de zi și votul pe inițiativele legislative aflate acum pe ordinea de zi. \nMulțumesc. \n"
    },
    "71": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 115596,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 115805,
        "text": " \nDeci recunosc că n-am înțeles, domnule Radu Mihail, ce doriți. \nRog liderii să vină la tribună. Vă rog. \n(Replică neinteligibilă din sală.) \nDe la microfonul central, vă rog. \n"
    },
    "72": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 115805,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 116230,
        "text": " \nMulțumesc. \nExplicația este următoarea, simplă: așa cum ați văzut și din primul vot și uitându-mă în sală, în \nacest moment opoziția în Senatul României are mai mulți senatori decât puterea, drept pentru care, \nconform art.91, solicităm să votăm modificarea ordinii de zi și să adăugăm pe ordinea de zi votarea \ntuturor inițiativelor legislative, pentru că avem șansa să ni le trecem. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 116230,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 116340,
        "text": " \nLiderii, vă rog. \n(Discuții la prezidiu.) \nDin partea Grupului PNL, vă rog. \n"
    },
    "74": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 116340,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 116851,
        "text": " \nDomnule președinte, \n- 46 - \n   \nStimați colegi, \nAvând în vedere dispozițiile art.91, invocate de către distinsul meu coleg lider al Grupului \nUSR, ea este formulată într-un mod inadmisibil, în condițiile în care nu se justifică urgența unor… de \nintroducere a unor proiecte pe ordinea de zi. Această urgență era obligatoriu a fi motivată pentru a \nputea discuta o modificare reală a ordinii de zi. \nMotiv pentru care Grupul PNL va vota împotrivă. \nVă mulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 116851,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 117539,
        "text": " \nStimați colegi, \nAvând în vedere că am votat la începutul ședinței ordinea de zi și că dispozițiile art.91 sunt \ndestul de clare, în sensul că ordinea de zi poate fi modificată doar pentru motive bine întemeiate și \nurgente, cred că solicitarea liderului USR este inadmisibilă pur și simplu. \nVă mulțumesc. \n* \nMergem mai departe, punctul 4 al ordinii de zi, Propunerea privind instituirea Zilei Sportului \nRomânesc în prima duminică a lunii iunie. (L244/2022) \nDeclar deschise dezbaterile generale. \nDin partea inițiatorului, dacă este prezent. \nDomnul senator Matei e inițiator? \nȘi inițiator, și președinte de comisie. Două microfoane atunci, 6 și 7. \n"
    },
    "76": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 117539,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 118047,
        "text": " \nMulțumesc. Mulțumesc frumos, domnule președinte. \nÎn ziua de 3 mai 2022, membrii Comisiei pentru tineret și sport au hotărât, cu majoritate de \nvoturi,  să  adopte  un  raport  de  admitere,  cu  un  amendament  admis,  care  se  regăsește  în  anexa \nprezentului raport. \nComisia pentru tineret și sport supune spre dezbatere și adoptare plenului Senatului raportul de \nadmitere, cu un amendament admis, și propunerea legislativă. \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "77": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 118047,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 118196,
        "text": " \nMulțumesc. \nAți vorbit ca inițiator sau ca președinte? \nȘi ca președinte. \nVă rog, microfonul central. \n- 47 - \n   \n"
    },
    "78": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 118196,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 118986,
        "text": " \nMulțumesc. Mulțumesc frumos din nou, domnule președinte. \nStimați colegi, \nAșa  cum  sărbătorim  Ziua  Internațională  a  Sportului  pentru  Dezvoltare  și  Pace  sau  Ziua \nOlimpismului, consider că este important să avem și în România o Zi Națională a Sportului Românesc. \nO zi specială pentru cei care au scris sau scriu istorie pentru România. O zi pentru ambasadorii \nadevărați ai țării noastre: sportivi, antrenori, dar și pentru toți cei care activează în domeniul sportiv. \nMai mult, aducem un plus de conștientizare în rândul copiilor noștri despre importanța practicării \nexercițiului fizic în mod independent. \nStimați colegi, vă rog să susțineți această inițiativă legislativă. \nGrupul Partidului Social Democrat va vota pentru. \nVă mulțumesc. \n"
    },
    "79": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 118986,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 119147,
        "text": " \nMulțumesc. \nDin partea Guvernului dacă avem pe cineva la acest punct. Nu. \nIntervenții? \nDoamna Șoșoacă, vă rog, microfonul 3. \n"
    },
    "80": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 119147,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 119434,
        "text": " \nCu tot respectul, am vorbit cu mai mulți colegi, se solicită verificarea prezenței, pentru că sunt \nfoarte multe cartele băgate în aparat, dar nu sunt persoanele respective. \nDe aceea, vă rog frumos să verificați prin vot dacă avem cvorum. \nMulțumesc. \n"
    },
    "81": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 119434,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 120058,
        "text": " \nStimată colegă, \nAșa cum s-a stabilit în ședința precedentă, astăzi nu este vot pe niciun proiect, ci doar dezbateri. \nÎn consecință, nu avem nevoie de cvorumul obișnuit pentru a ține dezbaterile. \n(Replică neinteligibilă din sală.) \nNu se votează astăzi, nu. \nE în regulă, mulțumesc. \nDacă sunt intervenții la punctul 4. \nDacă nu, mergem mai departe. \nVotul, luni. \n* \nPunctul 5 al ordinii de zi, Propunerea legislativă privind instituirea Zilei naționale a sportului \ncu balonul oval. (L253/2022) \n- 48 - \n   \nDeclar deschise dezbaterile generale. \nInițiator avem? Domnul Matei? \nVă rog. \n"
    },
    "82": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 120058,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 120803,
        "text": " \nÎmi dați de aici? \nMulțumesc. Mulțumesc frumos, domnule președinte. \nAceastă inițiativă a fost depusă în urma unei solicitări venite din partea Federației Române de \nRugby și le mulțumesc pe această cale. \nData de 4 mai are o însemnătate deosebită pentru rugby-ul românesc: este prima participare a \nEchipei Naționale de Rugby la Jocurile Olimpice – 4 mai 1924. După o călătorie lungă de trei zile, pe \nresurse financiare proprii, au jucat primul meci la olimpiadă din rugby-ul românesc, dar au și adus \npentru România singura medalie de bronz a unei echipe românești – categoria „Jocuri sportive”. \nAșadar, stimați colegi, vă rog să susțineți această inițiativă legislativă. \nVă mulțumesc, domnule președinte. \n"
    },
    "83": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 120803,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 121628,
        "text": " \nMulțumesc. \nDacă ne va ajuta să devenim și campioni, cred că o să aveți un vot unanim. \nDacă sunt intervenții, stimați colegi. \nDin partea Guvernului pe acest proiect? Nu. \nDintre colegi, nu sunt intervenții. \nRămâne la vot final, pentru luni. \n* \nMergem  mai  departe,  punctul  6,  Propunerea  legislativă  pentru  transparența  utilizării  și \neficienței sumelor în cadrul Programului pentru promovarea exporturilor, prin completarea Ordonanței \nde  urgență  a  Guvernului  nr.120/2002  privind  aprobarea  Sistemului  de  susținere  și  promovare  a \nexportului cu finanțare de la bugetul de stat. (L252/2022) \nDeclar deschise dezbaterile generale. \nInițiator? Nu. \nDin partea Guvernului la acest punct? Nu. \nComisia economică și servicii? Antreprenoriat? \nMicrofonul 7, doamna Moagher. \n"
    },
    "84": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 121628,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 122813,
        "text": " \nVă mulțumesc, domnule președinte. \n- 49 - \n   \nRaport comun asupra Propunerii legislative pentru transparența utilizării și eficienței sumelor \ndin  cadrul  Programului  pentru  promovarea  exporturilor,  prin  completarea  Ordonanței  de  urgență \nnr.120/2002 privind aprobarea Sistemului de susținere și promovare a exportului cu finanțare de la \nbugetul de stat. \nExpunerea legislativă are în fapt ca obiect completarea Ordonanței de urgență nr.120/2002 \nprivind aprobarea Sistemului de susținere și promovare a exportului cu finanțare de la bugetul de stat, \nrepublicată, cu modificările și completările ulterioare, cu un nou articol, respectiv art.31. \nConsiliul Legislativ a avizat favorabil acest proiect. \nConsiliul Economic și Social a avizat nefavorabil proiectul de act normativ. \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor ordinare. \nFață  de  cele  prezentate,  Comisia  economică,  industrii  și  servicii  și  Comisia  pentru \nantreprenoriat și turism supun plenului Senatului pentru dezbatere și adoptare raportul comun de \nrespingere a propunerii legislative. \nVă mulțumesc. \n"
    },
    "85": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 122813,
        "end_text": "Domnul Cristian-Gabriel Seidler – deputat:",
        "end_index": 123410,
        "text": " \nMulțumesc, doamna senator Moagher. \nDacă sunt intervenții la acest punct, stimați colegi. \nDacă nu, mergem mai departe, Propunerea… \nDoamna Georgescu? La acest punct? \nNu. E în regulă, mulțumesc. \nPunctul 6 rămâne la vot final, pentru luni. \n* \nMergem mai departe, punctul 7, Propunerea legislativă pentru modificarea Legii nr.153/2017 privind \nsalarizarea personalului plătit din fonduri publice, cu modificările şi completările ulterioare. (L274/2022) \nDeclar deschise dezbaterile generale. \nAvem inițiator prezent? Nu. \nGuvernul? \nDa, vă rog. 1… microfonul 1. \n"
    },
    "86": {
        "start_text": "Domnul Cristian-Gabriel Seidler – deputat:",
        "start_index": 123410,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 124668,
        "text": " \nBună ziua! \nMulțumesc, domnule președinte. \nStimați colegi, \n- 50 - \n   \nVorbim despre un proiect de lege care, pe scurt, ar face să plătim noi, statul român, ceea ce \nsolicităm oamenilor la angajare. Mai concret, acolo unde existența unui titlu științific de doctor este o \ncerință pentru ocuparea postului, în învățământul superior în funcțiile de predare și în cercetarea \nștiințifică, în loc de sporul de doctorat, sigur, denumit foarte frumos „indemnizație pentru deținerea \ntitlului științific de doctor”, ar urma să intre în salariul de bază. În celelalte situații, când acest lucru, \nexistența titlului de doctor, nu este solicitat pentru ocuparea postului, ar urma să nu fie plătit. \nCa să fac o paralelă, dacă am menține această idee, am putea la fel de bine să plătim, eventual, \nși masteratul sau cunoașterea unei limbi străine sau deținerea unei calificări într-o ocupație ce nu este \ncerută pentru ocuparea postului, dar o persoană sau alta poate să o dețină la un moment dat. Așadar, \nplătim ceea ce solicităm. Ceea ce nu solicităm pentru ocuparea postului, e foarte bine că unii se \npreocupă de dezvoltarea personală, dar asta nu înseamnă că trebuie remunerată din fonduri publice. \nVă mulțumesc. \n"
    },
    "87": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 124668,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 124799,
        "text": " \nMulțumesc domnului deputat. \nDin partea Comisiei pentru muncă, doamna senator Georgescu, vă rog. \n"
    },
    "88": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 124799,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 126184,
        "text": " \nVă mulțumesc, domnule președinte. \nComisia pentru muncă, familie și protecție socială a fost sesizată de către Biroul permanent al \nSenatului în vederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru modificarea \nLegii  nr.153/2017  privind  salarizarea  personalului  plătit  din  fonduri  publice,  cu  modificările  și \ncompletările ulterioare. \nPropunerea  legislativă  are  ca  obiect  de  reglementare  abrogarea  art.14  din  Legea-cadru \nnr.153/2017, prin eliminarea sporului de doctorat și creșterea cu 0,5 a coeficienților de salarizare \npentru personalul cu funcții de predare în învățământul universitar, precum și pentru personalul cu \nfuncții de execuție din domeniul cercetării științifice. \nConsiliul Legislativ transmite aviz negativ. \nComisia pentru știință, inovare și tehnologie, respectiv Comisia pentru buget, finanțe, activitate \nbancară și piață de capital transmit avize negative. \nComisia pentru muncă, familie și  protecție socială, întrunită în  ședința din  17 mai 2022, \nhotărăște, cu majoritate de voturi, să adopte raport de respingere. \nÎn consecință, propunem plenului Senatului raportul de respingere a propunerii legislative. \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor \nordinare, Senatul fiind primă Cameră sesizată. \n- 51 - \n   \nVă mulțumesc. \n"
    },
    "89": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 126184,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 126279,
        "text": " \nMulțumesc. \nDin partea Grupului PSD, doamna Breahnă, vă rog. \n"
    },
    "90": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 126279,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 130109,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, stimați colegi! \nLa orice mă așteptam din partea USR, dar la un asemenea proiect legislativ, sub nicio formă! \nIntrând pe expunerea de motive a inițiatorilor, citez – o remarcă jignitoare la adresa celor 30 000 de \ndoctori din România la acest moment: „Acest spor nu se justifică.” Negați, practic, prezumția valorii \ncrescute  și  a  eficienței  superioare  a  personalului  deținător  de  titlu  de  doctor  din  învățământul \npreuniversitar, din învățământul universitar, din ministere, din administrațiile locale. \nA fost, am avut, am înregistrat și avem în continuare, din păcate, pe primele pagini scandalul \nplagiatelor. Dar de ce deținătorii de bună-credință ai titlului de doctor trebuie să plătească prin acest \nproiect de lege, date fiind greșelile unor așa-ziși deținători ai titlului de doctor, care, bineînțeles, au \nfentat sistemul? Dat fiind faptul că, cu siguranță, deținătorii de bună-credință sunt într-o cotă mult mai \nmare decât cei care au fentat sistemul și evident că, încetul cu încetul, lista deținătorilor titlului de \ndoctor se va curăța. \nMai mult decât atât, ați mai făcut niște remarci, chiar jignitoare, lipsite de sens, conform cărora \nacest spor ar fi închis într-un seif, ar fi ferecat, ar fi ascuns în masa celorlalte sporuri. Nu închide, nu a \nînchis nimeni nimic prin sistemul legislativ. Este prevăzut clar în Legea nr.153/2017 faptul că acest \nspor va fi luat în calcul la masa sau la totalul sporurilor, care nu trebuie să depășească un anumit \ncuantum, conform Legii nr.153/2017. \nCum spuneam, am avut o problemă a plagiatelor, însă scandalurile din presă, numărul redus al \nlocurilor  pentru  doctorat  acordat  școlilor  doctorale  din  ultimii  ani  au  condus  la  o  echilibrare  a \nnumărului de doctori care sunt declarați prin ordin de ministru în fiecare an. \nAm avut un maxim în anul 2012, în jurul a 6 000 de doctorate obținute, însă în ultimii cinci ani \nmedia s-a echilibrat undeva la 2 200 de titluri de doctor. \nCe facem cu profesorii din învățământul preuniversitar unde deja un ordin emis în vara anului \ntrecut de Ministerul Educației, mă refer aici la Ordinul nr.3993/2021, i-a afectat într-un mod extrem de \ngrav, dat fiind faptul că, deși Legea nr.153/2017 prevedea acordarea indemnizației de doctor pentru \naceștia în cazul în care titlul de doctor era echivalat cu gradul I înainte de 2017, începând cu aplicarea \n- 52 - \n   \nacestui ordin, indemnizația nu se mai acordă în prezent pentru deținătorii de titluri de doctor din \nînvățământul preuniversitar. \nȘi ce facem cu cei din învățământul universitar? Le luăm indemnizația care și așa nu reprezintă, \nvaloric vorbind, decât 50% din salariul minim brut pe țară și le majorăm un coeficient salarial cu 0,5. \nTotal injust. Și, cred eu, nu numai că vreți să luați, nu numai că nu puneți mare lucru în loc, dar nici nu \nîncercați să validați alte forme de titluri științifice prin remunerarea corespunzătoare a acestora. \nȘi aș mai vrea să adaug un singur aspect. Ați afirmat, dragi colegi de la USR, faptul că acest \nproiect legislativ reprezintă un demers, și citez acum: „care face parte dintr-un proiect mai larg de \nreașezare a sistemului de salarizare din sectorul public”. \nCum  vreți  dumneavoastră  să  reașezați  sistemul  de  salarizare  din  sistemul  public  când \nconsiderați acordarea acestei indemnizații de doctor absurdă, însă angajați în administrația locală, \nactivul de partid USR, pe posturi care solicită încadrare de studii superioare, angajați activ USR cu \nstudii medii? Și știți foarte bine scandalul de la Bacău care continuă și va continua, și cineva va \nrăspunde penal pentru ceea ce faceți. \nVă înțeleg pragmatismul în acest context, dar nu vă înțeleg sub nicio formă logica. \nVă mulțumesc. (Aplauze.) \n"
    },
    "91": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 130109,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 130212,
        "text": " \nVă mulțumesc. \nDin partea Grupului USR, domnul Radu Mihail. \nVă rog. \n"
    },
    "92": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 130212,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 131183,
        "text": " \nVă mulțumesc, domnule președinte. \nAș începe prin a remarca o frază care a fost rostită de la acest microfon: „încetul cu încetul lista \ndoctorilor se va curăța”. Din păcate, acest „se va curăța” s-a demonstrat că nu există în România. \nNimeni nu stă undeva liniștit, într-un șezlong, și lucrurile se curăță. Trebuie acțiune. Și, în niciun caz, \nșansa de a curăța ceva ce nu există, dacă nu ne oprim în a stimula astfel de practici. Situația este foarte \ndificilă. E nevoie de soluții. Putem fi de acord, poate că nu avem în față o soluție perfectă, dar sunt \nelemente, cum ar fi modul în care se echilibrează recompensa financiară, și am înțeles că au existat \ndiscuții în comisie și între membrii comisiei pe acest subiect. \nAți menționat problema învățământului preuniversitar. \nSolicitarea Grupului USR este de retrimitere la comisie pentru o săptămână. \nVă rog, domnule președinte, dacă puteți să supuneți la vot. \nMulțumesc. \n- 53 - \n   \n"
    },
    "93": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 131183,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 131252,
        "text": " \nDa. Vă rog, domnule senator Oprea. \n"
    },
    "94": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 131252,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 131597,
        "text": " \nDoar o intervenție foarte scurtă pentru că am ascultat cu atenție ce au spus cei de la Grupul \nUSR și trebuie să fac din nou remarca că este un principiu la USR: dacă am prins blatist într-un tren, \ntrebuie să oprim nu doar trenul, ci toată circulația trenurilor din România. \nCam așa vor și de data asta. (Aplauze.) \n"
    },
    "95": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 131597,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 131677,
        "text": " \nDomnul senator Cercel, vă rog. \nMicrofonul 3. \n"
    },
    "96": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 131677,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 132684,
        "text": " \nVă mulțumesc, domnule președinte. \nEu nu știu de unde apar ideile astea năstrușnice, aș putea spune, în contextul în care ne batem \ntoți cu pumnii în piept că educația reprezintă un element deosebit de important, iar când facem un \ndocument de cercetare, pentru că atunci când faci o teză de doctorat cercetezi și nu un an-doi, ci chiar \npatru ani de zile, conform legislației în vigoare, și venim acum să spunem că totul este derizoriu, că nu \nfolosește la nimic și că – vezi, Doamne! – o să le dăm ceva la salariu ca să nu se supere… Este absurd, \nstimați colegi! \nȘi când mai veniți cu astfel de idei, întrebați-vă în ce loviți, pentru că, în momentul de față, \nloviți în sistemul universitar. Ca să fii asistent universitar îți trebuie doctorat. Fără doctorat nu te poți \nangaja  sau  nu  poți  concura  pe  un  post  de  asistent  universitar.  Nu  mai  vorbesc,  șefi  de  lucrări, \nconferențiar, profesor etc. \nCa atare, mai ușor cu astfel de probleme. \nVă mulțumesc. \n"
    },
    "97": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 132684,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 132752,
        "text": " \nDomnul senator Mircescu. \nVă rog. \n"
    },
    "98": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 132752,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 132929,
        "text": " \nDomn profesor, este în proiectul de lege: pentru mediul universitar, acolo unde se solicită \ndoctorat, se include în salariul de bază. (Discuții.) \n"
    },
    "99": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 132929,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 133683,
        "text": " \nStimați colegi, dacă nu mai sunt intervenții, supun la vot propunerea domnului senator Radu \nMihail de retrimitere la comisie. O săptămână? O săptămână! \n- 54 - \n   \nVă rog să votați. \n(Intervenție neinteligibilă din sală.) \nE cineva fără cartelă? 27. \nDa, stimați colegi, proiectul va fi retrimis la comisie pentru o săptămână. \nMulțumesc. \n(Discuții la prezidiu.) \n* \nMergem mai departe. \nPunctul 8, Propunerea legislativă pentru modificarea alin.(8) al art.151 din Legea nr.127/2019 \nprivind sistemul public de pensii. (L264/2022) \nDeclar deschise dezbaterile generale. \nDacă avem inițiator la acest punct? Nu avem. \nDin partea Guvernului? Nu. \nComisia pentru muncă? \nDoamna senator Georgescu. Microfonul 7. \nVă rog. \n"
    },
    "100": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 133683,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 134944,
        "text": " \nVă mulțumesc, domnule președinte. \nBiroul permanent al Senatului a sesizat Comisia pentru muncă, familie și protecție socială \npentru dezbaterea și elaborarea raportului asupra Propunerii legislative pentru modificarea alin.(8) al \nart.151 din Legea nr.127/2019 privind sistemul public de pensii. \nInițiativa legislativă își propune stimularea tinerelor familii de a avea cel puțin doi copii și \npentru aceasta se urmărește ca la calculul punctajului lunar să se utilizeze integral câștigul salarial \nmediu brut lunar pentru perioadele în care au beneficiat de indemnizația pentru creșterea copilului. \nConsiliul Legislativ transmite un aviz negativ. \nConsiliul Economic și Social avizează favorabil. \nComisia pentru buget, finanțe, activitate bancară și piață de capital transmite un aviz negativ. \nÎn data de 17 mai, membrii Comisiei pentru muncă, familie și protecție socială au hotărât, cu \nmajoritate de voturi, să adopte raport de admitere. \nÎn consecință, Comisia pentru muncă, familie și protecție socială supune spre dezbatere și \nadoptare plenului Senatului raportul de admitere și propunerea legislativă. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \n- 55 - \n   \nVă mulțumesc. \n"
    },
    "101": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 134944,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 135134,
        "text": " \nMulțumesc. \nDacă sunt intervenții la acest punct. \nStimați colegi, nu sunt. \nMergem mai departe. \nRămâne la vot final… Da? \nDoamna Sbîrnea. Scuze. \nVă rog. \n"
    },
    "102": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 135134,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 135637,
        "text": " \nMulțumesc frumos, domnule președinte. \nAvând în  vedere criza demografică pe care o traversează România în  acest  moment  prin \nscăderea natalității, dar și prin migrația internațională accentuată, considerăm că această inițiativă este \nbine-venită și încurajează tinerele familii în a avea cel puțin doi copii, astfel încât atunci când ajung la \npensie să aibă un calcul decent pentru o pensie decentă. \nPartidul Social Democrat susține această inițiativă și va vota pentru. \n"
    },
    "103": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 135637,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 136042,
        "text": " \nMulțumesc. \nNu mai sunt intervenții. Mergem mai departe. \nRămâne la vot final pentru luni. \n* \nPunctul 9, Propunerea legislativă privind instituirea unor măsuri pentru stimularea ocupării pe \npiața muncii din România. (L265/2022) \nDeclar deschise dezbaterile generale. \nInițiator? Nu avem. \nGuvernul? La acest punct? Nu. \nComisia pentru muncă? \nVă rog, doamna Georgescu. \n"
    },
    "104": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 136042,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 137399,
        "text": " \nVă mulțumesc, domnule președinte. \nComisia pentru muncă, familie și protecție socială a fost sesizată de către Biroul permanent al \nSenatului în vederea dezbaterii și elaborării raportului asupra Propunerii legislative privind instituirea \nunor măsuri pentru stimularea ocupării pe piața muncii din România. \n- 56 - \n   \nAceastă propunere are ca obiect, potrivit expunerii de motive, adoptarea unor măsuri de sprijin \ndestinate angajatorilor și angajaților în vederea consolidării pieței muncii concomitent cu prevenirea \ncreșterii ratei șomajului la nivel național și asigurarea unei surse de venit salariaților. \nConsiliul Legislativ transmite aviz negativ. \nConsiliul Economic și Social transmite aviz favorabil. \nComisia  pentru  buget,  finanțe,  activitate  bancară  și  piață  de  capital  avizează  negativ,  iar \nComisia economică, industrii și servicii avizează favorabil. \nÎn  data  de  17  mai,  membrii  comisiei  au  dezbătut  și  au  hotărât,  cu  majoritatea  voturilor \nsenatorilor prezenți, întocmirea unui raport de respingere. \nÎn consecință, Comisia pentru muncă, familie și protecție socială supune spre dezbatere și \nadoptare plenului Senatului raportul de respingere a propunerii legislative. \nAceastă propunere face parte din categoria legilor organice, Senatul fiind primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "105": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 137399,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 137913,
        "text": " \nMulțumesc. \nDacă sunt intervenții la acest punct. \nDacă nu, rămâne la vot final pentru luni. \nMergem mai departe. \nDoamna președinte Dragu, nu plecați până nu semnați. \n* \nPunctul 10, Propunerea legislativă pentru aplicarea unor măsuri de sprijin pentru angajatori și \nsalariați în situații de criză, altele decât cele din perioada stării de urgență/asediu/alertă. (L266/2022) \nDeclar deschise dezbaterile generale. \nDacă avem inițiator. \nDoamna Alexandru. \nMicrofonul 5, vă rog. \n"
    },
    "106": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 137913,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 140768,
        "text": " \nÎncă o dată vă mulțumesc, domnule președinte. \nDumneavoastră ați citit titlul din care se înțelege foarte clar despre ce e vorba. Eu aș mai \nadăuga doar un cuvânt ca să fie completă imaginea, e vorba de Kurzarbeit, dacă ați auzit în dezbaterea \npublică, în discuțiile publice, un mecanism pe care l-am utilizat în 2020, după ce am temporizat un pic \nșomajul tehnic care e o formă pasivă în sensul în care angajatul rămâne acasă, i se suspendă temporar \ncontractul de muncă și când societatea își revine din activitate i se reactivează contractul. \n- 57 - \n   \nKurzarbeit pe care l-aș dori reglementat, și vin cu această propunere în alte situații excepționale \nde dificultate economică, și o să explic de ce am avut această inițiativă, este o măsură activă. Firma nu \nse închide, angajatul nu este acasă, își reduce activitatea; pentru orele lucrate plătește angajatorul, \npentru cealaltă fracție de muncă un procent este acoperit de stat. Un procent, nu integral. \nDe ce am simțit nevoia să fac acest lucru? Este pentru că, apreciez că dacă am fi avut în 2020 – dar \ncine să știe, că nu și-a pus nimeni problema și eu însămi sunt în culpă, dacă vreți sub acest aspect – dacă \nam fi avut un cadru legislativ care să stabilească care sunt definițiile acestui mecanism, cum se \nactivează el, cui se adresează, pe ce durată, care sunt instituțiile care au un rol, ne-ar fi fost mult mai ușor. \nAșa,  am  făcut  pe  repede-înainte  un  cadru  legislativ  care  să  ne  permită  declanșarea \nmecanismului și am fost conștientă de atunci că situații excepționale pot apărea oricând, nu doar \ngenerate de COVID, ci, de exemplu, de criza cip-urilor sau de alte situații, inundații, cutremure pe \nteritoriul unei regiuni, pe teritoriul unui județ, la nivel național, Doamne ferește! Deci pot apărea \nsituații și atunci Parlamentul poate ajuta Guvernul pentru că, atrag atenția – în pofida punctului de \nvedere negativ pe  care, mă scuzați, că faceți  și  dumneavoastră politică ca și  mine, este  absolut \nrăutăcios – pentru că nu se poate aplica fără Guvern, doar creează cadrul general, stabilește niște reguli \ndupă care vine Guvernul, printr-o hotărâre de Guvern și stabilește perioada, și stabilește cuantumul. \nA spune că te opui, deși în măsurile anunțate chiar de curând de coaliția de guvernare apare \nproiect de lege pentru Kurzarbeit, doar pentru că vine de la cineva din opoziție care, întâmplător, a și \ngestionat acest mecanism în 2020 și știe ce vorbește, mi se pare doar o palmă politică. Dar, pe fond, \nrepet, proiectul pe care vi-l propun se adresează angajatorilor și angajaților, și îi protejează pentru orice \naltă  situație  decât  stare  de  urgență/alertă,  care  au  reglementări  specifice,  situații  de  dificultate \neconomică în care firma își continuă activitatea, dar cu un program redus. \nAcum… \n"
    },
    "107": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 140768,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 140829,
        "text": " \nDoamna deputat, mulțumesc. \n"
    },
    "108": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 140829,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 141800,
        "text": " \nMă apropii de final. \nPunct de vedere negativ de la Consiliul Legislativ pentru că, nu intru în detalii și spun cam ce \nsituații excepționale pot apărea. Încă o dată subliniez, legea creează doar cadrul general. Guvernul va \nveni, se va autosesiza și va veni cu mecanismul concret și îl va defini în timp și va decide dacă se \nactivează sau nu. \nConsiliul Legislativ îmi cere să dau o definiție „la virgulă” a tuturor acestor situații. Imaginați-vă că \ndacă fac acest lucru șansa să omit ceva sau să scap ceva la care nu m-am gândit, pur și simplu, că nu \n- 58 - \n   \nam de unde să știu ce situații de criză… este destul de mare. Modelul german de Kurzarbeit, aplicat de \nzeci de ani, arată că aceasta este soluția, ca firmele să-și continue activitatea în fața unei situații-limită \nși angajații să-și păstreze salariile chiar dacă redus, pentru că și programul lor de lucru pe o anumită \nperioadă este un program redus. \nDeci sunt… \n"
    },
    "109": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 141800,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 141861,
        "text": " \nMulțumesc, doamna deputat. \n"
    },
    "110": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 141861,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 141951,
        "text": " \nÎnțeleg punctul de vedere al Consiliului Legislativ… \n"
    },
    "111": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 141951,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 142012,
        "text": " \nDoamna deputat! Mulțumesc. \n"
    },
    "112": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 142012,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 142082,
        "text": " \n… dar e vorba de o altă viziune… \n"
    },
    "113": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 142082,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 142262,
        "text": " \nStimați colegi, mergem mai departe. \nDin partea Guvernului dacă este cineva la acest punct? Nu. \nComisia pentru muncă? \nDoamna senator Georgescu. \n"
    },
    "114": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 142262,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 143292,
        "text": " \nVă mulțumesc, domnule președinte. \nComisia pentru muncă, familie și protecție socială a fost sesizată de către Biroul permanent al \nSenatului în vederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru aplicarea \nunor măsuri de sprijin pentru angajatori și salariați în situații de criză, altele decât cele din perioada \nstării de urgență, asediu sau alertă. \nConsiliul Legislativ transmite un aviz negativ. \nConsiliul Economic și Social transmite aviz favorabil. \nComisia economică, industrii și servicii avizează negativ. \nÎn ședința din data de 17 mai anul curent, Comisia pentru muncă, familie și protecție socială a \nhotărât, cu majoritatea voturilor senatorilor prezenți, întocmirea unui raport de admitere. \nÎn consecință, comisia propune plenului Senatului un raport de admitere cu amendamente \nadmise.  În  raport cu obiectul de  reglementare această propunere  face parte din  categoria legilor \norganice, Senatul fiind prima Cameră sesizată. \nVă mulțumesc. \n- 59 - \n   \n"
    },
    "115": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 143292,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 143411,
        "text": " \nDa. Mulțumesc. \nDin partea colegilor dacă sunt intervenții. Da. \nGrupul USR, vă rog. \n"
    },
    "116": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 143411,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 144596,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nAceastă lege vine să stabilească un cadru prin care, în situații de criză, Guvernul să poată lua \nmăsurile pentru a proteja locurile de muncă și pentru a limita efectele negative asupra economiei. \nAș vrea să punctez o discuție pe care am avut-o la Comisia de muncă pe marginea acestei legi, \nși anume: s-a invocat faptul că nu e nevoie de o astfel de lege pentru că Guvernul poate să dea \nordonanțe de urgență. \nEu vă propun să nu transformăm Parlamentul României într-o anexă a Guvernului. Sunt prea \nmulte OUG-uri nejustificate, OUG-uri de modificare a modificării la alte OUG-uri. Am avut chiar, \ndacă vă uitați în OUG 57/2022, o transpunere de directivă luată copy-paste, inclusiv cu sintagma: \n„astfel cum este definită de fiecare stat membru”, referindu-ne, evident, la legislația noastră națională. \nN-avea nicio legătură această sintagmă cu ordonanța respectivă. \nDeci, haideți să ne facem treaba și să adoptăm legi pornite din Parlament care să faciliteze \nactivitatea Guvernului și să nu mai așteptăm să ni le pună Guvernul pe masă. \nVă invit să votați și să susțineți acest proiect. \nMulțumesc. \n"
    },
    "117": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 144596,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 145969,
        "text": " \nMulțumesc. \nDacă nu mai sunt intervenții la acest punct, stimați colegi, am depășit ora 13.00, închidem \naici dezbaterile. \nNe vedem luni. \n* \nÎnainte  de  a  declara  ședința  închisă,  dați-mi  voie  să  dau  citire  unei  note  privind  pentru \nexercitarea de către parlamentari a dreptului de sesizare a Curţii Constituţionale. \nConform art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii \nConstituţionale, s-au depus la secretarul general al Senatului, în vederea exercitării de către senatori a \ndreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1. Lege pentru modificarea și completarea Legii nr.58/1934 asupra cambiei și biletului la ordin \n– procedură de urgenţă; \n- 60 - \n   \n2. Lege pentru modificarea și completarea Legii nr.59/1934 asupra cecului; \n3. Lege pentru modificarea Legii vânătorii şi a protecţiei fondului cinegetic nr.407/2006; \n4. Lege pentru modificarea și completarea Legii nr.121/2019 privind evaluarea și gestionarea \nzgomotului ambiant – procedură de urgenţă. \nTermenele sunt de două zile pentru legile adoptate în procedură de urgenţă şi de cinci zile \npentru  legile  adoptate  în  procedură  de  drept  comun  de  la  data  depunerii,  astăzi,  25  mai  2022. \nTermenele se calculează luând în considerare ziua anunţului, respectiv astăzi, 25 mai 2022. \n"
    },
    "118": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 145969,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 146053,
        "text": " \nPe procedură vrea Ionuț Neagu să zică ceva. \n"
    },
    "119": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 146053,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 146159,
        "text": " \nO chestiune de procedură înainte de a declara ședința închisă. \nVă rog. \n"
    },
    "120": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 146159,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 146578,
        "text": " \nStimați colegi, \nVreau să-i mulțumesc domnului Petrean care este prezent la balcon. Este în a 22-a zi de greva \nfoamei. Reclamă un abuz care i s-a întâmplat de la mai multe instituții ale statului. El a fost demis \nilegal dintr-o funcție de director și s-au comis multiple abuzuri. Se luptă cu acest sistem și vreau să-i \nmulțumesc pentru faptul că a putut fi prezent aici. \nMulțumesc. (Aplauze.) \n"
    }
}