{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 14 martie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 14 martie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 62,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 62,
        "end_text": "S T E N O G R A M A",
        "end_index": 4703,
        "text": "  \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  3-4; 21 \n2.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  4; 46-47 \niniţiative legislative. \n3.  Dezbaterea și adoptarea Proiectului de lege privind reglementarea activității  4-7; 47 \nprestatorului casnic. (L113/2022) \n4.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  7-15; \nLegii nr.158/2018 pentru modificarea și completarea Ordonanței de urgență a  47-48 \nGuvernului nr.57/2007 privind regimul ariilor naturale protejate, conservarea \nhabitatelor naturale protejate, a florei și a faunei sălbatice, precum și pentru \nmodificarea Legii nr.292/2018 privind evaluarea impactului anumitor proiecte \npublice și private asupra mediului. (L117/2022) \n5.  Dezbaterea și adoptarea Proiectului de lege privind unele măsuri de ocrotire  15-21; 48 \npentru persoanele cu dizabilități intelectuale și psihosociale. (L541/2021) \n6.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  registrul  comerțului.  21-22; 48 \n(L564/2021) \n7.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  22-26; 49 \nurgenţă a Guvernului nr.8/2022 pentru modificarea şi completarea Ordonanţei \nde urgenţă a Guvernului nr.130/2020 privind unele măsuri pentru acordarea de \nsprijin  financiar  din  fonduri  externe  nerambursabile,  aferente  Programului \noperațional  Competitivitate  2014  –  2020,  în  contextul  crizei  provocate  de \nCOVID-19, precum şi alte măsuri în domeniul fondurilor europene. (L73/2022) \n8.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  26-28; 49 \nurgenţă  a  Guvernului  nr.10/2022  pentru  modificarea  și  completarea  Legii \nnr.346/2004 privind stimularea înființării și dezvoltării întreprinderilor mici și \nmijlocii. (L75/2022) \n9.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  28-29; \nurgenţă  a  Guvernului  nr.11/2022  privind  modificarea  și  completarea  Legii  49-50 \nnr.259/2021 pentru aprobarea Ordonanței de urgență a Guvernului nr.118/2021  privind  stabilirea  unei  scheme  de  compensare  pentru  consumul  de  energie \nelectrică și gaze naturale pentru sezonul rece 2021 – 2022, precum și pentru \ncompletarea Ordonanței Guvernului nr.27/1996 privind acordarea de facilități \npersoanelor care domiciliază sau lucrează în unele localități din Munții Apuseni \nși în Rezervația Biosferei „Delta Dunării”. (L76/2022) \n10.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  29-30; 50 \nurgenţă  a  Guvernului  nr.9/2022  pentru  stabilirea  unor  măsuri  bugetare  în \nvederea sprijinirii sectorului întreprinderilor mici și mijlocii. (L74/2022) \n11.  Continuarea dezbaterilor și  adoptarea Proiectului  de lege privind aprobarea  30-31; 50 \nOrdonanţei  Guvernului  nr.4/2022  pentru  modificarea  și  completarea  Legii \nnr.227/2015 privind Codul fiscal, precum și pentru prorogarea unui termen. \n(L20/2022) \n12.  Continuarea dezbaterilor și  adoptarea Proiectului de lege privind aprobarea  31-34; \nOrdonanţei Guvernului nr.12/2022 pentru modificarea și completarea unor acte  50-51 \nnormative din domeniul transporturilor rutiere. (L28/2022) \n13.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  34-35; 51 \ncompletarea Legii nr.58/1934 asupra cambiei și biletului la ordin. (L62/2022) \n14.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  35-36; \ncompletarea Legii nr.59/1934 asupra cecului. (L63/2022)  51-52 \n15.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  36-41; 52 \nnr.227/2015  privind  Codul  fiscal,  cu  modificările  și  completările  ulterioare. \n(L79/2022) \n16.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  art.76  41-42; \nalin.(4) din Legea nr.227/2015 privind Codul fiscal. (L81/2022)  46; 52 \n17.  Dezbateri asupra Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a  42-45; 46; \nGuvernului nr.121/2021 privind stabilirea unor măsuri la nivelul administrației  52-53 \npublice centrale și pentru modificarea și completarea unor acte normative. (L37/2022) \n(Retrimitere la Comisia pentru buget, finanțe, activitate bancară și piață de capital \nși Comisia pentru administrație publică.) \n18.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  53 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n  - 2 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4703,
        "end_text": "şedinţei Senatului din 14 martie 2022",
        "end_index": 4724,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 14 martie 2022",
        "start_index": 4724,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4993,
        "text": " \n \nŞedinţa a început la ora 15.06. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretai ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4993,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4993,
        "text": ""
    },
    "7": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4993,
        "end_text": "Domnul Cătălin Boboc – secretar de stat la Ministerul Muncii și Solidarității Sociale:",
        "end_index": 7802,
        "text": " \nDoamnelor și domnilor, \nO să vă rog să luați loc în sala de plen, ca să putem să începem ședința Senatului de astăzi. \nVă mulțumesc. \nPAUZĂ \nDoamna Alina-Ștefania Gorghiu: \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 14 martie 2022, și vă anunț că, din totalul \nde 136 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 80 de colegi. \nConduc această ședință în calitate de vicepreședinte al Senatului, asistată de domnul senator \nEugen Pîrvulescu și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi v-a fost distribuită. \nDacă există comentarii din partea liderilor de grup. \nNeexistând, vă supun votului ordinea de zi. \nStimați colegi, vă rog, vot. (Discuții.) \nConstat că sunt 26 de voturi pentru. \nO  să  rog  în  continuare  colegii,  dat  fiind  faptul  că  sunteți  mult  mai  mulți  în  sală,  să  vă \nintroduceți cartelele, pentru a putea merge mai departe cu ordinea de zi. \nStimați colegi, v-ați introdus cu toții cartelele, ca să putem totuși începe? \nCu respect vă spun lucrul ăsta, că de 10 minute stăm și ne mișcăm prin sala de plen. \nO să dau din nou votul privitor la ordinea de zi. \nVă rog, vot. \nMulțumesc. \nPrezenți – 65 de senatori: 65 de voturi pentru, contra – zero, abțineri – zero, „nu votez” – zero. \nProgramul de lucru pentru această zi este următorul: ora 15.00 – lucrări în plenul Senatului, cu \ndezbaterea inițiativelor legislative înscrise pe ordinea de zi; ora 16.00 – vot final. \nDacă sunt intervenții cu privire la acest program, stimați colegi. \n  - 3 -  Dacă nu există, vă rog, vot. \n74 de colegi senatori prezenți: 73 pentru, o singură abținere, niciun vot împotrivă, „nu votez” – zero. \n* \nLa punctul 1 al ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unei iniţiative legislative. \nPotrivit art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin \nhotărârea plenului Senatului, la propunerea Biroului permanent. \nAstfel, Biroul permanent al Senatului, în ședința din 14 martie 2022, a analizat solicitarea \nprivind prelungirea la 60 de zile a termenului de dezbatere și adoptare a Propunerii legislative pentru \nmodificarea și completarea Legii nr.104/2011 privind calitatea aerului. (L54/2022) \nUrmează  să  supunem  votului  prelungirea  termenului  de  dezbatere  și  adoptare  în  cadrul \nsesiunii de  vot final. \n* \nLa punctul 2 este înscris Proiectul de lege privind reglementarea activității prestatorului \ncasnic. (L113/2022) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nExistă reprezentant din partea Guvernului? \nVă rog, domnule secretar de stat, aveți cuvântul. \nDomnul Cătălin Boboc. \n"
    },
    "8": {
        "start_text": "Domnul Cătălin Boboc – secretar de stat la Ministerul Muncii și Solidarității Sociale:",
        "start_index": 7802,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7910,
        "text": " \nDoamna președinte… \n"
    },
    "9": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7910,
        "end_text": "Domnul Cătălin Boboc:",
        "end_index": 7967,
        "text": " \nVă rog, aveți cuvântul. \n"
    },
    "10": {
        "start_text": "Domnul Cătălin Boboc:",
        "start_index": 7967,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8332,
        "text": " \nMulțumesc, doamna președinte. \nDoamnelor și domnilor senatori, \nÎn cadrul Comisiei pentru muncă, reunită cu Comisia juridică, au fost dezbateri pe acest proiect \nși ne-am asigurat că el va fi un proiect bun. \nAșadar, susținem, cu amendamentele adoptate, aprobarea raportului așa cum a ieșit el din cele \ndouă comisii reunite. \nVă mulțumesc. \n"
    },
    "11": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8332,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 8704,
        "text": " \nMulțumesc, domnule secretar de stat Cătălin Boboc. \n  - 4 -  Comisia juridică, de numiri, disciplină și imunități și Comisia pentru muncă, familie și protecție \nsocială au elaborat un raport comun. \nDoamna Iulia Scântei este invitată să prezinte raportul. \nVă rog, doamna președintă. \nMicrofonul din fața doamnei președinte Iulia Scântei. \n"
    },
    "12": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 8704,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9541,
        "text": " \nMulțumesc, doamna președintă. \nÎntr-adevăr, cele două comisii coraportoare, Comisia juridică și Comisia pentru muncă, au dezbătut, \nîn ședințe distincte, acest proiect de lege și, cu unanimitate de voturi, au hotărât adoptarea unui raport \ncomun de admitere, cu amendamente admise, care vizează corecții din avizul Consiliului Legislativ. \nÎn  principal,  proiectul  de  lege  este  foarte  necesar  astăzi  în  România,  având  ca  obiect \nreglementarea activității casnice de către persoane fizice, definită ca activitatea ocazională, necalificată, \ndesfășurată de o persoană fizică în legătură strictă cu gospodăria sau gospodăriile unei familii. \nProiectul are avize favorabile de la Consiliul Legislativ și de la Consiliul Economic și Social. \nSusținem votarea lui de plenul Senatului. \nVă mulțumim. \n"
    },
    "13": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9541,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 9829,
        "text": " \nMulțumesc, doamna președintă Scântei. \nÎl rog pe domnul Rotaru, din partea Grupului PSD, în dezbateri generale și vă rog, dacă din \npartea grupurilor mai există și alte luări de cuvânt la dezbateri generale, vă invit. \nDomnule președinte, aveți cuvântul. \n"
    },
    "14": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 9829,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12058,
        "text": " \nMulțumesc, doamna președinte. \nAcest proiect de lege este o inițiativă foarte bună a Guvernului, necesară, importantă, care vine \nsă reglementeze o activitate care se desfășoară, dar nu este în niciun fel sub auspicii legale și a generat \n– și va genera dacă nu ar fi reglementată –, poate să genereze în continuare consecințe, în primul rând \nasupra celor care desfășoară acest tip de activitate. Este de precizat faptul că, din păcate, nici la nivel \nde Uniune Europeană nu sunt lucrurile clare și o serie întreagă de activități de acest gen se desfășoară \nundeva în zona neagră, ca să spunem așa. \nAceastă  propunere,  această  inițiativă  legislativă,  acest  proiect  de  lege  de  fapt,  vine  să \nreglementeze activitatea… care este o activitate necesară și  care pune în  lumină partea legală a \nlucrurilor și partea care ține de protecția prestatorului de serviciu, în sensul în care unele activități \ncasnice pe care le desfășoară acești prestatori nu erau în niciun fel reglementate, nu erau în niciun fel \nprecizate de lege. Și-atunci, legea vine și spune: da, cine vrea să facă asemenea lucru poate să-l facă, \n  - 5 -  poate să existe o convenție verbală între beneficiar și prestator și, pe baza unor bonuri valorice pe care \nacesta le primește, se face o decontare. E o întreagă procedură stabilită privind modul în care se \ndesfășoară această activitate. Cert este faptul că, atunci când se întâmplă acest lucru, prestatorul va \nplăti un cuantum din această sumă ca și contribuție de asigurări sociale, va plăti un cuantum ca și \nimpozit – sigur, la jumătatea sumei pe care o încasează –, dar va avea și calitate de asigurat. \nCe mai e de precizat este faptul că – sigur, sunt mai multe aspecte –, dar este faptul că aceste \nvenituri pe care le obțin prestatorii nu afectează venitul minim garantat. Deci celor care au această \nposibilitate de a încasa venitul minim garantat nu li se va lua în calcul atunci când se face acel calcul \nprivind încadrarea în 416. \nPe cale de consecință, Grupul PSD va susține acest proiect de lege, care, repet, este benefic și care \nprobabil, pe parcurs, în funcție de modul în care se vor derula lucrurile, va mai fi necesar să fie îmbunătățit. \nMulțumesc. \n"
    },
    "15": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12058,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 12296,
        "text": " \nMulțumesc, domnule președinte. \nDacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. \nDoamna senator Șoșoacă este ultimul înscris la dezbateri generale. \nVă rog, doamna senator. \n"
    },
    "16": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 12296,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13815,
        "text": " \nMulțumesc frumos. \nDa, este o inițiativă bună, numai că felul în care este redactată nu corespunde nevoilor practice. \nÎn primul rând, nu cred că știți ce se întâmplă în realitate, pentru că în astfel de procese – nu \nștiu câți dintre dumneavoastră ați avut, eu am reprezentat foarte multe părți, de ambele părți –, în \ncondițiile  în  care  nu  există  un  acord  de  voință  exprimat  în  scris,  foarte  greu  ai  posibilitatea  să \ndemonstrezi ceea ce se întâmplă, activitatea. \nMai mult, puneți pe drumuri atât angajatorul, cât și prestatorul pentru a achiziționa acele \ntichete, precum și a le transforma în bani. Stau să mă întreb cine va tipări acele tichete, ca să putem să \nvedem cui prodest, da? Cui folosește acest lucru? Pentru că în practică acest lucru nu se poate \nimplementa în felul acesta. Niciuna dintre părți nu are interes și nu are nici timpul necesar să se ducă la \nacele oficii ca să preia acele tichete și ceilalți, ca să și le schimbe în bani. \nȘi, mai mult decât atât, vă spun că nici nu au nevoie să fie urmăriți, totul este la înțelegerea \npărților. Și în general sunt pensionari sau persoane care sunt înregistrate ca fiind cu dizabilități, care-și \nmai câștigă un ban de la familiile cu potență financiară. \nDeci, din păcate, o inițiativă bună, dar transpusă foarte prost, care nu va găsi nicio posibilitate \nde a ajuta niciuna dintre părți. Și nici măcar pe dumneavoastră. Doar pe cei care editează tichetele. \n  - 6 -  Vă mulțumesc. \nO altă afacere. \n"
    },
    "17": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13815,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 14691,
        "text": " \nMulțumesc pentru intervenție. \nDat fiind faptul că nu mai sunt luări de cuvânt, o să declar închise dezbaterile generale, lăsând \ninițiativa legislativă la vot final. \n* \nLa  punctul  3  este  înscrisă  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii \nnr.158/2018 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.57/2007 privind \nregimul  ariilor  naturale  protejate,  conservarea  habitatelor  naturale  protejate,  a  florei  și  a  faunei \nsălbatice, precum  și  pentru modificarea  Legii  nr.292/2018 privind evaluarea impactului  anumitor \nproiecte publice și private asupra mediului.  (L117/2022) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nDacă din partea inițiatorilor… \nDorește domnul Zamfir, care este inițiator, să ia cuvântul. \nÎl invit la microfonul central. \n"
    },
    "18": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 14691,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17284,
        "text": " \nMulțumesc, doamna președintă. \nAcum, cred că nu mai e vreun secret, așa, pentru nimeni nevoia acestui proiect de lege. Pentru \ncă au fost foarte multe dezbateri, a fost și astăzi la comisiile reunite – economică, mediu și energie – o \ndezbatere extrem de aprinsă în legătură cu acest proiect de lege. \nAcum, pentru cei care ați mai avea o îndoială în legătură cu nevoia acestui proiect de lege și cu \nfaptul că acest proiect de lege nu afectează mediul, ci pur și simplu face ceva ce trebuia făcut de o \nbucată bună de vreme, și anume facilitează terminarea unor hidrocentrale care sunt începute de foarte \nmultă vreme și, pentru faptul că sunt în zona ariilor protejate, acest lucru face ca lucrările să fie oprite \nde mulți ani de zile. Vă dau doar un singur exemplu. Este o hidrocentrală la Răstolița, care este \nîncepută undeva în 1989. Ea este terminată în proporție de 96-98%, s-au investit acolo peste 200 de \nmilioane de euro, iar în momentul ăsta este blocată. \nPractic, ar mai trebui să vă dau o informație extrem de importantă, și anume faptul că, dacă \naceste hidrocentrale care sunt în zona ariilor protejate ar fi putut fi date în funcțiune, România n-ar mai \nfi importat jumătate din cantitatea de energie electrică pe care a importat-o în anul 2001. Necesarul a \nfost de 2 000 de terawați. Aceste hidrocentrale date în funcțiune, dacă ar fi fost date în funcțiune \nvorbesc,  mă  refer  la  toate  cele  nouă  hidrocentrale  începute  în  zona  ariilor  protejate  înainte  de \nconstituirea ariilor protejate… că aici este un lucru pe care vreau să-l semnalez pentru cei care n-au \n  - 7 -  înțeles foarte bine acest aspect: ne referim la construcțiile hidrotehnice care au fost începute înainte de \nanul 2007, anul în care s-au stabilit acele perimetre de arii protejate. \nAșadar, ca lucrurile să fie limpezi pentru toată lumea, cred că nu mai avem niciun motiv, în \nacest context european, internațional, niciun motiv să nu ne creștem capacitățile de producție, să nu \nproducem curent, energie electrică, în România, tocmai ca noi aici să ne începem, încet-încet – și ăsta \neste un prim pas –, pentru dobândirea independenței energetice, la care tot sperăm de o bună bucată de \nvreme și la care trebuie să ajungem într-un viitor apropiat. \nGrupul PSD va vota acest proiect de lege și vă îndemn cu toată convingerea s-o faceți și \ndumneavoastră, pentru că acest proiect n-are nicio legătură cu vreo doctrină politică, ci pur și simplu \neste un proiect care vine să apere interesul național, pe care astăzi îl avem de apărat. \nVă mulțumesc mult. \n"
    },
    "19": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17284,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 17429,
        "text": " \nMulțumesc, domnule senator Zamfir. \nDin partea Grupului PNL, îl invit la microfon pe domnul senator Sorin Bumb. \n"
    },
    "20": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 17429,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19055,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nSunt de acord cu colegul nostru, domnul senator Zamfir. \nPNL-ul  știți  că  întotdeauna  a  ținut  la  condițiile  de  mediu.  Știm  foarte  bine  și  resimțim \nschimbările climatice, dar de aici și până la a trece la extreme și să oprim niște investiții care sunt \nterminate în proporție de peste 95%, mi se pare prea mult. Mai mult, aceste investiții sunt investiții în \nenergie verde, în energie regenerabilă, nepoluantă, iar aceste hidrocentrale au fost începute cu mult \nînainte de a intra în Uniunea Europeană. Condițiile au venit pe parcurs și, mai mult, au fost duse la \nextrem. Cred că este foarte important să fim independenți din punct de vedere energetic, să dăm \ndrumul la aceste investiții pentru a ne asigura independența energetică. \nMai mult, în partea de centru și de nord-vest a țării avem un deficit mare de întreprinderi care \nproduc energie electrică și se poate pune sub semnul întrebării siguranța sistemului energetic național. \nMai mult, știți foarte bine, Complexul Energetic Hunedoara a fost parțial oprit și producerea de energie \nelectrică din cărbune se încearcă, conform tratatului pe care îl avem și conform Green Deal-ului, să se \nînlocuiască tot cu energie regenerabilă. Dar din moment ce avem capacități care se pot pune în \nproducție și noi le blocăm, nu mi se pare corect ca votul nostru să nu fie pentru terminarea acestor \ncapacități și pentru a ne asigura, cel puțin în această perioadă dificilă, când vedem ce se întâmplă în \nestul țării, independența cât de cât, independența energetică. \nMulțumesc. \n  - 8 -  "
    },
    "21": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19055,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 19624,
        "text": " \nMulțumesc. \nNumai o secundă, nu știu dacă domnul Zamfir a vorbit în numele comisiei sau doar ca inițiator. \nDacă nu, o să rog, din partea comisiilor raportoare, Comisia economică, industrii și servicii, \nComisia pentru mediu sau Comisia pentru energie, infrastructură energetică și resurse minerale, care \nau elaborat în comun acest raport, să prezinte și raportul. \nDomnul președinte… haideți unul dintre dumneavoastră, vă rog, din partea acestor trei comisii, \nsă prezinte raportul. Vă invit. \nSe duce la microfonul lateral? \nVă rog. \n"
    },
    "22": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 19624,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19967,
        "text": " \nMulțumesc, doamna președinte de ședință. \nÎn urma dezbaterilor, membrii Comisiei economice, industrii și servicii, Comisiei de energie, \ninfrastructură energetică și resurse minerale și Comisiei pentru mediu au hotărât, cu majoritate de \nvoturi, să adopte un raport comun de admitere, cu amendamente admise. \nMulțumesc. \n"
    },
    "23": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19967,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 20063,
        "text": " \nMulțumesc tare mult. \nDomnule senator Popescu, aveți cuvântul. \n"
    },
    "24": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 20063,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22339,
        "text": " \nMulțumesc, doamna președintă de ședință. \nSigur, au existat discuții, atât în cadrul Comisiei de anchetă asupra creșterii prețurilor energiei, \ncât  și  în  cazul  comisiilor  reunite,  raportoare  de  astăzi,  discuții  că  ne  dorim  să  oprim  investiții \nimportante datorită unor peștișori, nu știu, păsărele și alte animale. Sigur, cu toții apreciem și recunoaștem \nnevoia de a crește producția de energie, însă modelul ales este unul greșit, în opinia noastră. \nProiectul se referă la modificarea unei legi de transpunere a două directive europene care a fost \nnecesar a fi adopte la momentul aderării și nu au beneficiat de perioade de tranziție sau de derogări. \nModificările produse astăzi își doresc a schimba sensul directivei, și anume posibilitatea scoaterii de \nsuprafețe din ariile protejate, pentru continuarea unor lucrări la hidrocentrale. \nPoziționarea Comisiei Europene este clară în ceea ce privește acest tip de proiecte, printr-un \nrăspuns adresat exact la această întrebare, existând doar trei posibilități de declasificare a unei astfel de \nsuprafețe din ariile protejate: \n- să se poată face dovada erorii științifice potrivit căreia ar fi fost desemnată greșit; \n  - 9 -  - că există evoluții naturale ale habitatelor și speciilor de interes european ce nu pot fi prevenite \nprin aplicarea corectă a art.6 alin.(4) din directivă; \n- totodată, proiectele vizate nu adresează probleme de sănătate sau siguranță publică și nu au \navizul Comisiei Europene. \nAșadar, scopul vădit este de a legaliza două proiecte de amenajări hidroelectrice, cu impact de \nmediu negativ în arii naturale protejate: Parcul Național Defileul Jiului și Parcul Național Călimani. \nProiectele au deja autorizațiile de construcție anulate definitiv de instanță, hotărârea de guvern de \nexpropriere pentru unele din proiecte a fost anulată de instanță. \nModificările pe care le veți aduce astăzi nu sunt suficiente pentru a putea continua proiectele. \nNe bucurăm atunci când Uniunea Europeană ne sprijină, ne finanțează și ne asigură protecție. În cazul \nacesta, ignorăm total recomandările Comisiei. \nUSR rămâne singurul partid care îmbrățișează cu adevărat valorile europene și apără aceste \nvalori – USR va vota împotriva raportului de admitere. \n"
    },
    "25": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22339,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 22527,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul președinte din partea Grupului UDMR, Antal Loránt, pentru cuvânt. \nDomnule președinte, vă rog. \n"
    },
    "26": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 22527,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25635,
        "text": " \nVă mulțumesc, doamna președinte. \nDoamnelor și domnilor senatori, \nDezbatem un proiect legislativ, zic eu, extrem de important, care are în vedere normalizarea \nunor investiții în domeniul hidroenergeticii. \nDar, până ajungem la acest proiect legislativ, cred că putem să fim cu toții de acord că la \nnivelul României, în situația unor investiții strategice de importanță majoră, privind investiții în căile \nferate, privind investiții în infrastructură rutieră, privind investiții în diferite domenii, din păcate în \nultimii ani aceste investiții s-au oprit, din varii motive, de incapacitate de acțiune la nivelul instituțiilor \nstatului, în situația în care au ajuns și aceste investiții inițiate de către Hidroelectrica. Cred că, la nivel \nde principiu, trebuie să luăm o decizie în privința acestor investiții și să începem să le deblocăm și să \nîncercăm  să  înțelegem  poziția  extrem  de  importantă  a  României,  mai  ales  din  punct  de  vedere \nenergetic, la nivelul Uniunii Europene. \nDacă ne raportăm la începutul anilor ʹ90, România era o țară extrem de importantă în ceea ce \nprivește capacitățile de producție de energie electrică și din punct de vedere, bineînțeles, al mixului \nenergetic. În momentul de față am ajuns ca, mai ales după 2007, când s-au instaurat aceste arii \nprotejate, care, încă o dată, au importanță majoră în ceea ce privește protecția mediului, dar cred că la \n  - 10 -  momentul respectiv s-a omis o greșeală instituțională și nu s-au inventariat, în cadrul acestor arii \nprotejate, aceste investiții, aceste șantiere deschise și statul a ajuns în situația în care a investit sute de \nmilioane de euro, dar la un moment dat s-au și oprit, s-au sistat aceste șantiere. Cred că proiectul \nlegislativ are în vedere deblocarea acestor investiții. \nIar un alt aspect extrem de important, că de foarte multe ori ne place să ne raportăm la \ndirectivele europene și de foarte multe ori ne uităm către Bruxelles – nu trebuie să uităm că principiul \nUniunii Europene este „unitate în diversitate”. Adică fiecare stat membru, totuși, are dreptul suveran, \nare acel drept ca pe anumite investiții strategice, pe anumite direcții să ia deciziile cele mai bune, cele \nmai importante pentru acel stat membru. Cum și România este stat membru al Uniunii Europene, cred \ncu tărie că avem acest drept și obligația de a ne uita foarte atent la aceste investiții, mai ales din \ndomeniul energiei și mai ales în contextul dat de criza geopolitică și de criza energetică, ca să le \npornim, să le deblocăm, în interesul României. \nEu cred că inițiativa legislativă este una extrem de bine-venită. Bineînțeles, trebuie să respectăm \ncadrul legal și aceste companii, în speță Hidroelectrica, trebuie să respecte cadrul legal și, dacă este nevoie \nși la nivel de avizare, bineînțeles, să reavizeze aceste șantiere conform normelor și legilor în vigoare. \nGrupul  UDMR,  bineînțeles,  cum  am  făcut  și  în  comisiile  reunite,  cele  trei  comisii  de \nspecialitate, noi vom susține acest proiect legislativ și vom vota pentru raportul favorabil. \nVă mulțumesc. \n"
    },
    "27": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25635,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 25961,
        "text": " \nMulțumesc.  \nMai era înscris – cât apetit pentru aceste dezbateri! –, era înscris colegul de la UDMR, domnul \nBordei, din partea AUR – domnul Dăneasă și o să revin la următorii vorbitori imediat. Vă rog. \nConstat că… (Discuții.) a vorbit domnul de la… \nDomnule senator Bordei, aveți cuvântul. \n"
    },
    "28": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 25961,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26071,
        "text": " \nMulțumesc, doamna președintă de ședință. \nM-ați derutat, că m-ați făcut de la UDMR. \n"
    },
    "29": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26071,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 26137,
        "text": " \nUneori nu e chiar rău, să știți. \n"
    },
    "30": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 26137,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28439,
        "text": " \nAm să reiau foarte pe scurt argumentele pe care le-am adus și în ședința de azi-dimineață. Noi \nnu ne opunem producției de energie hidroelectrică. Dimpotrivă, suntem susținători ai acestei categorii \nde energie, care este o energie verde și care contribuie, într-adevăr, la reducerea atât a emisiilor de \ncarbon, cât și la scăderea prețurilor energiei. \n  - 11 -  Nu noi am oprit aceste proiecte și nu noi le vom opri prin votul din Parlament. Aceste proiecte \nsunt oprite chiar de instituții ale statului, instituții ale statului care sunt conduse tot de oamenii actualei \nmajorități PSD – PNL – UDMR. Aceste proiecte sunt oprite de aceste instituții ale statului pentru că nu \nse înțeleg între ele, nu reușesc să ajungă la un acord sau pentru că nu îndrăznesc să-și asume emiterea \nautorizațiilor de mediu pentru aceste proiecte. \nProblema pe care noi o avem în legătură cu acest proiect de lege este modalitatea care a fost \naleasă de către putere pentru a le debloca, și anume: nu ne convine legea, OK, facem o excepție, \ndecupăm niște arii de sub efectul legii și putem continua bine-mersi proiectele. Or, acesta este, în \nprimul rând, un precedent extrem de periculos. Noi oricum suntem țara derogărilor. Deci, ori de câte \nori nu ne va conveni ceva, facem, decupăm din lege astfel încât să se aplice numai unde vrem și unde \navem interes să nu se mai aplice acea lege. Deci eu cred că aceasta este principala problemă. \nCred că modalitatea mai potrivită de a aborda aceste proiecte ar fi fost ca acele instituții ale \nstatului care au hotărât ca în acele zone să fie instituite arii naturale protejate, dacă au făcut-o în mod \ngreșit, așa cum ni s-a spus de către inițiatori, atunci să vină cu un studiu științific din care să rezulte că \naceastă încadrare a fost greșită, să ridice instituirea ariilor naturale protejate în acea zonă și atunci \nproiectele să continue în mod netulburat. Sau să fie luat fiecare proiect cu proiect, judecat, analizat \nîmpreună cu acele instituții ale statului și să se găsească o soluție de a le continua. Noi credem că \naceasta ar fi fost modalitatea potrivită, și nu să decidem noi din pix, fără niciun suport științific și \ntehnic în spate, faptul că scoatem acele zone brusc de sub incidența arilor naturale protejate. \nDeci repet… \n"
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28439,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 28516,
        "text": " \nO să vă rog să concretizați, să finalizați. \n"
    },
    "32": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 28516,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28681,
        "text": " \nDin acest motiv Grupul USR va vota împotrivă, și nu pentru că ne opunem producției de \nenergie hidro în România. \nVă mulțumesc. (Aplauze.) \n"
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28681,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 28830,
        "text": " \nMulțumesc, domnule senator Bordei. \nÎl invit la microfon pe domnul senator Dăneasă Mircea, din partea Grupului AUR. \n"
    },
    "34": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 28830,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29468,
        "text": " \nVă mulțumesc, doamna președinte. \nNu este prima dată când se votează pro și contra cu insuficiente argumente, dar de această dată \nar trebui să avem în vedere faptul că întreaga Uniune Europeană este într-o criză energetică și este \n  - 12 -  important a se repune în balanță raportul între ceea ce presupun ariile protejate și interesul național \npentru asigurarea energiei electrice. \nTot ceea ce susțin colegii de la USR se poate reglementa și ulterior. Este important ca să existe \no lege care să reia și să repună în mișcare investițiile oprite înainte de finalizare. \nVă mulțumesc. \nȘi noi vom vota pentru. \n"
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29468,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 29729,
        "text": " \nMulțumesc frumos, domnule senator. \nÎl invit, din partea Grupului PSD, pe domnul senator Deneș și urmează… închid dezbaterile \n– pentru că din partea tuturor grupurilor au vorbit câte doi vorbitori – cu doamna Șoșoacă. \nVă rog. \n"
    },
    "36": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 29729,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32143,
        "text": " \nMulțumesc, doamna președintă de ședință. \nStimați colegi, \nVreau să fac câteva precizări care sunt în completarea unor precizări făcute de antevorbitori. \nȘi anume: această inițiativă legislativă vine să instituie o excepție, nu o regulă, excepția fiind ca \nacele proiecte hidroenergetice, adică, pe înțelesul tuturor, hidrocentrale, care au avut toate avizele de \nconstruire înainte de 29 iunie 2007 – în speță este vorba de două hidrocentrale de pe Valea Jiului și \nHidrocentrala de la Răstolița, finalizate în proporție de 90% – să vină statul, prin această excepție \ndespre care eu spuneam că se face prin această inițiativă, și să le finalizeze. \nTotuși, pentru a înțelege raționamentul acestei inițiative și de unde a pornit ca aceste obiective \nstrategice ale României… pentru că nu discutăm despre, nu știu, o clădire, ci discutăm despre obiective \nstrategice din punct de vedere energetic pe care le-au gândit oamenii din acele vremuri, decidenții din \nacele vremuri, s-a ajuns în această situație pentru că în momentul în care am devenit membrii UE \ntrebuia – 2007, cu o perioadă de grație – să depunem un document prin care România să identifice \nzonele de arii naturale protejate din țara noastră. Din păcate, la acel moment, singurul lucru pe care l-am \navut la dispoziție a fost Sit Natura 2000 – un studiu mult mai amplu decât strict pe zone de arii \nprotejate, care avea în vedere mai multe domenii: habitate, floră, faună și așa mai departe. Depunând \nacel document – și, sigur, nu e de vină nici partea stângă, nici partea dreaptă, niciunul dintre noi, asta \neste situația și eu o prezint ca atare –, în acel Sit Natura 2000, la ora actuală, noi în România, zone \nprotejate din România avem circa 40% din teritoriul României. \nȘtiți ce înseamnă acest lucru? Că un locuitor din  Munții Apuseni,  pentru a-și  construi  o \ndependință, un coteț pentru animale, are nevoie de aviz de mediu, ceea ce nu știu dacă dumneavoastră, \ndin analizele pe care le faceți, tocmai e în regulă. \n  - 13 -  De aceea, cred că această inițiativă vine să deblocheze ceea ce vă spuneam – o chestiune de \ndezvoltare strategică a României, cu atât mai mult că, în contextul actual, este important pentru țara \nnoastră să devenim independenți din punct de vedere energetic. \nDrept urmare, așa cum spunea și colegul meu Zamfir, Grupul PSD va vota pentru această \ninițiativă legislativă. \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32143,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 32281,
        "text": " \nMulțumesc. \nAveți cuvântul, doamna senator Șoșoacă. \nȘi trecem proiectul la vot final ulterior. \nVă rog. \n"
    },
    "38": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 32281,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34388,
        "text": " \nVă mulțumesc foarte mult. \nProiectul e bunicel, dar pornirea hidrocentralelor va diminua drastic debitele râurilor – și asta \ncred că o știm cu toții, sunt discuții de ani și ani de zile –, mai mult, va afecta negativ întreaga \nbiodiversitate și, în mod direct, speciile de vidră – știu că poate pe unii dintre dumneavoastră nu vă \ninteresează –, precum și populațiile de pești precum zglăvoaca și lostrița, care deja sunt pe cale de \ndispariție. Mai mult decât atât, investițiile aduse în discuție au fost făcute cu încălcarea legilor de mediu. \nCeea ce faceți acum, veniți să acoperiți o încălcare a legislației, așa cum ne-am obișnuit de vreo 32 de ani. \nHidrocentrala  de  pe  Jiu  –  i-a  fost  anulată  definitiv,  în  instanță,  în  2017,  autorizația  de \nconstruire, iar Hidrocentrala de la Răstolița deține un acord de mediu emis în anul 1990 (care conține \ndouă pagini) care nu include nicio măsură de protecție a mediului. \nÎn condițiile în care nu aveți nicio măsură de protecție a mediului și discutăm despre arii \nprotejate, cum puteți să votați un astfel de proiect? Mai mult, odată cu declararea zonelor ca „parc \nnațional” și înființarea Rețelei Natura 2000, procedurile de mediu ar fi trebuit revizuite. \nȘi mă întreb: în cazul în care le dați drumul, cine vă produce orice material aveți… voi acolo, \norice piesă,  în  condițiile în  care și  IMGB-ul,  și  Vulcanul  au dispărut? Pentru că, evident, le-ați \ntransformat în blocuri pentru șmecheri. \nDeci consider că ar fi trebuit să vă gândiți mai bine anul trecut, când vă spuneam, după ce am \nfost la mineri, să nu închideți minele. Green Deal-ul este prost. Vine acum Timmermans și ne spune că \neste prost Green Deal-ul și trebuie să-l regândim. Și acum vă gândiți la repornirea acestor hidrocentrale. \nS-a dus cineva acolo să vadă, din 1990, ce mai este în picioare, ce se mai poate folosi, dacă mai \nputeți folosi? Sau, cumva, este iar un proiect pentru băieții deștepți și pentru distrugerea biodiversității \npe care românii încă o mai au? \n  - 14 -  Vă mulțumesc frumos. \nEu voi vota împotrivă. \n"
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34388,
        "end_text": "Domnul Mihai Pașca – secretar de stat în Ministerul Justiției:",
        "end_index": 34909,
        "text": " \nMulțumesc, doamna senator. \nDeclar închise dezbaterile generale. \nInițiativa legislativă va rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi este înscris Proiectul de lege privind unele măsuri de ocrotire \npentru persoanele cu dizabilități intelectuale și psihosociale. (L541/2021) \nDeclar  deschise  dezbaterile  generale  asupra  proiectului  de  lege,  dând  cuvântul \nreprezentantului Guvernului. \nÎl rog pe domnul secretar de stat Mihai Pașca să își susțină punctul de vedere. \n"
    },
    "40": {
        "start_text": "Domnul Mihai Pașca – secretar de stat în Ministerul Justiției:",
        "start_index": 34909,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36390,
        "text": " \nVă mulțumesc, doamna președinte. \nProiectul urmărește punerea în acord a legislației (Codul civil, Codul de procedură civilă și \nunele  dispoziții  din  legi  speciale)  cu  Constituția  României  și  cu  Decizia  Curții  Constituționale \nnr.601/2020 referitoare la excepția de neconstituționalitate a dispozițiilor art.164 alin.(1) din Legea \nnr.287/2009 privind Codul civil. \nAstfel,  se  propune  reașezarea  regulilor  care  configurează  ocrotirea  persoanei  fizice  cu \ndizabilități intelectuale și psihosociale prin mijloace de drept civil pe fundamente noi, moderne, cu \nvalorificarea reglementărilor internaționale în domeniu și a unor resurse de drept comparat. \nSusținem adoptarea proiectului de lege în forma îmbunătățită rezultată ca urmare a dezbaterilor \npurtate în Comisia juridică, de numiri, disciplină, imunități și validări a Senatului și consemnată în \nraportul acestei comisii. \nÎn același timp, considerăm că adoptarea acestui proiect de către Parlament, sens în care un \nprim pas deosebit de important îl constituie adoptarea sa de către Senat, reprezintă un punct de cotitură \npentru legislația din România, dar, în același timp, o provocare majoră pentru instituțiile responsabile \nși,  în  cele  din  urmă,  pentru  întreaga  societate  în  asigurarea  unui  sprijin  și  a  unei  ocrotiri \ncorespunzătoare a persoanelor cu dizabilități intelectuale și psihosociale. \nVă mulțumim frumos. \n"
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36390,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 36644,
        "text": " \nMulțumesc, domnule secretar de stat. \nDau  cuvântul  doamnei  președinte  al  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și \nvalidări pentru prezentarea raportului. \n  - 15 -  Doamna Iulia Scântei, vă rog. \n"
    },
    "42": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 36644,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41485,
        "text": " \nVă mulțumesc, doamna președintă. \nAșa este, e un moment de cotitură în legislația privind măsurile de ocrotire pentru persoanele cu \ndizabilități intelectuale și psihosociale, după declararea neconstituțională a prevederilor art.164 prin \nDecizia Curții Constituționale nr.601/2020. \nMinisterul  Justiției  a  inițiat  acest  proiect  deosebit  de  important  care  instituie  soluții  de \nreglementare în materia ocrotirii persoanei fizice majore cu dizabilități psihosociale sau intelectuale. \nAș vrea să vă spun că astăzi puteți să fiți mândri la finalul votului dat pe acest proiect de lege, \npentru că utilitatea lui  va fi  resimțită pentru o largă… un spectru larg  al  persoanelor care sunt \nbeneficiare ale unor măsuri de ocrotire. \nSoluțiile propuse prin proiect reprezintă într-adevăr o desprindere definitivă de instituția punerii \nsub interdicție judecătorească. Cea mai importantă prevedere pe care a avut-o în vedere Ministerul \nJustiției – și pe care Comisia juridică și-a însușit-o în cadrul raportului asupra proiectului de lege – privește \ninstituirea unor măsuri graduale, etapizate, pentru a asigura ocrotirea majorilor care ar fi afectați, în \ndiverse grade, de dizabilități intelectuale sau psihologice. \nCele trei măsuri de care un major va putea beneficia sunt: asistența, consilierea judiciară, tutela \nspecială alături de instituția curatelei (deja reglementate). \nEste o reglementare în premieră în legislația națională în ceea ce privește măsura asistenței, \npentru că ea va putea fi folosită de orice persoană fizică majoră care are un grad de dizabilitate ușoară \nși care are nevoie de sprijin pentru a se îngriji de persoana sa, pentru a-și administra patrimoniul și, în \ngeneral, pentru a-și exercita drepturile și libertățile civile. Astfel, doar la cererea majorului cu o astfel \nde dizabilitate ușoară, notarul public va putea să numească un asistent care nu va face acte și fapte \njuridice în numele persoanei majore, nu îi va afecta capacitatea de exercițiu, care rămâne o capacitate \ndeplină, în schimb îl va sfătui, îl va ajuta să înțeleagă conținutul și informațiile cu privire la deciziile pe \ncare dorește să le adopte. \nMăsura asistenței va fi valabilă pe doi ani. Este o măsură convențională și ea poate înceta \noricând anterior acestui termen, la cererea persoanei ocrotite. \nCele două măsuri așteptate – și care practic, de astăzi, de la intrarea în vigoare a acestui proiect \nde lege, vor redefini ceea ce a fost anterior măsura punerii sub interdicție – se referă la consilierea \njudiciară și la tutela specială. \nComisia juridică a susținut aceste soluții legislative în dezbaterile pe care le-a avut atât cu \nmembrii societății civile, cât și cu reprezentanții Ministerului Justiției și ai Consiliului Superior al \nMagistraturii. Suntem de acord că orice măsură de ocrotire, precum cea de consiliere judiciară sau \n  - 16 -  tutela  specială,  trebuie  să  respecte  demnitatea,  drepturile  și  libertățile  persoanei,  voința,  nevoile, \npreferințele, autonomia, să fie proporționale și individualizate de instanță. \nDe asemenea, am urmărit ca, prin proiect, aceste măsuri de ocrotire să fie instituite gradual, în \nfuncție de gradul de afectare a persoanei. Astfel, consilierea judiciară se va institui ca măsură doar \ndacă nu este posibilă asistența pentru încheierea unor acte juridice, iar tutela specială este ultima \nmăsură, ultima ratio, fiind o măsură substitutivă care se va institui pentru o persoană care are o \ndeteriorare totală sau, după caz, permanentă. \nCe a făcut Comisia juridică – și le mulțumesc tuturor colegilor, din toate partidele, care, în \ncadrul Comisiei juridice, au participat la dezbateri și la elaborarea amendamentelor: \n- am îmbunătățit proiectul în ceea ce privește eliminarea acelor norme care stigmatizau majorul \nși creau o percepție de infantilizare a majorului ocrotit în cadrul măsurii consilierii judiciare; \n- am extins sfera actelor patrimoniale pe care le poate face singur atât un minor care a împlinit \nvârsta de 14 ani, dar și majorul pus beneficiar de consiliere judiciară pentru a avea o mai mare autonomie; \n- am extins sfera persoanelor beneficiare ale mandatului de ocrotire. \nStimați senatori, \nEste pentru prima oară când, printr-o lege a Parlamentul României, este instituit mandatul… un \ncontract  de  mandat  de  ocrotire.  Orice  persoană…  inclusiv  noi,  câtă  vreme  avem  capacitate  de \nexercițiu, așa cum ne reglementăm printr-un testament situația de după moarte cu privire la moștenire, \nîn baza acestei legi, vom putea… în baza mandatului de ocrotire, vom putea să desemnăm o persoană \ncare să ne poarte de grijă, să ne administreze bunurile în situația în care am ajunge să nu mai avem \nposibilitatea să luăm singuri aceste decizii ca urmare a instituirii unei stări de dizabilități. Ce… \n"
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41485,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 41557,
        "text": " \nDoamna președintă, vă rog, comprimați. \n"
    },
    "44": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 41557,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41666,
        "text": " \nVă rog să-mi permiteți să finalizez, nu o să mai luăm cuvântul la dezbatere. \n"
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41666,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 41710,
        "text": " \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 41710,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44330,
        "text": " \nMulțumesc. \nCeea ce este foarte important, sunt în țară circa 30 000 de persoane beneficiare ale unor măsuri \nde ocrotire. Toate aceste persoane… toate aceste măsuri vor trebui reexaminate într-un termen de 3 ani \nde la intrarea în vigoare a legii de către instanța de tutelă (până atunci, instanțe civile pentru minori și \nfamilie), astfel încât aceste măsuri să fie racordate la noile prevederi legale. \n  - 17 -  De asemenea, într-un termen de până la 90 de zile de la publicarea legii în Monitorul Oficial, \ninstanțele, prin președinții de instanțe, vor trebui să inventarieze toate aceste cauze, astfel încât să \npoată să înceapă reexaminarea din momentul intrării în vigoare a legii. \nPoate una dintre cele mai umane prevederi din acest proiect se referă la cei care astăzi sunt \ntutori pentru copiii lor minori sau pentru copiii lor majori care se află sub o formă de tutelă. Am \nprevăzut, în cadrul Comisiei juridice, posibilitatea ca un părinte care exercită astăzi o formă de tutelă \npentru  copilul  său  major,  dar  inclusiv  bunicii,  frații  sau  surorile  persoanei  ocrotite  să  poată  să \ndesemneze o nouă persoană care să se ocupe, în cazul decesului lor, de îngrijirea copilului lor major și \nde administrarea bunurilor. \nA fost o solicitare expresă venită din partea societății civile și am transpus-o în lege. \nVă mai spun doar atât, că, în materia incapacității, actele pe care le poate face un major cu \ncapacitate de exercițiu restrânsă, cum este majorul beneficiar al unei măsuri de consiliere judiciară, \nsunt mai largi decât cele ale minorului – poate să facă parte inclusiv din organe de conducere ale unor \nONG-uri,  iar  în  materia  căsătoriei  a  fost  eliminată  acea  prevedere,  formalitate  excesivă,  privind \nînștiințarea tutorelui printr-o scrisoare recomandată. \nÎnchei, spunându-vă că, în privința domiciliului, prioritar este ca o persoană ocrotită prin \naceastă lege să fie îngrijită la locuința sa, secundar, într-un serviciu rezidențial social, și numai în \nultimă instanță într-o altă instituție publică, de regulă medicală. \nRaportul Comisiei juridice a fost adoptat cu unanimitate de voturi, la fel, cu amendamente \nadmise și cu amendamente respinse. El poate fi îmbunătățit după intrarea în vigoare, dar este foarte \nnecesar să intre cât mai repede în vigoare, să fie adoptat de Parlament și de Camera Deputaților, \nCameră decizională, întrucât aproximativ 4 000 de dosare care privesc persoane care au nevoie de \ninstituirea acestor măsuri de ocrotire așteaptă pe rolul instanțelor. \nVă mulțumesc, doamna președinte, pentru îngăduință. \n"
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44330,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44615,
        "text": " \nMulțumesc frumos, doamna președintă. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. \nDacă… Da. \nO  să  o  rog  pe  doamna  Anca  Dragu,  doamna  senator  Anca  Dragu,  președinta  Comisiei \ndrepturilor omului. \nO invit la cuvânt. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44615,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45647,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi,  \n  - 18 -  Într-adevăr, acest proiect de lege ar fi fost un punct de cotitură dacă ar fi parcurs un circuit \nnormal în Parlament și în Senat, în speță. Din păcate, acest proiect de lege nu a fost la Comisia pentru \ndrepturile omului, nu a fost nici la Comisia pentru muncă și protecție socială nici măcar pentru aviz. \nVă garantez că, împreună cu colegii mei din cadrul Comisiei pentru drepturile omului, am fi \nvrut să discutăm acest proiect de lege, am fi vrut să dezbatem și mai ales să dezbatem alături de \nsocietatea civilă și de reprezentanții acelora pentru care această lege se va aplica. Din păcate, acest \nlucru nu s-a întâmplat. \nCa atare, noi nu putem susține un proiect care, așa cum l-am citit, are foarte multe lacune, este \nun proiect  care privește numai din  unghiul Guvernului această problematică și  care, repet,  nu a \nbeneficiat de inputul comisiilor de specialitate. \nCa atare, noi nu putem susține acest proiect de lege. \nMulțumesc. \n"
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45647,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 45762,
        "text": "  \nMulțumesc, doamna senator Dragu. \nPe procedură, îi dau doamnei Scântei cuvântul. \n"
    },
    "50": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 45762,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46304,
        "text": " \nVă mulțumesc, doamna președintă. \nPe procedură. Niciun membru al Senatului României, membru inclusiv în partidul USR, nu a \nfost împiedicat să participe la dezbateri. Colegii noștri au depus amendamente, au fost discutate. Au \nfost nu mai puțin de 12 ore de dezbateri cu Ministerul Justiției și două ședințe cu societatea civilă. \nVă mulțumesc. \nPersonal consider o mare greșeală politică pentru USR votul împotriva acestui…, indiferent că \ne vot împotrivă sau abținere, împotriva acestui proiect. \nMulțumesc. \n"
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46304,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 46458,
        "text": " \nOK. Mulțumesc, doamna președinte. \nNemaifiind înscrieri la cuvânt la dezbateri… \nVă rog, doamna Șoșoacă, aveți cuvântul. \n"
    },
    "52": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 46458,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49390,
        "text": " \nVă mulțumesc foarte mult. \nEste o lege care se întinde pe 51 de pagini. Nu știu câți dintre dumneavoastră ați citit-o. Foarte \nmult articole sunt bune, altele, din păcate, nu. Și vă aduc în vedere art.20 de la Capitolul III, care \nreintroduce un articol împotriva căruia în anul 2020 am ieșit în stradă, pentru Legea nr.136/2020 – art.7 \npe care îl modifica o doamnă fost ministru al justiției. Și văd că încă o dată revine ceea ce atunci, până \n  - 19 -  la urmă, Senatul a modificat datorită tuturor notificărilor noastre și blocajului pe care l-am făcut cu \nzecile de mii de e-mail-uri. Este problema copilului atunci când părinții sunt izolați sau carantinați. \nEvident,  intervine  asistența  socială  pentru  a  lua  măsurile  legale  de  ocrotire  temporară  pentru \npersoanele respective. Deci copiii aceștia nu mai au dreptul să fie preluați de familiile lor, ci sunt luați \nși duși. Revenim la ceea ce era 136/2020 ca proiect – da? – împotriva căruia noi am ieșit în stradă. Și \nam stat o săptămână în stradă, și v-am făcut notificări peste notificări, și ați fost obligați o săptămână \nsă faceți altfel decât v-a solicitat Raed Arafat. \nMai mult decât atât, doamna senator Scântei menționa că în trei ani de zile instanțele trebuie să \nrevină asupra acestor decizii cu deciziile de interdicție. \nDumneavoastră  știți  ce  se  întâmplă  în  instanțele  de  judecată  care  sunt  supraaglomerate? \nDumneavoastră  știți  ce  se  întâmplă  la  Judecătoria  Sectorului  1,  care  este  cea  mai  aglomerată \njudecătorie din țară, unde există completuri care stau până 9.00-10.00-11.00 noaptea? Știți ce există la \nJudecătoria Cornetu, unde, la ora 12.00 noaptea, se face proces-verbal pentru a se continua judecata \npentru a doua zi până la 5.00-6.00 dimineața? Ați trăit vreunul, vreodată, așa ceva? Eu vă spun că am \nstat. Am stat și câte 20 de ore la instanță. Există astfel de cazuri. \nDumneavoastră, când vă gândiți la aceste lucruri și le votați, trebuie să aveți în vedere faptic ce \nse întâmplă, nu Consiliul Superior al Magistraturii, nu Ministerul Justiției care, cu toată stima față de \naceștia, nu lucrează în teren, habar nu au ce se întâmplă cu adevărat în instanțe. Mai mult decât atât, \ncred că ar trebui să vedeți – și să fi văzut până acum – cum au fost aduși oameni în scaun cu rotile sau \nîn  pat,  pe  targă,  în  fața  judecătorului  ca  să  vadă  judecătorul  că  acești  oameni  trebuie  puși  sub \ninterdicție. Judecătorul întreba „Cum vă numiți? Ce zi e azi?”, și ăla era pe altă lume. \nEste o bătaie de joc la adresa acestor oameni, iar acum, cu această lege stufoasă, nu faceți \naltceva decât să complicați lucrurile. Nu se va putea face ceea ce doriți dumneavoastră, iar cu astfel de \narticole, cum e art.20, aruncați copiii… și iar mergem către carantinare și izolare? Păi, parcă nu mai e \nCOVID-ul, parcă acum e numai război! A dispărut COVID-ul în 24 de ore! \n"
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49390,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 49480,
        "text": "  \nMulțumim, doamna senator. \nVă rog să trageți concluzia. \n"
    },
    "54": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 49480,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49842,
        "text": " \nDar totuși – trag concluzia, doamna vicepreședintă –, este inadmisibil ca printr-o astfel de lege \nsă introduceți articole care aduc atingere familiei și creșterii minorilor. Pentru că dumneavoastră îi \nîmpingeți, de fapt, către acele case sociale pentru copii. Nu se poate așa ceva! \nVoi vota împotrivă. \nMulțumesc. \n  - 20 -  "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49842,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 50574,
        "text": " \nMulțumesc. \nDacă mai există vreo înscriere la cuvânt, replică… \nDacă nu, vom lăsa inițiativa legislativă la vot final. \n* \nDat fiind vorba că este ora 16.00, o să vă propun să votăm prelungirea programului de dezbateri \npe proiectele legislative până la epuizarea ordinii de zi. \nO să vă rog să votați, stimați colegi, propunerea pe care v-o adresez. \n95 de colegi prezenți: 91 pentru, două voturi contra și două abțineri. \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă privind registrul comerțului. (L564/2021) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nDacă există inițiator. \nDoamna președinte Scântei, sunteți inițiator sau vorbiți din partea comisiei? \n"
    },
    "56": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 50574,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50663,
        "text": " \nSunt și inițiator, și din partea comisiei, voi comprima. \n"
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50663,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 50735,
        "text": " \nVă rog frumos, atunci, aveți cuvântul. \n"
    },
    "58": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 50735,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52958,
        "text": " \nPropunerea  legislativă  privind  registrul  comerțului  este  o  inițiativă  a  colegilor  senatori  și \ndeputați aparținând Grupurilor parlamentare PNL, PSD, UDMR, USR și minorități. \nAre ca obiect crearea cadrului legal prin care formalitățile pentru constituirea unei societăți și \nînregistrarea unei sucursale se pot derula integral on-line. Este un alt, să zic, obiectiv de reformă \nasumat de Ministerul Justiției, iată, introducerea la nivel de… în ceea ce privește digitalizarea integrală \na procedurilor de înregistrare… constituire și înregistrare a unei societăți comerciale la registrul comerțului \nprin utilizarea mijloacelor de identificare electronică și a mijloacelor electronice de comunicare. \nRaportul a fost adoptat cu unanimitate de către membrii Comisiei juridice. \nV-aș puncta, printre beneficiile acestui proiect: \n- faptul că accesibilitatea on-line a formalităților privind constituirea unei firme și înregistrarea \ninclusiv a unei sucursale vor fi posibile de la intrarea în vigoare a acestei legi; vă dau un exemplu, \ninclusiv actul constitutiv al unui SRL va putea să fie întocmit on-line, prin completarea unui formular \ntip pus la dispoziție pe platforma registrului comerțului; \n-  această  platformă  electronică  centrală  va  livra  în  timp  real  informații  on-line  în  cadrul \nbuletinului electronic al registrului  comerțului; \n  - 21 -  - vor putea fi eliberate certificate de înmatriculare, precum și certificate constatatoare în format \nelectronic, semnate, bineînțeles, cu semnătură electronică calificată. \n- simplificăm procedura de înregistrare a unei firme, astfel încât să ajungem la termenul propus \nprin proiect, de trei zile; \n-  fiind  necesare  resurse  umane  specializate  pentru  realizarea  acestor  înregistrări,  proiectul \nreglementează inclusiv cadrul legal pentru definirea statutului registratorilor de registru al comerțului, care \nsunt, de fapt, personal de specialitate juridică învestit să exercite un serviciu public de interes general. \nSusținem votarea acestui proiect de lege pentru că va reforma masiv modul de înregistrare a \ncompaniilor în România și va fi un beneficiu pentru întreg mediul de afaceri. \nMulțumesc. \n"
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52958,
        "end_text": "Domnul Lucian-Ioan Rus – secretar de stat la Ministerului Antreprenoriatului și Turismului:",
        "end_index": 53951,
        "text": " \nMulțumesc, doamna președintă. \nDin  partea  grupurilor  parlamentare…  (Discuții.),  nefiind  alte  înscrieri  la  cuvânt,  declar \nîncheiate dezbaterile generale. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 6 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă a Guvernului nr.8/2022 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului \nnr.130/2020  privind  unele  măsuri  pentru  acordarea  de  sprijin  financiar  din  fonduri  externe \nnerambursabile, aferente Programului operațional Competitivitate 2014 – 2020, în contextul crizei \nprovocate de COVID-19, precum şi alte măsuri în domeniul fondurilor europene. (L73/2022) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nVoi da cuvântul, în primul rând, reprezentantului Guvernului pentru prezentarea proiectului de \nlege – domnul Lucian-Ioan Rus, din partea Ministerului Antreprenoriatului, are cuvântul. \nVă rog. \n"
    },
    "60": {
        "start_text": "Domnul Lucian-Ioan Rus – secretar de stat la Ministerului Antreprenoriatului și Turismului:",
        "start_index": 53951,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54943,
        "text": " \nBună ziua, doamna președintă. \nProiectul de lege are ca obiect modificarea şi completarea Ordonanţei de urgenţă a Guvernului \nnr.130/2020, în sensul asigurării sumei de 570 000 de mii de lei aferente aplicațiilor eligibile depuse \npână la data de 28 octombrie 2020 inclusiv, a căror valoare excedează plafonului contractului de \nfinanțare de la bugetul de stat, prin bugetul Ministerului Antreprenoriatului și Turismului, pentru \nMăsura 2 – Granturi pentru capital de lucru. Impactul financiar va fi pozitiv, prin menținerea în \nfuncțiune a microîntreprinderilor și IMM-urilor existente, implicit a numărului de angajați. \n  - 22 -  Aplicarea prevederilor proiectului de act normativ se realizează cu încadrarea în bugetul aprobat \ncu această destinație Ministerului Antreprenoriatului și Turismului pe anul 2022, prin Legea nr.31. \nVă rugăm să aprobați raportul favorabil al comisiei. \nMulțumesc. \n"
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54943,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 55168,
        "text": " \nMulțumesc domnului secretar de stat. \nDin partea grupurilor, intervenții? \nNu există intervenții, declarăm închisă… există? \nDomnul președinte Antal Loránt este invitat la microfonul lateral. \n"
    },
    "62": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 55168,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55387,
        "text": " \nVă mulțumesc mult, doamna președinte. \nAș dori să susțin amendamentele care au fost respinse în cadrul dezbaterii de la comisia de \nspecialitate. Bineînțeles, cu permisiunea dumneavoastră. \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55387,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 55482,
        "text": " \nVă invit să vi le susțineți. \nVă rog frumos, domnule senator. \n"
    },
    "64": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 55482,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56552,
        "text": " \nVă mulțumesc mult. \nDeci încep să dau curs citirii amendamentelor respinse. \nNr.crt.1. Mă rog, în documentul meu, aici, vorbim la art.9. alin.(1) lit.h) – se modifică și va \navea următorul cuprins: \n„h) beneficiarul final al ajutorului de stat depune un raport de progres privind cheltuielile efectuate \nîn termen de 180 de zile de la data la care disponibilul a fost transferat în contul bancar al acestuia.” \nPermiteți-mi să citesc și câteva idei din motivația amendamentului. \nFormularea ambiguă și neunitară a articolelor din OUG nr.130/2020, cu cele din Normele de \naplicare a condus la starea de fapt prin care un număr semnificativ de societăți – aici fac mențiunea că \nvorbim  despre  aproximativ  2  800  de  companii  beneficiare  –  să  fie  puse  în  situația  rambursării \nintegrale a sumelor primite, rambursare generată de un aspect administrativ, nedepunerea în termen a \nraportului de progres, și nicidecum ca urmare a cheltuirii necorespunzătoare a acestor sume. \nO să le citesc pe toate amendamentele, doamnă președinte? \n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56552,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 56720,
        "text": " \nDomnule președinte, \nEu v-aș ruga să dăm vot pe măsură ce lecturați amendamentul, ca să nu ne încurcăm la final. \nDeci dacă… \n  - 23 -  "
    },
    "66": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 56720,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56783,
        "text": " \nDeci la fiecare amendament, vot. \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56783,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 56820,
        "text": " \nDa. \n"
    },
    "68": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 56820,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56856,
        "text": " \nBine. \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56856,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 57316,
        "text": " \nV-aș propune… să fie mai simplu de gestionat votul. \nDat fiind faptul că v-ați susținut acest amendament – este primul amendament din tabelul de \nrespinse –, o să vă rog, stimați colegi, să facem un vot pe acest amendament. \nVă rog, vot. \n91 de senatori prezenți: 69 de voturi pentru, 18 contra, 4 abțineri. \nAcest amendament a fost admis de plenul Senatului. \nVă rog să vă susțineți, domnule președinte, următorul amendament. \n"
    },
    "70": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 57316,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58406,
        "text": " \nVă mulțumesc, doamna președinte. \nLa art.9 alin.(1), după lit.h), se introduc două noi litere, h¹) și h²), cu următorul cuprins: \n„h¹) Nedepunerea raportului de progres în termenul prevăzut la lit.h) sau depunerea raportului \ncu informații false dă dreptul AM-POC/MAT…” –  și, mă rog, instituțiile abilitate – „… să inițieze \ndemersurile legale pentru recuperarea sprijinului financiar acordat sub formă de grant. \nh²)  În  cazul  în  care  în  urma  verificărilor  se  constată  informații  lipsă,  discrepanțe  sau \nneconcordanțe între informațiile furnizate de beneficiari și documentele atașate, beneficiarului i se \nsolicită clarificări prin intermediul aplicației informatice; beneficiarul are obligația ca în termen de 15 zile \nsă  răspundă  solicitării  de  clarificări  sau  completări,  după  caz.  Lipsa  de  răspuns  sau  depunerea \nraportului  cu  întârziere  sau  cu  informații  lipsă,  respectiv  false  dă  dreptul  instituției  să  inițieze \ndemersurile legale pentru recuperarea sprijinului financiar acordat sub formă de grant.” \nSă votăm. \n"
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58406,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 58826,
        "text": " \nMulțumesc. \nVă rog, colegi, să facem votul. \nDeci rezultatul pentru amendamentul de la 2 marginal din tabelul de amendamente respins este \nurmătorul: din 97 de senatori prezenți – 72 de voturi pentru, niciun vot împotrivă, 25 de abțineri. \nCa atare, amendamentul dumneavoastră s-a adoptat, cu votul majorității senatorilor prezenți. \nVă rog să treceți la următorul amendament. \n  - 24 -  "
    },
    "72": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 58826,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58936,
        "text": " \nLa nr.crt.3 de pe lista amendamentelor – acolo se abrogă art.9 alin.(1) lit.i). \n"
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58936,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 59014,
        "text": " \nÎl susțineți și pe acesta în forma asta, da? \n"
    },
    "74": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 59014,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59048,
        "text": " \nDa. \n"
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59048,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 59369,
        "text": " \nAtunci, putem să trecem și la votul pe amendamentul prevăzut la punctul 3. \nVă rog, vot. \n102 voturi, 102 persoane prezente, colegi senatori prezenți: 72 de voturi pentru, niciun vot \nîmpotrivă, 29 de abțineri. \nAmendamentul dumneavoastră a fost admis. \nVă rog, susțineți-l pe următorul. \n"
    },
    "76": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 59369,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59721,
        "text": " \nVă mulțumesc, doamna președinte. \nNr.crt.4 – art.16 alin.(1) lit.h) se modifică și va avea următorul cuprins: \n„h) beneficiarul final al ajutorului de stat depune un raport de progres privind cheltuielile efectuate \nîn termen de 180 de zile de la data la care disponibilul a fost transferat în contul bancar al acestuia.” \n"
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59721,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 59924,
        "text": " \nMulțumesc. \nStimați colegi, vot. \nLa marginal 4, din prezenți 99: pentru – 69, contra – zero, abțineri – 30. \nAmendamentul a fost adoptat. \nDomnule senator, mai departe. \n"
    },
    "78": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 59924,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60073,
        "text": " \nVă mulțumesc, doamna președinte. \nNr.crt.5 – la art.16 alin.(1), după lit.h), se introduc două noi litere, h1) și h2)… \n"
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60073,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 60147,
        "text": " \nCu cuprinsul prevăzut aici în tabel, da? \n"
    },
    "80": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 60147,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60185,
        "text": " \nDa, da. \n"
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60185,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 60439,
        "text": " \nVă supun votului propunerea de amendament pe care domnul senator a făcut-o. \n97 de senatori prezenți: pentru – 68, zero contra, 29 de abțineri. \n  - 25 -  Amendamentul a fost admis. \nVă rog, domnule senator, mai departe. \n"
    },
    "82": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 60439,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60539,
        "text": " \nVă mulțumesc, doamna președinte. \nNr.crt.6 – se abrogă art.16 lit.i). \n"
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60539,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 60770,
        "text": " \nVot, vă rog. \n100 de senatori prezenți: pentru – 70, contra – zero, 30 de abțineri, „nu votez” – zero. \nȘi acest amendament a fost admis. \nUltimul, bănuiesc, pe care-l veți susține este marginal 7? \n"
    },
    "84": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 60770,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60829,
        "text": " \nAșa este, doamna președinte. \n"
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60829,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 60870,
        "text": " \nVă rog. \n"
    },
    "86": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 60870,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61239,
        "text": " \nDeci după art.I se introduce un nou articol, art.II, cu următorul cuprins: \n„Art.II – Beneficiarii finali ai ajutorului de stat care au semnat contracte de finanțare până la \ndata de 30 septembrie 2021 și nu au depus raport de progres privind cheltuielile efectuate au obligația \ndepunerii până cel mai târziu la data de 30 aprilie 2022.” \n"
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61239,
        "end_text": "Domnul Lucian-Ioan Rus:",
        "end_index": 62285,
        "text": " \nVă rog, vot. \n103 senatori prezenți: 72 de voturi pentru, un singur vot împotrivă, 30 de abțineri, „nu votez” – zero. \nAmendamentul a fost admis. \nÎi mulțumesc domnului președinte pentru susținerea amendamentelor, care vor fi votate odată \ncu textul de lege. \nDacă la dezbateri generale mai există înscrieri la cuvânt. \nDacă nu, ținând cont de raportul comisiilor și de amendamentele respinse care tocmai au fost \nadoptate de plen, voi închide dezbaterile generale. \nInițiativa va rămâne la vot final. \n* \nLa  punctul  7  este  înscris  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului  nr.10/2022  pentru  modificarea  și  completarea  Legii  nr.346/2004  privind  stimularea \nînființării și dezvoltării întreprinderilor mici și mijlocii. (L75/2022) \n  - 26 -  La dezbateri generale, dau cuvântul domnului secretar de stat Lucian-Ioan Rus, din partea \nGuvernului, pentru prezentarea proiectului de lege. \nȘi apoi, din partea Comisiei economice, o să rog să vă prezentați raportul. \n"
    },
    "88": {
        "start_text": "Domnul Lucian-Ioan Rus:",
        "start_index": 62285,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63781,
        "text": " \nMulțumesc, doamna președinte. \nProiectul de lege are în vedere modificarea prevederilor referitoare la aplicarea Testului IMM, \nrespectiv consultarea unui eșantion mai mare și mai reprezentativ de IMM-uri, extinderea componentei \nGrupului  pentru  evaluarea  impactului  economic  al  actelor  normative  asupra  IMM-urilor  și \ncompletarea art.25 al Legii nr.346/2004 cu noi forme de sprijin pentru care au fost deja prevăzute \nfonduri bugetare, respectiv programul pentru stimularea înființării întreprinderilor mici și mijlocii \n„Start-up Nation – România”, programul privind unele măsuri pentru acordarea de sprijin financiar \npentru întreprinderile din domeniul turismului, structuri de cazare, structuri de alimentație și agenții \nde turism a căror activitate a fost afectată în contextul pandemiei COVID-19. \nReforma legislativă propusă contribuie la noua strategie UE pentru IMM-uri menționată, în \ncadrul căreia se iau în considerare preocupările IMM-urilor rezultate în urma crizei, atunci când se \nefectuează evaluări ale impactului, înainte de a se propune acte legislative. \nDe asemenea, se așteaptă ca rezultatele Testului IMM să fie luate în considerare în toate \npropunerile legislative și să demonstreze clar modul în care s-ar obține simplificarea și, acolo unde este \nposibil,  să  se  formuleze  recomandări  suplimentare  pentru  a  evita  sarcini  administrative  sau  de \nreglementare inutile pentru IMM-uri. \nVă supunem aprobării. \nVă mulțumesc. \n"
    },
    "89": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63781,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 64005,
        "text": " \nVă mulțumesc frumos, domnule secretar de stat. \nDau cuvântul reprezentantului Comisiei economice, industrii și servicii pentru prezentarea raportului. \nVă invit la microfon, domnule senator. \n"
    },
    "90": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 64005,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64344,
        "text": " \nMulțumesc, doamna președinte de ședință. \nÎn  urma  dezbaterilor,  membrii  Comisiei  economice,  industrii  și  servicii  au  hotărât,  în \nunanimitate de voturi a celor prezenți, să adopte un raport de admitere, fără amendamente. \nPe cale de consecință, vă rog să votați pentru inițiativa legislativă. \nMulțumesc. \n"
    },
    "91": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64344,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 64567,
        "text": " \nVă mulțumesc frumos pentru prezentarea raportului. \n  - 27 -  Din partea grupurilor parlamentare, doamna Silvia Dinică, doamna senator Silvia Dinică, din \npartea Grupului USR, are cuvântul. \n"
    },
    "92": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 64567,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65842,
        "text": " \nMulțumesc, doamna președinte de ședință. \nStimați colegi, \nCred că sunt câteva elemente importante aici pe care ar trebui să le remarcăm la acest proiect. \nDouă dintre ele au fost menționate și de domnul secretar de stat. Vorbim, practic, de lărgirea acestui \neșantion de consultare a IMM-ului, de faptul că implicăm în Grupul de lucru care analizează impactul \neconomic al actelor normative reprezentanți și stakeholderi direct interesați de acest domeniu. Și cred \ncă, iarăși, ar mai fi de menționat faptul că mergem către o transparență mai mare, adică rezultatele \nacestui Test pentru IMM-uri vor fi publicate on-line, pe pagina de internet. \nMai sunt multe alte lucruri de făcut. Cred că știm cu toții cât de puternic afectat a fost sectorul \nîntreprinderilor mici și mijlocii de către pandemie și acest apetit pentru business s-a văzut că a fost în \nscădere. Și nu numai că nu au mai fost înființate firme noi, dar și cele deja existente au fost puternic \nfragilizate și afectate de către ultimii doi ani. Mai avem multe lucruri de făcut, inclusiv în ceea ce \nprivește  internaționalizarea  IMM-urilor,  dar,  în  ceea  ce  privește  acest  proiect  de  lege,  Grupul \nparlamentarilor USR va vota pentru raportul de admitere. \nMulțumesc. \n"
    },
    "93": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65842,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 67028,
        "text": " \nMulțumesc doamnei senator Dinică. \nDacă  din  partea  celorlalte  grupuri  nu  mai  există  înscrieri  la  cuvânt,  constat,  închidem \ndezbaterile generale. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 8 este înscris Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.11/2022 privind modificarea și completarea Legii nr.259/2021 pentru aprobarea Ordonanței de \nurgență a Guvernului nr.118/2021 privind stabilirea unei scheme de compensare pentru  consumul de \nenergie electrică și gaze naturale pentru sezonul rece 2021 – 2022, precum și pentru completarea \nOrdonanței Guvernului nr.27/1996 privind acordarea de facilități persoanelor care domiciliază sau \nlucrează în unele localități din Munții Apuseni și în Rezervația Biosferei „Delta Dunării”. (L76/2022) \nDați-mi voie să declar deschise dezbaterile generale prin prezentarea raportului din partea \nComisiei  pentru  energie,  infrastructură  energetică  și  resurse  minerale  și  a  Comisiei  pentru \nadministrație publică. Au elaborat un raport comun. \nCa atare, unul din reprezentanții celor două comisii este invitat. \n  - 28 -  Domnule senator, vă rog. \n"
    },
    "94": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 67028,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67497,
        "text": " \nMulțumesc, doamna președinte. \nÎn ședința din data de 1 martie 2022, membrii Comisiei pentru administrație publică și membrii \nComisiei pentru energie, infrastructură energetică și resurse minerale au hotărât, în unanimitate de \nvoturi, să adopte un raport comun de admitere, fără amendamente. \nAșadar, cele două comisii supun spre dezbatere și adoptare raportul comun de admitere, fără \namendamente, și proiectul de lege. \nVă mulțumesc. \n"
    },
    "95": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67497,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 67771,
        "text": " \nVă mulțumesc, domnule senator Császár Károly. \nDacă din partea celorlalte grupuri există doritori, înscrieri la cuvânt. \nNu avem, închidem dezbaterile… (Discuții.) \nScuzați-mă, domnule senator Bumb, vă aștept la microfon pentru intervenție. \n"
    },
    "96": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 67771,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68478,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nGrupul PNL va vota acest proiect de lege, pentru că știm foarte bine că au crescut foarte mult \nprețurile atât la energia electrică, cât și la gazele naturale, iar acele unități administrativ-teritoriale care \nau încălzire centralizată, atât pentru agentul termic, cât și pentru apa caldă menajeră, au nevoie de \nsubvenții pentru a putea suporta și pentru a trece mai ușor peste această iarnă. \nTot la fel sunt cei defavorizați conform Ordonanței de urgență nr.27/1996, și anume locuitorii \nMunților Apuseni și ai Biosferei Rezervației „Delta Dunării”. \nDe aceea, noi, în mod cert, vom vota pentru acest proiect de lege. \nMulțumesc. \n"
    },
    "97": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68478,
        "end_text": "Domnul Lucian-Ioan Rus:",
        "end_index": 69100,
        "text": " \nMulțumesc, domnule senator Bumb. \nNemaiexistând înscrieri la cuvânt, las proiectul la vot final. \n* \nLa punctul 9 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă a Guvernului nr.9/2022 pentru stabilirea unor măsuri bugetare în vederea sprijinirii sectorului \nîntreprinderilor mici și mijlocii. (L74/2022) \nDe asemenea, avem în sală secretarul de stat din partea Ministerului Antreprenoriatului. Tot \ndomnul Lucian-Ioan Rus este cel pe care-l invit acum la cuvânt pentru prezentarea proiectului de lege. \n  - 29 -  Vă rog, domnule secretar de stat. \n"
    },
    "98": {
        "start_text": "Domnul Lucian-Ioan Rus:",
        "start_index": 69100,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70032,
        "text": " \nVă mulțumesc. \nProiectul de lege are ca obiect de reglementare stabilirea unor măsuri bugetare în vederea \nsprijinirii sectorului întreprinderilor mici și mijlocii, intenționându-se utilizarea de către Ministerul \nAntreprenoriatului și Turismului a sumelor rambursate de beneficiarii creditelor acordate în cadrul \nprogramului  româno-elvețian  pentru  IMM-uri,  pentru  implementarea  Programului  de  accelerare  a \ndezvoltării întreprinderilor mici și mijlocii, prevăzut la art.25 lit.k) din Legea nr.346/2004. \nProiectul  permite  implementarea  de  către  Ministerul  Antreprenoriatului  și  Turismului  a \nProgramului de sprijinire a sectorului  IMM din România, asigurând accesul întreprinderilor grav \nafectate de situația economică actuală la un nou instrument de finanțare, cu impact pozitiv direct \nasupra capacității operaționale a acestora. \nVă supunem aprobării dumneavoastră. \nVă mulțumesc. \n"
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70032,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 70921,
        "text": " \nMulțumesc, domnule secretar de stat. \nDacă din partea grupurilor există înscrieri la cuvânt. \nNu avem, declarăm încheiate dezbaterile generale. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 10 este înscris Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.4/2022 \npentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, precum și pentru prorogarea \nunui termen. (L20/2022) \nDeschid dezbaterile generale. \nDin partea Guvernului nu avem reprezentant. \nDau cuvântul reprezentantului Comisiei pentru buget, finanțe, activitate bancară și piață de \ncapital pentru prezentarea raportului. \nCine din partea Comisiei de buget ne va prezenta acest raport? \nDomnule președinte Neagu, mă iertați că vă deranjez în mijlocul dialogului, aș dori pe cineva \ndin partea comisiei să prezinte raportul. (Discuții.) \nLa punctul 10. \n"
    },
    "100": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 70921,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70956,
        "text": " \nMulțumesc. \n"
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70956,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 71018,
        "text": " \nMulțumesc, vă rog. \n  - 30 -  "
    },
    "102": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 71018,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72132,
        "text": " \nRaport  suplimentar  asupra  Proiectului  de  lege  privind  aprobarea  Ordonanţei  Guvernului \nnr.4/2022 pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, precum și pentru \nprorogarea unui termen – L20/2022. Pe scurt, vi-l citesc. \nÎn conformitate cu prevederile art.109 din Regulament, Proiectul de lege privind aprobarea \nOrdonanței Guvernului nr.4 pentru modificarea și completarea Legii nr.227 privind Codul fiscal, inițiat \nde Guvern, în vederea întocmirii unui raport suplimentar, a fost aprobat. \nÎn ședința din data de 8.03.2022, membrii comisiei au reanalizat proiectul de lege, avizele și \namendamentele primite și au hotărât, cu unanimitate de voturi – 12 voturi pentru –, să adopte un raport \nsuplimentar de admitere, cu amendamentele admise. \nAmendamentele admise au fost depuse de către un grup din Senatul României, de colegi \nsenatori  de  la  Partidul  Social  Democrat.  Noi  le-am  parcurs,  sunt  corecte,  au  fost  aprobate  în \nunanimitate. \nCa urmare, vă rog și pe dumneavoastră să dați un vot favorabil acestui proiect de lege. \nMulțumesc. \n"
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72132,
        "end_text": "Domnul Sándor Gábor – secretar de stat la Ministerul Transporturilor și Infrastructurii:",
        "end_index": 72737,
        "text": " \nMulțumesc, domnule președinte de comisie. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. \nNefiind înscrieri, o să las proiectul la vot final. \n* \nLa punctul 11 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei \nGuvernului  nr.12/2022  pentru  modificarea  și  completarea  unor  acte  normative  din  domeniul \ntransporturilor rutiere. (L28/2022) \nDin partea Ministerului Transporturilor, îl invit la microfon pe domnul secretar de stat Gábor \nSándor pentru a prezenta proiectul de lege. \nVă rog, domnule secretar de stat. \n"
    },
    "104": {
        "start_text": "Domnul Sándor Gábor – secretar de stat la Ministerul Transporturilor și Infrastructurii:",
        "start_index": 72737,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73767,
        "text": " \nMulțumim, doamna președinte. \nOrdonanța supusă aprobării dumneavoastră vizează implementarea pachetului de Mobilitate I, \nreprezentat  de  Directiva  nr.1057/2020,  respectiv  Regulamentul  nr.1055/2020  al  Parlamentului \nEuropean și al Consiliului. \nAceste două acte normative vizează trei probleme fundamentale: stabilește noi norme pentru \ndetașarea conducătorilor auto; în al  doilea rând, actualizează condițiile de acces la ocupațiile de \n  - 31 -  transportatori rutieri și, în al treilea rând, stabilește noi coordonate în ceea ce privește controlul și \ncondițiile de efectuare a transporturilor rutiere în România. \nAvând în vedere necesitatea implementării pachetului de Mobilitate, Ministerul Transporturilor \nsusține prezentul proiect, act normativ, cu amendamentele cuprinse în raportul Comisiei pentru transporturi \nşi infrastructură, și, în consecință, vă solicităm un vot de aprobare a acestui proiect de lege. \nMulțumim. \n"
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73767,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 74068,
        "text": " \nMulțumesc, domnule secretar de stat. \nDau  acum  cuvântul  reprezentantului  Comisiei  pentru  transporturi  şi  infrastructură  pentru \nprezentarea raportului. \nDin partea Comisiei de transporturi, îl invit pe domnul președinte Toma să ne prezinte raportul. \nVă rog. \n"
    },
    "106": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 74068,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74704,
        "text": " \nMulțumesc frumos, doamna președinte. \nProiectul de lege de aprobare a ordonanței a fost aprobat în Comisia de transporturi. \nAm avut, de asemenea, o propunere din partea Ministerului Transporturilor, care a fost asumată \nca amendament. Amendamentele Ministerului Transporturilor au fost admise. \nDe asemenea, am avut o serie de amendamente din partea colegilor din comisie ai Grupului \nUDMR. Aceste amendamente au fost respinse. \nCa  atare,  avem  raport  pentru  aprobarea  proiectului  de  lege,  dar,  cum  am  spus,  cu \namendamentele admise, cele propuse de către Ministerul Transporturilor. \nMulțumim. \n"
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74704,
        "end_text": "Domnul Fejér László-Ödön:",
        "end_index": 74925,
        "text": " \nMulțumesc, domnule președinte Toma Petcu. \nDeschidem dezbaterile generale. \nDin partea grupurilor parlamentare, dacă nu există… \nDomnule senator, din partea Grupului UDMR, aveți cuvântul. \n"
    },
    "108": {
        "start_text": "Domnul Fejér László-Ödön:",
        "start_index": 74925,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75093,
        "text": " \nMulțumesc, doamna președinte. \nAm un amendament respins, dacă pot să susțin. (Discuții.) \nDa, am un amendament respins, dacă pot să susțin. \n"
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75093,
        "end_text": "Domnul Fejér László-Ödön:",
        "end_index": 75166,
        "text": " \nSigur că da, domnule senator. \n  - 32 -  "
    },
    "110": {
        "start_text": "Domnul Fejér László-Ödön:",
        "start_index": 75166,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 76771,
        "text": " \nAcest  amendament  nu  face  altceva  decât  transparentizare  și  flexibilizare  a  organizării \nexamenelor pentru obținerea și reînnoirea atestatelor/certificatelor de pregătire și calificare profesională. \nVă rog să aprobați să citesc. \nLa art.I, după punctul 16, se introduc două noi puncte, punctul 161 și 162, după cum urmează: \n„161 – La articolul 67, alineatul (3) se modifică și va avea următorul cuprins: \n(3) Examinările prevăzute la alin.(1) și alin.(2) se realizează de către o comisie de examinare, \nformată din trei membri ai corpului examinatorilor. \n162 – La articolul 67, după alineatul (3) se introduc două noi alineate, alin.(31) și alin.(32), care \nvor avea următorul cuprins: \n(31) – Corpul examinatorilor se constituie în condițiile stabilite de autoritatea competentă prin \nnorme, din specialiști din domeniul transporturilor rutiere din cadrul autorității competente și din \ncadrul unității din subordinea acesteia cu atribuții în autorizarea operatorilor de transport rutier…” – și \naici urmează diferența față de propunerea Guvernului – „… care îndeplinesc condițiile de pregătire, \ncalificare, probitate morală, competență profesională și de vechime în domeniul transporturilor rutiere. \n(32) – Începând din data de 01.01.2023…” – și iarăși urmează diferența – „… desemnarea \nmembrilor  în  comisiile  de  examinare  se  realizează  în  mod  electronic,  transparent  și  aleatoriu, \nținându-se  seama  de  îndeplinirea  criteriilor  de  performanță  specifice,  în  condițiile  stabilite  de \nautoritatea competentă prin norme.” \nMulțumesc frumos. \n"
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 76771,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 77239,
        "text": " \nMulțumesc domnului senator pentru susținerea amendamentului – este unul singur, la respinse. \nVă rog, vot. \n99 de senatori prezenți: 30 de voturi pentru, 64 împotrivă, 5 abțineri, „nu votez” – zero. \nAmendamentul dumneavoastră rămâne respins. \nDacă din partea grupurilor parlamentare mai există alți doritori la dezbateri generale. \nVă invit, domnule senator, la microfonul central. \nDomnul senator Cristescu, din partea Grupului PSD. \n"
    },
    "112": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 77239,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78086,
        "text": " \nMulțumesc, doamna președintă de ședință. \nÎntr-adevăr, așa cum a prezentat și domnul secretar de stat, trebuie să știți că proiectul de lege \nsuportă modificări în ceea ce privește accesul la ocupația de operator de transport rutier și trebuie să \nștiți că, după 22 mai, o să avem licențiate autovehicule peste 2,5 tone. \n  - 33 -  Pe de altă parte, vreau să le mulțumesc colegilor de la Comisia de transport pentru faptul că au \nvotat un amendament, zic eu, extrem de important, în sensul că pentru microbuzele școlare nu mai \nexistă această problemă de a obține certificatul de transport în cont propriu. Din punct de vedere \ntehnic, exista o astfel de problemă. S-a rezolvat prin acest amendament și vreau să le mulțumesc. \nDeci noi vom vota pentru raportul de admitere, cu amendamentele propuse. \nVă mulțumesc. \n"
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78086,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 78795,
        "text": " \nMulțumesc, domnule senator. \nConstat că nu mai există alte solicitări. \nCa atare, închidem dezbaterile generale și la punctul 11 și vom lăsa proiectul la vot final. \n* \nLa punctul 12 avem Propunerea legislativă pentru modificarea și completarea Legii nr.58/1934 \nasupra cambiei și biletului la ordin. (L62/2022) \nVoi deschide dezbaterile generale asupra propunerii legislative. \nInițiatorul este prezent? \nDacă nu avem inițiator prezent, dau cuvântul… văd că nici reprezentant al Guvernului. \nDau cuvântul doamnei președinte a Comisiei juridice, de numiri, disciplină, imunități și validări \npentru prezentarea raportului… \nDomnule senator Daniel Fenechiu, sunteți inițiator? \n"
    },
    "114": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 78795,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79847,
        "text": " \nMulțumesc, doamna președintă. \nRaport asupra Propunerii legislative pentru modificarea și completarea Legii nr.58/1934 asupra \ncambiei și biletului la ordin.   \nÎn  conformitate  cu  art.70  din  Regulament,  Senatul  a  sesizat  Comisia  juridică,  de  numiri, \ndisciplină, imunități și validări în vederea elaborării raportului pentru Propunerea legislativă pentru \nmodificarea și completarea Legii nr.58/1934 asupra cambiei și biletului la ordin. \nPropunerea legislativă are ca obiect modificarea și completarea legii cu privire la redefinirea, \nrespectiv reformularea unor elemente obligatorii prevăzute pe instrumentul de debit, ținând cont de \nfuncțiile și de modul de organizare actuale ale instituțiilor de credit, care să asigure remiterea spre \nîncasare a instrumentelor de debit de către posesor către instituția sa de credit prin intermediul unui \ncanal electronic securizat. \nDiscutăm despre o lege ordinară, în care Senatul este primă Cameră sesizată. \nComisia juridică vă propune un raport de admitere. \n"
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79847,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 80477,
        "text": " \nMulțumesc liderului PNL pentru susținerea acestui raport. \n  - 34 -  Dacă din partea grupurilor parlamentare dorește cineva să intervină. \nNu există doritori. \nÎnchidem dezbaterile. \nInițiativa legislativă va rămâne la vot final. \n* \nLa  punctul  13,  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.59/1934 \nasupra cecului. (L63/2022) \nDeclar, de asemenea, deschise dezbaterile generale asupra propunerii legislative. \nDacă din partea inițiatorilor există cineva pentru susținere. Nu. \nDin partea comisiei, domnule senator Daniel Fenechiu, vă rog să prezentați raportul. \n"
    },
    "116": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 80477,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81410,
        "text": " \nMulțumesc, doamna președintă. \nTot în conformitate cu prevederile art.70, a fost sesizată comisia asupra Propunerii legislative \npentru modificarea și completarea Legii nr.59/1934 asupra cecului. \nPropunerea legislativă vizează: \n- reglementarea posibilității remiterii spre încasare a imaginii cecului de către posesor către \nbanca sa prin intermediul unui canal electronic securizat, cu asigurarea unui nivel ridicat de securitate; \n- redefinirea, respectiv reformularea unor elemente obligatorii prevăzute pe cec; \n- clarificarea rolului fiecăruia dintre participanții la procesul de plată al cecului; \n- introducerea posibilității de retragere de la decontare a unui instrument de debit la solicitarea \nscrisă a beneficiarului; \n- actualizarea terminologiei juridice; \n- simplificarea și completarea articolelor în scopul clarificării înțelesului acestora, precum și \nabrogarea unor dispoziții. \n"
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81410,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 81471,
        "text": " \nMulțumesc domnului senator… \n"
    },
    "118": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 81471,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81517,
        "text": " \nInițiativa… \n"
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81517,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 81558,
        "text": " \nVă rog. \n"
    },
    "120": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 81558,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81728,
        "text": " \nInițiativa legislativă este din categoria legilor ordinare, iar Comisia juridică vă supune un \nraport de admitere. \nMulțumim. \n  - 35 -  "
    },
    "121": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81728,
        "end_text": "Domnul George-Nicolae Simion - deputat:",
        "end_index": 82321,
        "text": " \nMulțumesc, domnule senator. \nDacă din partea grupurilor există înscrieri la cuvânt la dezbateri generale. \nNefiind, proiectul de lege va rămâne la vot final. \n* \nLa punctul 14 al ordinii de zi este înscrisă Propunerea legislativă pentru modificarea Legii \nnr.227/2015 privind Codul fiscal, cu modificările și completările ulterioare. (L79/2022) \nDeclar deschise dezbaterile generale asupra acestei propuneri legislative. \nÎnțeleg că domnul Simion este unul dintre inițiatori și dorește să ia cuvântul. \nVă invit, domnule deputat, la microfon. \nAveți cuvântul. \n"
    },
    "122": {
        "start_text": "Domnul George-Nicolae Simion - deputat:",
        "start_index": 82321,
        "end_text": "Din sală:",
        "end_index": 83262,
        "text": " \nMulțumesc, doamna președinte de ședință. \nProiectul AUR pentru a tăia pensiile nesimțite vine pentru întreaga societate românească ca o \npropunere de unitate și de concordie. Prea mult ne-am acuzat unii pe alții că militarii nu merită pensii \nspeciale, deși sunt pensii de serviciu, că polițiștii nu merită aceste pensii, că magistrații – judecătorii, \nprocurorii – nu trebuie să beneficieze de aceste drepturi, pentru că nu au contribuit și câte și mai câte. \nNe dușmănim unii pe  alții, când, în  fapt,  vorbim despre pensiile  care trec de un anumit \ncuantum. Noi am definit acest cuantum pentru toate pensiile din România, ca să nu avem probleme de \nneconstituționalitate și venim cu o propunere: ca nicio pensie din România să nu fie mai mare decât \nsalariul președintelui statului. \nÎnțeleg că ai noștri colegi de la Uniunea Salvați România, în comisii, au votat împotriva \nacestei propuneri… \n"
    },
    "123": {
        "start_text": "Din sală:",
        "start_index": 83262,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 83291,
        "text": " Fals. (Discuții.) \n"
    },
    "124": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 83291,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 83718,
        "text": " \nDacă e fals, ne bucură! Și o să voteze în concordanță și în plen pentru susținerea acestei \npropuneri care, pe lângă primari, vine să se aplice tuturor celor care… (Discuții.) – da, domnule Pălărie \n– care au pensii nejustificat de mari, chiar dacă nu au contribuit la sistemul de pensii. \nAceasta e propunerea noastră. \nSperăm să votați în favoarea propunerii legislative a AUR. \nVă mulțumesc. \n"
    },
    "125": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 83718,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 83936,
        "text": " \nMulțumesc. \nDacă din partea Comisiei pentru… (Discuții.) \n  - 36 -  Imediat, dați-mi voie să se prezinte raportul… Pe procedură? Doriți acum? \nPe procedură, vă rog, doamna Scântei, și… \n"
    },
    "126": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 83936,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 84825,
        "text": " \nAm făcut o consultare și cu colegii noștri, președinți de alte comisii, totuși am dori să solicităm \nrespectarea, în cadrul dezbaterilor, a Regulamentului Senatului. \nFuncționând după principiul autonomiei fiecărei Camere, cu tot respectul pentru colegii noștri \ndeputați care sunt inițiatori ai unor proiecte care se dezbat în cadrul Senatului, în calitate de Cameră \ndecizională sau primă Cameră, solicităm ca, atunci când le acordați cuvântul, indiferent cine se găsește \nla prezidiu, alocarea locului unui deputat pentru susținerea inițiativei parlamentare să fie cea din stânga \nprezidiului, și nu de la pupitrul central  al  Senatului.  Tocmai pentru că avem  statute diferite, ne \nexprimăm în cadrul dezbaterilor și votăm distinct, cred că este o încălcare nu doar a Regulamentului, ci \na unui principiu constituțional, cu tot respectul. \nMulțumesc. \n"
    },
    "127": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 84825,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 85221,
        "text": " \nMulțumesc, doamna președintă. \nMă grăbeam, că stătea domnul Simion pe scaunul meu și am zis să-i dau cuvântul de la \nmicrofon, ca să-mi elibereze scaunul, să nu se obișnuiască pe al meu. \nAcum,  o  să  dau  cuvântul,  pentru  prezentarea  raportului,  Comisiei  pentru  buget,  finanțe, \nactivitate bancară și piață de capital. \nDomnule președinte Neagu, vă rog. \n"
    },
    "128": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 85221,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85964,
        "text": " \nMulțumesc, doamna președintă. \nComisia de buget, finanțe din Senat, în raport cu propunerea legislativă având ca obiect de \nreglementare completarea Legii nr.227 privind Codul fiscal, ținând cont și de avizele Consiliului \nLegislativ  –  negativ,  Consiliului  Economic  și  Social  –  favorabil,  cu  propunere  de  completare, \nnegativ – comisiile: administrație publică, drepturile omului, egalitate de șanse și Comisia pentru \nmuncă, după dezbatere, a hotărât, cu majoritatea voturilor senatorilor prezenți – un vot pentru, 9 voturi \nîmpotrivă și două abțineri –, să adopte un raport de respingere. \nPropunerea legislativă face parte din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. \nMulțumesc. \n"
    },
    "129": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85964,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 86235,
        "text": " \nMulțumesc, domnule… \nSănătate! \nMulțumesc, domnule președinte. \n  - 37 -  O invit la microfon pe doamna senator Boancă. \nUrmează să vă înscrieți la cuvânt, din partea celorlalte grupuri parlamentare, dacă doriți. \nVă rog, doamna senator. \n"
    },
    "130": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 86235,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 87334,
        "text": " \nVă mulțumesc, doamna președintă de ședință. \nOnorat prezidiu,  \nStimați colegi, \nPutem avea legi care restrâng drepturi și libertăți fundamentale, dar nu putem avea legi care, în \nbaza solidarității consfințite prin Constituție, fac dreptate pensionarilor. \nDe 32 de ani, bogații devin mai bogați, iar săracii tot mai săraci. Avem facturi de 2 000 de lei \npentru pensionari care primesc, în urma muncii de o viață, pensii de 600, 800, 1 000 de lei. \nPensiile speciale sunt o sfidare de la bun început. Clasa politică și-a asigurat obediența unor \nsectoare pe care le-a privilegiat. \nSpuneți că este un drept câștigat. Fals. Pensiile prin contributivitate sunt drepturi câștigate, \ncelelalte sunt ofrande făcute de politicieni pentru a asigura niște sinecuri. Nicio pensie nu poate fi mai \nmare  decât  salariul  președintelui  țării.  Votați  impozitarea  celor  care  depășesc  salariul  domnului \nIohannis, dacă vă pasă de români, altfel totul este o ipocrizie și toate încercările, vezi, Doamne, ratate \nde a anula pensiile speciale rămân un teatru ieftin. \nVă mulțumesc. \n"
    },
    "131": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 87334,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 87514,
        "text": " \nMulțumesc. \nDacă din partea celorlalte grupuri parlamentare… \nDomnul Narcis Mircescu, din partea Grupului USR, este invitat la microfonul central. \n"
    },
    "132": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 87514,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88486,
        "text": " \nMulțumesc, doamna președinte. \nUSR este pentru eliminarea pensiilor speciale.  \nDe când este în Parlament, USR a depus mai multe inițiative legislative care să reglementeze \npensiile din România pe baza contributivității și să nu împartă pensionarii în pensionari speciali și \npensionari de rând. \nÎn 2017, USR a depus prima inițiativă legislativă pentru eliminarea  pensiilor speciale ale \nparlamentarilor. În 2020, aceste pensii au fost eliminate. \nTot în 2020, USR a depus prima inițiativă legislativă pentru impozitarea cu 90% a pensiilor speciale. \n  - 38 -  Astăzi, în Senat avem o lege inițiată de USR pentru eliminarea pensiilor speciale ale primarilor, \nviceprimarilor și șefilor de consilii județene. Din păcate, în Comisia de muncă, singurul partid care a \nvotat pentru eliminarea acestor pensii speciale a fost USR. \nUSR va vota tot timpul împotriva pensiilor speciale, așa cum a făcut-o de la apariția sa. \nMulțumesc. (Aplauze.) \n"
    },
    "133": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 88486,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 88788,
        "text": " \nMulțumesc, domnule senator. \nMai există alte înscrieri la cuvânt? \nNu mai… Îl rog pe domnul… (Discuții.) \nDomnule senator Dăneasă, vă rog, la microfonul lateral. \nDat fiind faptul că sunteți al treilea vorbitor din partea grupului, o să vă rog să comprimați expunerea. \n"
    },
    "134": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 88788,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 90089,
        "text": " \nVă mulțumesc, doamna președintă. \nStimați colegi, \nAșa cum știți cu toții, până acum nu ați votat nicio lege AUR. Această lege nu are motive \npentru a nu fi votată. Este în conformitate cu recomandările Uniunii Europene în ceea ce privește \ncoeziunea socială, coeziune socială care tocmai în România, care este cea mai săracă țară din Uniunea \nEuropeană, are probleme majore. Nici într-o altă țară a Uniunii Europene nu există o discrepanță atât \nde mare între veniturile minime și veniturile maxime. În Statele Unite, niciun cetățean nu are venituri \nmai mari, salariale sau de pensii, decât președintele țării. \nÎn  România  sunt  categorii  privilegiate,  care  au  pensii  mai  mari  decât  salariul,  decât \nindemnizația președintelui. Dacă nu există o prevedere constituțională să reglementeze acest lucru la \nnivelul logicii și bunului-simț, se impune să reglementăm prin lege. Dacă veți vota sau nu această lege, \ndepinde numai de conștiința proprie a fiecăruia dintre dumneavoastră. \nNoi vom face în continuare eforturi și vă promit că vom prezenta, dacă pică acest proiect, alte \nforme de legislație pentru reducerea pensiilor inacceptabile pe care statul român le dă ca sinecuri. \nSper că de data asta AUR va avea succes cu acest proiect și vă mulțumesc anticipat. \n"
    },
    "135": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 90089,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 90183,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Șoșoacă, vă rog. \n"
    },
    "136": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 90183,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92488,
        "text": " \nMulțumesc frumos. \nDa, chiar m-aș fi mirat să fiți de acord cu astfel de proiecte de lege. Era uimitor! În sfârșit, am \nfi avut un Parlament care să țină cu poporul român. \n  - 39 -  Nu vreți să diminuați pensiile speciale. Vă întreb, atunci, de ce diminuați pensiile oamenilor \ncare au handicap? În urmă cu o săptămână, am fost sunată de o doamnă din Tulcea care mi-a spus că \neste nevăzătoare și avea o indemnizație de 640 de lei. Primarul i-a diminuat-o și are 370 de lei. \nVreau să vă întreb, domnilor care susțineți pensiile speciale, dumneavoastră puteți trăi cu 370 de \nlei pe lună? Știți că sunt oameni care au un ajutor de 60 de lei și acela este singurul ajutor financiar pe \ncare-l au lunar? V-ați gândit cum trăiesc acești oameni, în timp ce colegii dumneavoastră parlamentari \nîncasează pensii speciale de 9 000 de lei? \nAm văzut că aveți alte inițiative pentru pensii speciale pentru primari. De ce? Noi venim aici, \nne asumăm, cu această funcție pe care o avem, pentru reprezentarea poporului român, nu pentru a avea \nbeneficii. Dacă mulți dintre dumneavoastră ați avea profesii din care să vă fi câștigat, vreo 20 de ani, \nbanii – da? –, atunci poate ați înțelege mai bine. Dar sunt foarte mulți care stau aici de 4-5 legislaturi. \nEvident  că  n-au  avut  timp  să  profeseze  ceea  ce  s-or  fi  pregătit  în  viața  lor.  Ca  și  antecesorii \ndumneavoastră. Am văzut că mulți pleacă de aici și nu mai știu unde să se ducă, decât dacă, eventual, \nîși fac niște afaceri. Deci de aici se iese cu afaceri, cu parandărături și cu pensii speciale. \nDe aceea venim în Parlamentul României? Să fim parlamentari pentru pensii speciale, pentru \nșpăgi, pentru parandărături, pentru afaceri din care să ne iasă… să iasă… vouă, că pe mine nu mă \ninteresează lucrul ăsta, nu mi-aș fi permis în viața mea să fac ceea ce colegii dumneavoastră și unii \ndintre dumneavoastră ați făcut în acest Parlament! \nEste inadmisibil ceea ce faceți și vă spun că atrageți asupra dumneavoastră oprobriul public din \nce în ce mai mare. Nimeni nu mai suportă Parlamentul României. Toată lumea vede aici că lumea vine, \nvorbește două ore, pleacă și după pensie își ia vreo 9 000 de lei în plus, în timp ce adevăratul amărât \nromân își ia trei sute și ceva de lei, diminuat de la 600… \n"
    },
    "137": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92488,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92548,
        "text": " \nMulțumesc, doamna senator. \n"
    },
    "138": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92548,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92682,
        "text": " \n…că așa a vrut primarul, la ordinul Guvernului României și al parlamentarilor corupți. \nMulțumesc. \n"
    },
    "139": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92682,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 92799,
        "text": " \nDoamna senator Liliana Sbîrnea, din partea Grupului PSD, este invitată la microfon. \n"
    },
    "140": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 92799,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93189,
        "text": " \nMulțumesc frumos, doamna președintă. \nPentru cei care vin și vorbesc cam două ore aici degeaba, le reamintesc că parlamentarii nu mai \nau pensii speciale, pentru că am votat, la inițiativa Partidului Social Democrat, eliminarea acestor \npensii. (Discuții.) \n  - 40 -  Și vă mulțumesc frumos că v-ați amintit și n-ați remarcat acest lucru, dragi colegi. (Aplauze.) \n"
    },
    "141": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93189,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 93769,
        "text": " \nMulțumesc, doamna senator. \nDeclar închise dezbaterile cu privire la inițiativa legislativă și va rămâne la vot final. \n* \nLa punctul 15 este înscrisă Propunerea legislativă pentru completarea art.76 alin.(4) din Legea \nnr.227/2015 privind Codul fiscal. (L81/2022) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nDacă avem inițiator prezent în sală. \nDacă nu, voi da cuvântul reprezentantului Comisiei pentru buget, finanțe, activitate bancară și \npiață de capital pentru prezentarea raportului. \nDomnule președinte, vă rog. \n"
    },
    "142": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 93769,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95065,
        "text": " \nMulțumesc, doamna președintă. \nRaport asupra Propunerii legislative pentru completarea art.76 alin.(4) din Legea nr.227 privind \nCodul fiscal – L81/2022, inițiată de un grup mai restrâns de deputați AUR. \nProiectul de lege are ca obiect de reglementare completarea art.76, în sensul exceptării de la \nobligația plății impozitului pe veniturile din salarii sau asimilate a salariilor realizate de părinții care \nau cel puțin 3 copii. \nConsiliile Legislativ și Economic Social au avizat favorabil, cu observații. \nComisia pentru drepturile omului, egalitate de șanse, culte și minorități a transmis aviz negativ. \nMembrii… ședinței din data de 8 martie, au analizat propunerea legislativă și avizele primite și \nau hotărât, cu majoritatea voturilor senatorilor prezenți – un vot pentru, 9 împotrivă, două abțineri –, să \nadopte un raport de respingere, la dezbateri participând și Ministerul Finanțelor Publice care a motivat, \nîn conformitate cu legislația în vigoare, motivul pentru care nu a putut susține acest proiect de lege. \nComisia  de  buget,  finanțe  supune  aprobării  și  dezbaterii  plenului  Senatului  raportul  de \nrespingere la propunerea legislativă. \nVă fac precizarea că propunerea legislativă face parte din categoria legilor ordinare. \nVă mulțumesc. \n"
    },
    "143": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95065,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 95260,
        "text": " \nMulțumesc, domnule președinte. \nDin partea grupurilor parlamentare, doamna senator Boancă s-a înscris la cuvânt. \nVă invit la microfon, doamna senator. \n  - 41 -  "
    },
    "144": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 95260,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 96446,
        "text": " \nStimați colegi, \nÎn toate țările europene există politici publice pro natalitate și toate țările fac eforturi pentru a \nstopa  fenomenul  îmbătrânirii,  doar  România  nu  are  nicio  viziune  pe  termen  lung  pentru  a  opri \ndepopularea țării și problema demografică. \nNu numai că ați respins, pe bandă rulantă, toate propunerile AUR care veneau să soluționeze \nacest decalaj, dar nici nu ați venit Domniile Voastre, în schimb, cu legi măcar asemănătoare, mai ales \ncă avem acum și un Minister al Familiei care ar trebui să lucreze pentru a stopa fenomenul depopulării, \nsprijinind natalitatea. \nLegea noastră, ca de obicei, are raport de respingere, dar fac apel la bunul-simț: renunțați la \nideea că nu votați proiecte AUR doar pentru a nu crește încrederea românilor în noi. Gândiți-vă că nu \nva mai avea cine să le plătească pensiile copiilor și nepoților dumneavoastră. Lăsați jocul politic și \nvotați legi pentru îmbunătățirea vieții românilor, deoarece orgoliul politic nu reface o țară și nu apără \nun popor. Faceți și dumneavoastră dreptate pentru România, dând curaj românilor să rămână în țară și \nsă nască sau să adopte copii aici. \nVă mulțumesc. \n"
    },
    "145": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 96446,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 97142,
        "text": " \nMulțumesc, doamna senator. \nAlte înscrieri la cuvânt constat că nu mai există. \nVom închide dezbaterile generale. \nLăsăm… (Discuții.), lăsăm inițiativa legislativă la vot final. \n* \nLa punctul 16 al ordinii de zi este înscris Proiectul de lege pentru aprobarea Ordonanței de \nurgență a Guvernului nr.121/2021 privind stabilirea unor măsuri la nivelul administrației publice \ncentrale și pentru modificarea și completarea unor acte normative. (L37/2022) \nDeclar deschise dezbaterile generale. \nDin partea Comisiei de buget, finanțe, activitate bancară și piață de capital… (Discuții.) \nPe procedură? \nVă rog, domnule președinte, domnule vicelider, aveți cuvântul. \n"
    },
    "146": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 97142,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 97540,
        "text": " \nMulțumesc, doamna președinte. \nSolicit retrimiterea la comisie a acestui punct de pe ordinea de zi, termen – două săptămâni. \nMotivația este aceea că, în urma unor amendamente adoptate în cadrul comisiilor de raport, se \npare că vor apărea niște disfuncționalități în cadrul unor ministere. \n  - 42 -  Rugămintea este de a accepta retrimiterea la comisie. \nMulțumesc. \n"
    },
    "147": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 97540,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 98239,
        "text": " \nMulțumesc. \nDată  fiind  propunerea  făcută  din  partea  Grupului  PSD,  vă  supun  votului  dumneavoastră \nretrimiterea la comisie. \nTermen ați propus, domnule vice… (Discuții.) \nDouă săptămâni, pentru două săptămâni. \nVă supun la vot această propunere. \nVă rog, vot. \n104 senatori prezenți: 52 de voturi pentru, împotrivă – 28, abțineri – 24. \nRămâne la dezbateri, atunci, punctul 16. \nDau cuvântul reprezentantului Comisiei pentru buget, finanțe, activitate bancară și piață de \ncapital, Comisiei pentru administrație publică, care au elaborat raport comun, pentru prezentarea raportului. \nDomnule președinte Neagu, aveți cuvântul pentru prezentarea raportului. \n"
    },
    "148": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 98239,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 100405,
        "text": " \nVoiam să-l rog pe președintele Comisiei de administrație – mulțumesc –, ne-am pus de acord, îl \nvoi prezenta eu foarte pe scurt. \nRaport comun asupra Proiectului de lege pentru aprobarea Ordonanței de urgență a Guvernului \nnr.121 privind stabilirea unor măsuri la nivelul administrației publice centrale și pentru modificarea și \ncompletarea unor acte normative – L37/2022. \nProiectul de lege are ca obiect de reglementare stabilirea unor măsuri la nivelul administrației \npublice centrale, precum și modificarea și completarea unor acte normative ca urmare a adoptării \nHotărârii Parlamentului nr.42/2021 privind acordarea încrederii Guvernului. \nPotrivit expunerii de motive, proiectul vizează măsuri de înființare, organizare și reorganizare a \nministerelor și structurilor din subordinea Guvernului. \nConsiliul Legislativ a avizat favorabil. \nComisiile pentru muncă, familie, protecție socială, drepturile omului, egalitate de șanse, culte, \nminorități, Comisia pentru transporturi şi infrastructură, Comisiile pentru sănătate, pentru apărare, \nordine publică și siguranță națională au transmis avize favorabile. \nLa dezbateri au participat, în conformitate cu art.63 din Regulamentul Senatului, Ministerul \nAntreprenoriatului și Turismului, reprezentanți, Ministerul Economiei, Ministerul Culturii. \nÎn urma dezbaterilor, care s-au desfășurat în ședință comună, membrii celor două comisii au \nhotărât, cu majoritate de voturi – 21 de voturi pentru, 5 voturi împotrivă și o abținere –, să adopte un \n  - 43 -  raport comun de admitere, cu amendamente admise, amendamentele fiind cuprinse în anexa care face \nparte integrantă din prezentul raport. \nComisia de buget, finanțe, activitate bancară și piață de capital și Comisia pentru administrație \npublică  supun,  spre  dezbatere  și  adoptare,  plenului  Senatului  raportul  comun  de  admitere,  cu \namendamentele admise, și proiectul de lege. \nVă facem precizarea că proiectul de lege face parte din categoria legilor organice și urmează a \nfi adoptat în conformitate cu prevederile art.76 alin.(1) din Constituția României, republicată. \nMulțumesc. \nSenatul este Cameră decizională. \n"
    },
    "149": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 100405,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 100577,
        "text": " \nMulțumesc. \nDacă din partea grupurilor parlamentare există… (Discuții.) \nDomnule Mureșan, vă rog, aveți cuvântul, din partea Grupului USR. \n"
    },
    "150": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 100577,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103068,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nStimați colegi, \nAceastă inițiativă legislativă L37/2022 are o expunere de motive de nu mai puțin de 14 pagini. \n14 pagini în  care ni  se expune cum  a decis  Guvernul actual să reorganizeze ministere, direcții, \nautorități, secretariate și cancelarii. \nNu știu dacă cineva a citit toate cele 14 pagini, nici nu mi-am propus să vă plictisesc eu acum \ncitindu-vi-le, dar dacă tot am trecut prin tot textul, nu mă pot abține să nu vă dau câteva exemple care, \ndacă n-ar fi triste, ar fi chiar amuzante. \nAșadar, conform expunerii de motive, Ministerul Economiei, Antreprenoriatului și Turismului \ns-a rupt în două. Rezultatul, două ministere: Ministerul Economiei și Ministerul Antreprenoriatului și \nTurismului. De asemenea, s-a înființat un nou minister – cel al familiei, tineretului și egalității de \nșanse, care să preia o parte din atribuțiunile Ministerului Muncii, prea preocupat cu problema pensiilor \nspeciale, și o parte din atribuțiunile mult încercatului Minister al Tineretului. Un ultim exemplu, care \neste realmente tragicomic, îl reprezintă divizarea direcțiilor județene de tineret și sport în direcții \njudețene de sport și direcții județene de tineret. Cu alte cuvinte, le restructurăm de nu se văd. \nÎn anul 2022, după o criză epidemiologică gravă, de care încă n-am scăpat, cu un război la \ncâțiva kilometri de granițele României, care ne afectează în mod serios inflația, cu o criză a refugiaților \nnemaiîntâlnită, cu mii de companii intrate în faliment sau în insolvență din cauza prețurilor la utilități, \nnoi, parlamentarii aleși ai poporului român, ghiciți ce facem: divizăm și înființăm tot felul de autorități \nși ministere, ca să prindă lotul în echipa națională de șefi cât mai mulți membri de partid. \n  - 44 -  Doamnelor și domnilor senatori, \nOamenii ne-au cerut să reorganizăm ministerele, să reorganizăm instituțiile, autoritățile, și nu \nsă le multiplicăm. \nIertați-mă, dar în trei luni de când acest Guvern a fost validat… Spre exemplu, domnul ministru \nal muncii, domnul Budăi, nu pare foarte solicitat profesional, astfel încât nu vedem ce sens avea să-i \ndați atribuțiunile de serviciu doamnei Firea, dar, dacă tot i le-ați dat, poate domnul Budăi se va ocupa \nși de pensiile speciale de acum înainte, nu să le multiplice, ci să le elimine. \nEu sper că nu v-ați aștepta să votăm pentru această inițiativă legislativă și nici n-o s-o facem. \nVom vota împotrivă. \nVă mulțumesc. \n"
    },
    "151": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 103068,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 103242,
        "text": " \nMulțumesc. \nÎn regulă. Dacă din partea altor grupuri parlamentare mai există înscrieri la cuvânt. \nDomnule președinte Neagu, aveți cuvântul. \n"
    },
    "152": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 103242,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104514,
        "text": " \nMulțumesc, doamna președintă. \nVoiam să vă spun, stimați și dragi colegi, că noi vom susține proiectul de lege, dar îl susținem \ncu amendamentele admise. \nȘi asupra unui segment de înțelegere a acestui amendament aș vrea să vă fac o prezentare și de \nce ar fi trebuit să rămână anumite chestiuni în atenția Ministerului Economiei. \nNoi știm – care știm – că acolo mai sunt încă dosare în rol de a fi rezolvate. Și unul dintre ele, \ncare are o greutate… și nu neapărat că acum ne aflăm într-o situație la care se face referință prin \nnefericitul și condamnabilul război pornit de ruși, prin invazie, în Ucraina, dar avem dosarul Krivoi \nRog unde există o specializare, sunt oameni specializați la nivelul Ministerului Economiei care ar \ntrebui să găsească formula finală pentru urmărire și închidere, și unde implicațiile statului român sunt \nfoarte, foarte mari. Era puțin probabil ca un minister nou creat, care nu are toată expertiza și oamenii, \nsă poată parcurge și să preia, spre exemplu, un astfel de dosar. E una din motivațiile pe care le avem \npentru susținerea și a amendamentelor la proiectul de lege. \nVă mulțumesc. \nPartidul Național Liberal, grupul senatorial, susține acest proiect de lege, cu amendamentele admise. \nMulțumesc mult. \n"
    },
    "153": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104514,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 104639,
        "text": " \nMulțumesc tare mult, domnule senator. \n  - 45 -  * \nÎl invit la microfon pe domnul Dăneasă. \n"
    },
    "154": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 104639,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 105697,
        "text": " \nDoamna prezident, \nVă rog să mă ajutați să depășesc o frustrare generată de faptul că nu am fost observat la punctul \nanterior, când am ridicat mâna, și vă mulțumesc. \nVreau, într-un minut jumătate, să vă supun atenției următorul aspect: la Comisia de buget a \nexistat această obiecțiune că legea pentru ajutorul familiilor cu mai mulți copii ar presupune o formă de \nfrustrare a familiilor cu un singur copil. Acest lucru l-am contraargumentat spunând că, atât timp cât \nRomânia este interesată de dezvoltarea natalității, problema este invers: familiile care cresc mai mulți \ncopii sunt defavorizate, din punct de vedere financiar, de stat față de familiile care cresc un copil, întrucât \ncosturile pentru creșterea a doi, trei, patru și mai mulți copii sunt mult mai mari în comparație cu niște \nmici compensații financiare de care ar dispune aceste familii, dacă s-ar aproba acest proiect de lege. \nVă rog să cumpăniți dumneavoastră asupra acestor două susțineri, argumente și să votăm \nîn consecință. \nVă mulțumesc foarte mult. \n"
    },
    "155": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 105697,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 105874,
        "text": " \nMulțumesc, domnule senator. \n* \nDacă mai există alte luări de cuvânt. \nDacă nu, declar încheiate dezbaterile generale. \nInițiativa… (Discuții.) \n"
    },
    "156": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 105874,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 105937,
        "text": " \nListă? (Discuții.) \n"
    },
    "157": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 105937,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 117038,
        "text": " \nMulțumesc. \nÎncheindu-se dezbaterile generale, vom lăsa inițiativa la vot final. \nPentru săptămâna viitoare, o să vă rog să ne pregătim, din punct de vedere organizatoric, astfel \nîncât să li se poată comunica liderilor de grup voturile, astfel cum ele au fost date, la solicitarea acestora. \n* \nDat fiind faptul că am epuizat ordinea de zi, o să vă rog să-mi permiteți să trec la ultima etapă a \nprogramului nostru de astăzi, și anume la votul pe fiecare inițiativă legislativă dezbătută. \nLa punctul 1 avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a \nunei iniţiative. \n  - 46 -  Supun votului dumneavoastră aprobarea prelungirii termenului. \nVă rog, vot. (Discuții.) \nPrezenți – 108 senatori: pentru – 108 voturi, niciun vot împotrivă, zero abțineri, „nu votez” – zero.  \nO să vă rog să țineți cont, atunci când trecem… calculăm voturile finale, că domnul senator \nPălărie nu are cartelă de vot astăzi, dar a votat „pentru” și la fiecare vot va indica… (Discuții.) \nDomnul senator Lavric și… (Discuții.) și domnul senator Cristescu. \nO să vă rog să indicați la fiecare proiect de vot cum ați votat și o să vă rog, pe săptămâna \nviitoare, să vă luați cartelele de vot. \nMulțumesc. \nDeci sunt 108 plus trei colegi senatori – voturi pentru. \nCa  atare,  s-a  aprobat,  cu  votul  majorității  senatorilor  prezenți,  solicitarea  de  prelungire  a \ntermenului de dezbatere. \n* \nLa  punctul  2  al  ordinii  de  zi  avem  Proiectul  de  lege  privind  reglementarea  activității \nprestatorului casnic. (L113/2022) \nVom trece la votul asupra proiectului. \nRaportul comun al comisiilor este de admitere, cu amendamente admise, a proiectului de lege și \nproiectul de lege face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. \nRaportul cu amendamentele admise vă va fi supus votului. \nVă rog, vot. \n109 voturi pentru pe cartelă, se adaugă trei voturi pentru de la colegii noștri fără cartelă astăzi, \ndeci avem 112 voturi pentru, contra – un vot, abțineri – zero, „nu votez” – zero. \nȘi acest… (Discuții.) \nA fost votul pe raportul cu amendamente admise. \nVoi supune acum votului dumneavoastră proiectul de lege. \nVă rog, vot. \nPentru – 97 de senatori, contra – 11, abțineri – zero, „nu votez” – unul. \nProiectul de lege a fost adoptat. \n* \nPunctul 3, Propunerea legislativă pentru modificarea și completarea Legii nr.158/2018 pentru \nmodificarea și completarea Ordonanței de urgență a Guvernului nr.57/2007 privind regimul ariilor \nnaturale protejate, conservarea habitatelor naturale protejate, a florei și a faunei sălbatice, precum și \npentru modificarea Legii nr.292/2018 privind evaluarea impactului anumitor proiecte publice și private \nasupra mediului. (L117/2022) \n  - 47 -  Raportul comun al comisiilor este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă supun votului raportul cu amendamentele admise. \nVă rog, vot. \n88 de voturi pentru, 25 contra, nicio abținere, „nu votez” – zero. \nVă supun votului, acum, propunerea legislativă. \nVă rog, vot. \n88 de voturi pentru, 25 împotrivă, zero abțineri, „nu votez” – zero. \nPropunerea legislativă a fost adoptată. \n* \nLa  punctul  4  al  ordinii  de  zi,  Proiectul  de  lege  privind  unele  măsuri  de  ocrotire  pentru \npersoanele cu dizabilități intelectuale și psihosociale. (L541/2021) \nRaportul comisiei e de admitere, cu amendamente admise și amendamente respinse. \nFace parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nVă supun votului raportul cu amendamentele admise. \nVă rog, vot. \n84 de voturi pentru, un vot împotrivă și 27 de abțineri. \nVă supun acum la vot proiectul de lege. \nVă rog, vot. \n84 de voturi pentru, un vot împotrivă, 26 de abțineri. \nProiectul de lege a fost adoptat. \n* \nLa punctul 5 al ordinii de zi, Propunerea legislativă privind registrul comerțului. (L564/2021) \nRaportul este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSuntem primă Cameră sesizată. \nVă supun votului raportul cu amendamentele admise. \nVă rog, vot \n109 voturi pentru, zero contra, două abțineri, „nu votez” – zero. \nVă supun votului propunerea legislativă. \n107 voturi pentru, zero contra, o singură abținere. \nPropunerea legislativă a fost adoptată. \n  - 48 -  * \nLa punctul 6 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă a Guvernului nr.8/2022 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului \nnr.130/2020  privind  unele  măsuri  pentru  acordarea  de  sprijin  financiar  din  fonduri  externe \nnerambursabile, aferente Programului operațional Competitivitate 2014 – 2020, în contextul crizei \nprovocate de COVID-19, precum şi alte măsuri în domeniul fondurilor europene. (L73/2022) \nRaportul comisiei este de admitere, cu  amendamente respinse. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă supun votului raportul cu amendamentele admise de plen. \nVă rog, vot. \n110 voturi pentru, niciunul împotrivă, o singură abținere, „nu votez” – zero. \nVă supun votului proiectul de lege privind aprobarea ordonanței acum. \nVă rog, vot. \n107 voturi pentru, zero împotrivă, o singură abținere, „nu votez” – zero. \nProiectul de lege a fost adoptat. \n* \nLa punctul 7 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă  a  Guvernului  nr.10/2022  pentru  modificarea  și  completarea  Legii  nr.346/2004  privind \nstimularea înființării și dezvoltării întreprinderilor mici și mijlocii. (L75/2022) \nRaportul comisiei este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. \nVă supun votului raportul și proiectul de lege privind aprobarea ordonanței – vom da un singur vot. \nVă rog, vot. \n108 voturi pentru, niciunul împotrivă, o singură abținere. \nProiectul a fost adoptat. \n* \n8. Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.11/2022 privind \nmodificarea și completarea Legii nr.259/2021 pentru aprobarea Ordonanței de urgență a Guvernului \nnr.118/2021 privind stabilirea unei scheme de compensare pentru consumul de energie electrică și gaze \nnaturale pentru sezonul rece 2021  – 2022, precum și pentru completarea Ordonanței Guvernului \nnr.27/1996 privind acordarea de facilități persoanelor care domiciliază sau lucrează în unele localități \ndin Munții Apuseni și în Rezervația Biosferei „Delta Dunării”. (L76/2022) \n  - 49 -  Raportul comun este de admitere a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. \nVă supun votului raportul și proiectul de lege privind aprobarea ordonanței. \nVă rog, vot. \n110 voturi pentru, niciunul împotrivă, o singură abținere. \nProiectul a fost adoptat. \n* \nLa  punctul  9,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.9/2022 pentru stabilirea unor măsuri bugetare în vederea sprijinirii sectorului întreprinderilor mici \nși mijlocii. (L74/2022) \nRaportul comisiei este de admitere a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă supun votului raportul și proiectul de lege privind aprobarea ordonanței. \nVă rog, vot. \n110 voturi pentru, zero împotrivă, o singură abținere. \n* \nTrecem la punctul 10 al ordinii de zi, este Proiectul de lege privind aprobarea Ordonanţei \nGuvernului  nr.4/2022  pentru  modificarea  și  completarea  Legii  nr.227/2015  privind  Codul  fiscal, \nprecum și pentru prorogarea unui termen. (L20/2022) \nRaportul suplimentar al comisiei e de admitere, cu amendamente admise. \nProiectul face parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. \nVă supun votului dumneavoastră raportul cu amendamente admise. \nVă rog, vot. \n109 voturi pentru, zero contra, o abținere, „nu votez” – zero. \nVă supun votului acum proiectul de lege privind aprobarea ordonanței. \nVă rog, vot. \n107 voturi pentru, zero contra, o abținere, „nu votez” – zero. \nProiectul de lege a fost adoptat. \n* \nLa 11 avem Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.12/2022 pentru \nmodificarea și completarea unor acte normative din domeniul transporturilor rutiere. (L28/2022) \n  - 50 -  Raportul suplimentar al comisiei este de admitere, cu amendamente admise și respinse. \nProiectul face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nVă supun votului raportul cu amendamentele admise. \nVă rog, vot. \n97 de voturi pentru, 12 împotrivă, două abțineri, „nu votez” – zero. \nVă supun atenției dumneavoastră votul pe proiectul de lege acum, privind aprobarea ordonanței. \nVă rog, vot. \n97 de voturi pentru, 12 contra, o abținere, „nu votez” – zero. \nProiectul de lege a fost adoptat. \n* \nLa punctul 12, Propunerea legislativă pentru modificarea și completarea Legii nr.58/1934 asupra \ncambiei și biletului la ordin. (L62/2022) \nRaportul e de admitere, cu amendamente admise. \nPropunerea face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nVă supun votului raportul cu amendamentele admise. \nVă rog, vot. \n99 de voturi pentru, 12 împotrivă, o singură abținere, „nu votez” – zero. \nAcum vă supun votului propunerea legislativă. \nVă rog, vot. \n97 de voturi pentru, 12 împotrivă, o singură abținere, „nu votez” – zero. \nPropunerea legislativă a fost adoptată. \n* \nPunctul 13, Propunerea legislativă pentru modificarea și completarea Legii nr.59/1934 asupra \ncecului. (L63/2022) \nRaportul e de admitere, cu amendamente admise. \nPropunerea face parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. \nVă supun votului raportul cu amendamentele admise. \nVă rog, vot. \n97 de voturi pentru, 12 contra, o singură abținere, „nu votez” – zero. \nVă supun acum votului propunerea legislativă. \nVă rog, vot. \n  - 51 -  95 de voturi pentru, 12 contra, o singură abținere, „nu votez” – zero. \nPropunerea a fost adoptată. \n* \nPunctul 14, Propunerea legislativă pentru modificarea Legii nr.227/2015 privind Codul fiscal, \ncu modificările și completările ulterioare. (L79/2022) \nRaportul comisiei este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă supun votului raportul de respingere. \nVă rog, vot. \n74 de voturi pentru, contra – 36, zero abțineri, „nu votez” – zero. \nPropunerea legislativă a fost respinsă. \n* \nLa punctul 15 este înscrisă Propunerea legislativă pentru completarea art.76 alin.(4) din Legea \nnr.227/2015 privind Codul fiscal. (L81/2022) \nRaportul este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nVă supun votului raportul de respingere. \nVă rog, vot. \nPentru – 72, contra – 16, 23 de abțineri. \nPropunerea legislativă a fost respinsă. \n* \nPunctul 16… \nDin partea Grupului PSD înțeleg că este o propunere. \nVă rog, domnule vicelider. \n"
    },
    "158": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 117038,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 117640,
        "text": " \n(Neinteligibil.) … liderilor, cu liderii celorlalte grupuri parlamentare, vă rog și vă propun să \nreluăm votul care a fost urmare a propunerii mele și s-a terminat la egalitate, motivând și prin faptul că \nau fost trei colegi care și-au exprimat votul fără a avea la ei cartelele, la toate punctele de pe ordinea de \nzi supuse votului final – nu și-au putut exprima votul pe acea propunere de retrimitere la comisie. \nPrin urmare, înainte de votul final, vă rog să reluați votul pentru propunerea de retrimitere la \ncomisie, termen – două săptămâni. \nMulțumesc. \n  - 52 -  "
    }
}