{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 28 septembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 28 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 66,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 66,
        "end_text": "S T E N O G R A M A",
        "end_index": 3560,
        "text": " \n \n1.  Întrebări și interpelări.  3-9; 29-37; \n38-39 \n2.  Declarații politice.  9-29; \n37-38; 39 \n3.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  39-41; \nLegii nr.85/2018 privind constituirea și menținerea unor rezerve minime de țiței  67-68 \nși/sau produse petroliere. (L493/2022) \n4.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  41-44; \nGuvernului  nr.14/2022  pentru  modificarea  şi  completarea  Legii  nr.95/2006  68 \nprivind reforma în domeniul sănătăţii. (L481/2022) \n5.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  44-46; \nGuvernului  nr.17/2022  pentru  modificarea  și  completarea  Legii  nr.263/2004  68-69; 72 \nprivind  asigurarea  continuității  asistenței  medicale  primare  prin  centrele  de \npermanență. (L524/2022) \n6.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  protecția  sistemelor  46-47; \ninformatice  ale  autorităților  și  instituțiilor  publice  în  contextul  invaziei  69 \ndeclanșate de Federația Rusă împotriva Ucrainei. (L589/2022) \n7.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  47-48; \nOrdonanței  de  urgență  a  Guvernului  nr.57  din  3  iulie  2019  privind  Codul  69 \nadministrativ. (L396/2022) \n8.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  48; 69 \ncompletarea  Legii  nr.272/2004  privind  protecția  și  promovarea  drepturilor \ncopilului, republicată. (L418/2022) \n9.  Dezbaterea  și  respingerea  Propunerii  legislative  privind  modificarea  şi  48-49; \ncompletarea  Legii  nr.235/2010  pentru  acordarea  burselor  de  merit  olimpic  69-70 \ninternaţional elevilor premiaţi la olimpiadele şcolare internaţionale. (L409/2022) \n10.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea articolului 17 din  49; 70 \nDecretul-lege nr.118/1990 privind acordarea unor drepturi persoanelor persecutate din \nmotive politice de dictatura instaurată cu începere de la 6 martie 1945, precum și celor \ndeportate în străinătate ori constituite în prizonieri. (L463/2022)   \n11.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  Legii  49-52; \neducaţiei fizice şi sportului nr.69 din 9 mai 2000. (L499/2022)  70 \n12.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  52-58; \ncompletarea Legii sănătății mintale și a protecției persoanelor cu tulburări  70 \npsihice nr.487/2002. (L488/2022) \n13.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  58-60; \ncompletarea  Ordonanței  Guvernului  nr.18  din  29  august  2009  privind  71 \norganizarea și finanțarea rezidențiatului. (L487/2022) \n14.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  60-63; 71 \ncompletarea Legii nr.135/2010 privind Codul de procedură penală. (L477/2022)  72-73 \n15.  Dezbaterea și respingerea Propunerii legislative pentru modificarea alineatului  63-64; \n(1) al articolului 11 din Legea nr.21/1991 privind cetățenia română. (L502/2022)  71; 73 \n16.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.46 din  64-66; \nLegea nr.14/2003 a partidelor politice. (L512/2022)  71-72 \n17.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  și  66-67; \nmodificarea Legii organizării și  funcționării statisticii oficiale în România  72 \nnr.226/2009. (L466/2022) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3560,
        "end_text": "şedinţei Senatului din 28 septembrie 2022",
        "end_index": 3581,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 28 septembrie 2022",
        "start_index": 3581,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 3881,
        "text": " \n \nȘedința a început la ora 9.32. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania \nGorghiu, vicepreședinți ai Senatului, asistați de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, \nsecretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 3881,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 4431,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de azi, 28 septembrie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul Matieș Călin. \n"
    },
    "7": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 4431,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9424,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAstăzi am pregătit o interpelare către domnul prim-ministru al României, Nicolae-Ionel Ciucă. \nObiectul interpelării este „Înstrăinarea patrimoniului istoric și cultural românesc către statul maghiar”. \nStimate domnule prim-ministru, \nDe câțiva ani, Ungaria cumpără clădiri istorice pe teritoriul Transilvaniei. Astfel, statul maghiar \na devenit proprietarul a zeci de imobile pe teritoriul României. \nInteresul Guvernului de la Budapesta este în special pentru construcțiile care au o strânsă \nlegătură cu istoria glorioasă sau perioada glorioasă a Ungariei. \nMajoritatea acestor clădiri sunt degradate și necesită mari investiții pentru renovarea lor. Deși \nlegea este de partea statului român, acesta a renunțat de fiecare dată la dreptul de preemțiune pentru a \ncumpăra aceste monumente istorice. Mai mult, grupuri de interese încearcă să schimbe Legea privind \nprotejarea  monumentelor  din  patrimoniul  cultural,  astfel  încât  entități  ale  statului  maghiar  să-și \nconsolideze rapid dreptul de proprietate. \nManevi  Zártkörű, controlată de Magyar Nemzeti  (Compania Națională de Management al \nActivelor din țara vecină), conservă și dezvoltă, în beneficiul Ungariei, activele tangibile și intangibile \n- 3 - \n   \nale patrimoniului național de la peste 450 de companii și monumente de patrimoniu și chiar opere de \nartă. Atât prin ei, cât și prin Fondul „Bethlen Gábor” se cumpără case, statui, cetăți și alte monumente \nistorice din România, care devin proprietatea statului maghiar. \nÎn  semn  de  dispreț  față  de  istoria  României  și  față  de  Guvernul  României,  președintele \nUngariei, Katalin Novák, a dezvelit, ajutată de primarul USR din Alba Iulia, Gabriel Codru Pleșa, \nchiar o statuie a acestui Bethlen Gábor în inima cetății municipiului Alba Iulia. \nPotrivit legii: „Monumentele istorice aflate în proprietatea persoanelor fizice sau juridice de \ndrept privat pot fi vândute numai în condițiile exercitării dreptului de preemțiune al statului român, \nprin Ministerul Culturii și Cultelor, pentru monumentele istorice clasate în grupa A, sau prin serviciile \npublice deconcentrate ale Ministerului Culturii și Cultelor (…).” \nAceeași lege spune că: „În actele de înstrăinare, concesionare, închiriere, dare în administrare \nsau dare în folosință gratuită a monumentelor istorice se va menționa regimul de monument istoric al \nimobilelor și obligația protejării acestora.” \nÎnsă, până în momentul în care o clădire de patrimoniu intră în proprietatea cuiva sau a altui stat, în \ncazul de față, cel maghiar, mai multe instituții ale statului trebuie să renunțe la dreptul de a o cumpăra. \nLegea privind protejarea monumentelor istorice mai spune că: „În cazul în care Ministerul \nCulturii și Cultelor sau serviciile publice deconcentrate ale Ministerului Culturii și Cultelor nu își \nexercită dreptul de preemțiune (...), acest drept se transferă autorităților publice locale, care îl pot \nexercita în maximum 15 zile.” \nConcluzia este că, orice gânduri conspiraționiste ar avea statul maghiar, principalul vinovat este \nstatul român, care își lasă de izbeliște clădirile de patrimoniu. Desigur, această pasivitate este animată \nde agenți de influență ai Ungariei care exercită trafic de influență pe lângă reprezentanții autorităților \ncare ar trebui să exercite dreptul de preempțiune. De asemenea, entități maghiare lucrează prin intermediul \nunor avocați și notari pentru a ascunde activitățile revizioniste și iredentiste sub aspect de legalitate. \nGuvernul României  ar putea să oprească expansiunea achiziționării  de terenuri din  partea \nUngariei foarte simplu, mai ales că legea este de partea lui. \nȘi, de aceea, domnule prim-ministru, am șapte întrebări… șapte interpelări, șapte puncte la care \nv-aș ruga să-mi răspundeți. \n1.  Dacă  Guvernul  României  susține  creșterea  termenului  pentru  exercitarea  dreptului  de \npreempțiune al statului român pentru bunurile aflate în patrimoniul cultural la 1 an. \n2. Ce măsuri veți lua pentru contracararea înstrăinării patrimoniului cultural și istoric românesc \ncătre statul maghiar? \n3. Dacă veți trata aspectele menționate ca fiind o problemă de securitate națională. \n- 4 - \n   \n4. Dacă veți înființa un grup de lucru interministerial, sub coordonarea prim-ministrului, care să \nrezolve problema înstrăinării obiectelor de patrimoniu cultural și istoric în favoarea statului maghiar. \n5. Dacă veți dispune luarea de urgență a unor măsuri  active de  contracarare a acțiunilor \nsubversive ale Ungariei în patrimoniul istoric și cultural al României. \n6. Dacă veți cere public și oficial prim-ministrului Ungariei să înceteze acțiunile de cumpărare \na obiectelor de patrimoniu cultural și istoric din Transilvania. \n7. Dacă Guvernul României va înființa companii care să achiziționeze obiectele de patrimoniu \ncultural și istoric maghiare de pe teritoriul României și al Ungariei. \nMulțumesc mult, domnule președinte. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9424,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 9509,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Dinică Silvia.  \n"
    },
    "9": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 9509,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12148,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nInterpelarea de astăzi se adresează domnului Sorin Cîmpeanu, ministrul educației. \nÎn România, conform celor mai recente date ale Institutului Național de Statistică, în 2019, 22 787 \nde elevi au absolvit o școală profesională. De asemenea, în 2020, tot de la Institutul Național de \nStatistică aflăm că în țara noastră erau 1 461 de licee și 83 de școli profesionale. \nAvând în vedere aceste aspecte, vă adresez următoarele întrebări: \n1. Care sunt cifrele de școlarizare în învățământul profesional și tehnic și, respectiv, liceele \nteoretice pentru anii școlari din perioada 2019 – 2023? \n2. Câți elevi au ales să opteze pentru urmarea unei forme de învățământ profesional și tehnic, \npotrivit opțiunilor incluse în solicitarea de repartizare computerizată pentru anii școlari din perioada \n2019 – 2023? \n3.  Câți  elevi,  dintre  cei  care  decid  să  urmeze  învățământul  profesional  și  tehnic,  au  fost \nacceptați în învățământul profesional și tehnic pentru anii școlari din perioada 2019 – 2023? \n4. Care sunt mediile de admitere la învățământul profesional și tehnic, respectiv la liceele \nteoretice pentru anii școlari din perioada 2019 – 2023? \n5.  Care  sunt  obiectivele  Ministerului  Educației  pentru  a  elabora  politici  publice  în  zona \nînvățământului profesional și tehnic în noile legi ale educației? \nA doua întrebare este adresată tot ministrului educației și se referă la „Laboratoarele de \nștiințe aplicate”. \n- 5 - \n   \nUn articol din Marea Britanie ilustrează primii pași spre modelele curriculare de gimnaziu \npornind de la nevoile industriei. Mai ales… Un raport al McKinsey and Company din 2017 „a estimat \ncă locurile de muncă actuale a 800 de milioane de lucrători la nivel global ar putea dispărea până în 2030.” \nDe asemenea, probabil fiecare dintre noi suntem familiari cu afirmația că „85% din locurile de \nmuncă care vor exista în 2030 nu fuseseră încă inventate până la momentul prezent”. Ceea ce ne spun \naceste statistici este că Industria 4.0 transformă modul în care lucrăm. Și noi trebuie să dăm dovadă de \nadaptabilitate, evoluție și îmbunătățire. \nAvând în vedere acest aspect, vă adresez următoarea întrebare: câte laboratoare de științe \naplicate funcționale și echipate la zi există în școlile din România, câte dintre aceste laboratoare vor fi \nachiziționate prin PNRR și când se va face achiziția acestora și care sunt obiectivele Ministerului \nEducației  privind  elaborarea  politicilor  publice  pentru  a  ajuta  evoluția  laboratoarelor  STEM  în \ninstituțiile din România? \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12148,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 12232,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Cosma Dorinel. \n"
    },
    "11": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 12232,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14505,
        "text": " \nBună ziua, domnule președinte! \nAstăzi voi prezenta o interpelare adresată domnului Sorin Grindeanu, ministrul transporturilor \nși infrastructurii. \nObiectul interpelării: „Situația reintroducerii trenului de noapte direct Botoșani – București și retur”. \nStimate domnule ministru, \nTransportul  pe  calea  ferată  reprezintă  una  dintre  cele  mai…  principalele  facilități  pentru \nstudenți, elevi și, mai ales, cei în vârstă. Aceasta contribuie la creșterea numărului de studenți și elevi \ndin medii socio-economice defavorizate, constituind una dintre politicile publice ce vizează echitatea \nîn învățământul superior. În plus, călătoriile de transport feroviar încurajează mobilitatea studenților și \nelevilor, participarea la cursuri și la evenimente naționale sau chiar internaționale. \nTot mai mulți botoșăneni, în special studenți și elevi, semnalează, cu regret, scoaterea trenului \nde noapte Botoșani – București și retur. Această rută de noapte este necesară, având în vedere distanța \ndintre cele două localități. Menținerea doar în timpul zilei a acestei rute provoacă pierderi de timp și \nmari neajunsuri. \nCălătorii trebuie să aștepte aproape trei ore în gara Verești, în timpul nopții, trenul Timișoara – \nBotoșani pentru a ajunge la destinația finală. Prețul întreg al unui bilet pentru ruta Botoșani – București cu \n- 6 - \n   \ntrenul este mult mai convenabil decât la autocar, iar pentru cetățenii care nu dețin un autoturism \npropriu, este un adevărat sprijin financiar și logistic. \nMulte studii și statistici arată că, în România, transportul feroviar este mult mai sigur în \ncomparație cu cel rutier. \nÎn aceste condiții, vă adresez rugămintea de a-mi răspunde punctual la următoarele întrebări: \n1. De ce trenul de noapte direct Botoșani – București și retur, a fost scos din circulație? \n2.  Care  este  cuantumul  de  cheltuieli  pentru  această  rută  din  bugetul  Ministerului \nTransporturilor și Infrastructuri? \n3. În cazul unui răspuns pozitiv, vă rog să specificați pentru ce dată sau perioadă concretă este \nestimată reluarea circulației pe timp de noapte a trenului București – Botoșani și retur. \nVă solicit răspuns scris și oral. \nVă mulțumesc. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14505,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 14592,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Aelenei Evdochia. \n"
    },
    "13": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 14592,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16608,
        "text": " \nMulțumesc. \nDomnule președinte, \nStimați colegi, \nInterpelarea mea este adresată domnului Sorin-Mihai Cîmpeanu, ministrul educației. \nObiectul interpelării este „Dezastrul din Liceul de Marină, Constanța”. \nDomnule ministru, \nÎn urma unor petiții adresate de părinții elevilor de la acest liceu, doresc să vă semnalez următoarele: \nLa  Liceul  de  Marină  Civilă  din  Constanța,  elevii  sunt  băieți  falnici,  sănătoși,  majoritatea \nprovenind din familii bune, care au avut acasă un trai decent. Au ales un liceu tehnic, singurul cu acest \nprofil din județ, care să-i pregătească pentru o meserie bărbătească, negândindu-se nicio clipă la \ncondițiile de desfășurare a procesului de învățământ. \nCând a început anul școlar, au fost introduși într-o școală în care, deși are autorizație de \nfuncționare, numai parterul și etajul întâi pot fi numite „școală”. \nLa ultimul etaj, unde se află șase clase de „a 9-a”, cu 25 de elevi în fiecare clasă, este dezastru: \nbăncile sunt mici, în care nu ar încăpea nici elevii din clasa pregătitoare, scaunele rupte, tabla din anii \n’80. Și, de parcă nici nu am fi trecut printr-o pandemie, grupurile sanitare sunt total neigienice: fără \n- 7 - \n   \nhârtie, substanțe dezinfectante – nu mai vorbim. Sălile de practică sunt în altă locație, la care se ajunge \ncu transportul în comun, plătit de către părinți, timpul alocat fiind de 10 minute, adică în pauza mare, \niar dacă se întârzie, primesc absență la ora respectivă sau la ora următoare. \nVă întreb dacă Inspectoratul Școlar Județean Constanța, care probabil știe de această situație, v-a \ninformat și pe dumneavoastră și dacă aveți soluții pentru remedierea acestor probleme. \nDomnule ministru, \nDacă la nivel macro, sunteți depășit, ca să nu zic un cuvânt mai neacademic, vă rog frumos să \nrezolvăm, să încercăm să rezolvăm problemele particulare, să ajutăm așa, pas cu pas. \nVă rog, vă rog frumos. \nMulțumesc. \nSenator neafiliat, Aelenei Evdochia, Circumscripția electorală nr. 14 Constanța \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16608,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 16691,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Popa Maricel. \n"
    },
    "15": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 16691,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18334,
        "text": " \nBună dimineața, domnule președinte de ședință! \nBună dimineața, stimați colegi! \nAm  o  interpelare  adresată  domnului  ministru  al  transporturilor  și  infrastructurii,  Sorin \nMihai Grindeanu. \nDomnule ministru, \nÎn perioada în care ați preluat mandatul la Ministerul Transporturilor și Infrastructurii, lucrurile \nau  fost  deblocate,  proiectele  cu  privire  la  execuția  autostrăzilor  și  drumurilor  expres.  Cele  mai \nelocvente exemple vizează  Autostrada Moldovei  (A7), unde  au fost  deja semnate 4 din  cele 13 \ncontracte de execuție a autostrăzii și urmează încă 6 – ați promis că, până la sfârșitul anului, vor fi \nsemnate  toate  cele  13  contracte,    Doamne  ajuta!  Referitor  la  Autostrada  Unirii  (A8),  lucrurile \nînaintează într-un ritm constant pe toate tronsoanele. \nVă mulțumesc pentru preocuparea pe care ați arătat-o până acum și sper ca lucrurile să continue \nși în viitor în același mod. \nIeșenii așteaptă de foarte mult timp vești bune cu privire la aceste autostrăzi și se pare că visul \nde a avea legătură rutieră cu Bucureștiul și Ardealul se va concretiza în următorii patru ani. \nMotivat de acest aspect, vă rog să precizați dacă au fost identificate soluțiile pentru construirea \ndrumului dintre Pașcani – Iași – Ungheni, ce regim va avea și care sunt aceste soluții (mă refer la \n- 8 - \n   \ndrumul… la autostrada de la Lețcani la Ungheni, în mod deosebit). De asemenea, vă rog să transmiteți \ncare sunt situațiile la zi în ceea ce privește implementarea proiectelor A7 și A8. \nSolicit răspuns scris. \nCu deosebită considerație, senator de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18334,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 18632,
        "text": " \nMulțumesc și eu. \nNu mai sunt întrebări, interpelări înțeleg, lăsăm sesiunea deschisă până vin colegii de la comisii. \nVom trece la sesiunea consacrată declarațiilor politice… (Discuții.) \nO întrebare mai aveți dumneavoastră? Da. \nDau cuvântul domnului senator Maricel Popa. \n"
    },
    "17": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 18632,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19975,
        "text": " \nVă mulțumesc, domnule președinte. \nAm o întrebare adresată domnului Adrian Câciu, Ministerul Finanțelor. \n„Creșterea IRCC și prognoza pentru anul următor” \nDomnule ministru, \nExistă o îngrijorare la nivelul populației care a contractat credite cu dobândă calculată în funcție de \nindicele de referință pentru creditele consumatorilor (IRCC), reglementat prin Ordonanța nr.19/2019. \nDin datele statistice vehiculate în presă, am constatat că sunt aproximativ 450 000 de persoane \nfizice care au credite legate de IRCC. \nConform calendarului de modificare a acestui indice care intră în calculul dobânzii percepute \nde băncile comerciale la creditele ipotecare, nivelul lui se va modifica la începutul lunii octombrie. Pe \nbaza tranzacțiilor efective care s-au desfășurat în piață, nivelul acestuia ar trebui să crească de la 2,65% \nla 4,08%, la care se adaugă marja băncii, cuprinsă între 2% și 3%. Acest lucru înseamnă că IRCC-ul va \najunge chiar și la 6% sau 6,5%. \nȚinând cont că acest fapt va presupune o presiune suplimentară pe acești oameni și familiile \nlor, vă întreb dacă există soluții ale Ministerului Finanțelor pentru temporizarea acestui indicator și \ncare sunt acestea în perspectiva anului următor. \nSolicit răspuns scris. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \nVă mulțumesc. \n* \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19975,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 20270,
        "text": " \nMulțumesc și eu. \n- 9 - \n   \nRevin, trecem la sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea \nacestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul senator Matieș Călin. \n"
    },
    "19": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 20270,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22749,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nDeclarația mea politică se intitulează „Primarul Pleșa – traficant de burse școlare ale elevilor \ndin Alba Iulia”. \nStimați colegi, \nÎn USR Alba Iulia nu se trafichează doar influență, ci și bursele școlare ale elevilor. Primarul \nGabriel Codru Pleșa se joacă cu viitorul copiilor noștri și le limitează în mod arbitrar și ilegal dreptul la \nbursă școlară. \nÎn concret, primarul USR Gabriel Codru Pleșa a plafonat numărul de burse acordate în raport \ncu numărul real de solicitări ale elevilor eligibili. Ordinul ministrului educației nr.5379/2022 prevede \ncriteriile generale de acordare a burselor școlare și nu prevede și criterii de departajare a elevilor care \nse află în situații identice, adică care se califică pentru același tip de bursă. \nIntenția legiuitorului a fost aceea de a acorda bursă tuturor elevilor care îndeplinesc criteriile din \nordinul de ministru, și nu pe cele impuse arbitrar de primarul Pleșa și camarila neoliberală de la ISJ Alba. \nPrimarul USR Pleșa a pus directorii de școală să respingă în consiliile de administrație cererile \nde bursă ale elevilor eligibili, pentru a scădea numărul global de burse. Acest gest este unul de \nprofundă mojicie, cinism și parșivitate, tipic primarului care n-are nicio treabă cu albaiulienii și, la fel, \ncu administrația. \nGabriel Pleșa nu se gândește nici la familiile din care provin acești elevi, la cheltuielile cu \nenergia, la inflație, la viața grea pe care mulți o au și pentru care bursa poate fi un sprijin substanțial pentru \ncontinuarea studiilor elevului, ceea ce face diferența între un viitor mai bun și chiar abandon școlar. \nNu mai vorbim de faptul că primarul Pleșa a mers pe limitele minime de burse prevăzute de \nHG  nr.1138/2022,  care  au  fost  stabilite  pentru  capacitatea  financiară  a  unei  comune,  nu  a  unui \nmunicipiu reședință de județ cum este Alba Iulia. Dar, probabil, pentru primarii USR chiar și o comună \neste greu de administrat. \nVoi sesiza Avocatul Copilului și Consiliul Național pentru Combaterea Discriminării pentru a \nsancționa încălcarea vădită a legii de către primarul USR Gabriel Codru Pleșa. \nElevii din Alba Iulia merită un viitor mai bun, cu un sistem de învățământ și o administrație \nlocală care să le garanteze drepturile, nu să le încalce. Voi lupta mereu pentru elevi și drepturile lor! \n- 10 - \n   \nMulțumesc mult, domnule președinte. \nMulțumesc, stimați colegi. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22749,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 22834,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Dragoș Popescu. \n"
    },
    "21": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 22834,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 27743,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nDeclarația mea politică se intitulează „Podurile ilegale ale României, cazul Vlădeni”. \nAm semnalat la începutul acestui an faptul că există o practică recurentă la nivelul întregii țări \nprivind construcția și reparația de poduri fără a obține autorizațiile și avizele de mediu cerute de lege. \nEste cunoscut cazul județului Neamț, unde podul de la Luțca era foarte aproape să producă o \ntragedie: două microbuze de elevi urmau să urce pe pod când acesta s-a prăbușit, pe 9 iunie. \nLe-a mers atât de bine în Neamț să facă poduri fără acorduri de mediu, că au luat practica cu \ncopy-paste și o implementează cu succes și în Dâmbovița, unde Consiliul Județean, condus de PSD, cu \nconcursul Comisariatului Județean al Gărzii Naționale de Mediu și ABA Buzău-Ialomița, au executat \nmultiple lucrări fără acte de reglementare din punct de vedere al protecției mediului și al gospodăririi \napei, catalogându-le drept „lucrări de intervenție în primă urgență”, prevăzute în Legea nr.50/1991. \nPentru două din aceste lucrări din Dâmbovița, și anume „Punerea în siguranță a drumului \njudețean DJ714 pentru redarea traficului rutier în zona Cheile Tătarului și Zănoaga” și pentru lucrarea \n„Refacere pod peste râul Ialomița, comuna Moroeni pe DJ714, platoul Padina punct «Diana» Casa \nIustin”, incluzând construcția unui pod nou provizoriu, s-a început execuția acestor lucrări în lipsa unor \navize de gospodărire a apei emise de Administrația Bazinală de Apă Buzău-Ialomița și a unor decizii a \netapei de încadrare emise de APM Dâmbovița, acte de reglementare fără de care lucrările menționate \nanterior sunt ilegale. \nAstăzi însă am să vă vorbesc despre ceea ce se întâmplă în Dâmbovița, la Vlădeni, unde există \nun pod pe drumul comunal 26A, care face legătura între Vlădeni și Gheboaia printr-un drum forestier. \nPodul din Vlădeni a fost dat în folosință, deși nu i-a fost emisă autorizația de gospodărire a \napei, cu toate că fără acest act legal podul nu poate fi exploatat sau deschis circulației. Ca să rezolve \nsituația, autoritățile au găsit soluția: va fi efectuată o nouă lucrare de reabilitare, undeva în 2023, pe \ncare ABA Buzău-Ialomița o va monitoriza cu „vigilență”. \nBineînțeles că podul de la Vlădeni are un istoric la fel de alambicat ca multe dintre lucrările de \ninfrastructură de la noi din țară. Deși în acte apare că: a fost construit în două etape – jumătate în 2007 \n- 11 - \n   \nși restul în 2009, de fapt lucrările de construcție au început în 2011; a fost recepționat tot de două ori – \no dată în 2015 și final în 2017; a costat statul român foarte mulți bani – 1 180 000 de lei fără TVA, în \nrealitate ce s-a construit diferă fundamental față de documentația avizată și de proiectul inițial din \n2007, iar cât a costat de fapt nu știe nimeni, deoarece contractele, devizele și desfășurătoarele de \nlucrări au dispărut subit odată cu apariția cererilor pe Legea nr.544 – așa spune Primăria Vlădeni. \nPodul a fost dat în folosință în 2015, după o recepție în care deficiențele legale sunt acoperite \ncu tăieri de panglici, pupături și laude. \nCâteva luni mai târziu după inaugurare, mama natură aduce podul de la Vlădeni în stadiul în \ncare, „chiar dacă s-ar fi depus o cerere de autorizare pentru acesta, nu s-ar fi primit, pentru că este \nnevoie de lucrări ample de punere în siguranță executate în baza unor expertize”. Podul de la Vlădeni \nse află în stare avansată de degradare și urmează a fi reabilitat prin lucrări care vor costa statul român \npeste 2 milioane de euro. Noua investiție este crucială pentru continuarea folosinței și asigurarea \nscopului: tranzitul de camioane de lemne la pas grăbit. \nÎn concluzie, acest pod este exploatat ilegal de mai bine de cinci ani, iar Administrația Bazinală \nde Apă Buzău-Ialomița are cunoștință despre această faptă, care, de altfel, constituie infracțiune pe \ncare chiar instituția a lăsat-o și încă o lasă voit nesancționată. \nProcesul de reabilitare a început cu un aviz de gospodărire a apei emis în baza unei cereri \nincomplete și cu câteva denunțuri la DNA pentru activitatea instituțiilor implicate. \nAm denunțat la DNA faptele funcționarilor care aveau datoria de a lua măsuri, dar au ales să \nînchidă ochii și să favorizeze împingerea peste limita legalității a construcțiilor din bani publici. \nCe  trebuie  să  înțelegem  este  că  avizele  acestea  au  rost  în  economia  construcțiilor  de \ninfrastructuri publice și, așa cum s-a văzut deja la Luțca, ocolirea legii, corupția și nepăsarea pot \ngenera adevărate tragedii. La Luțca a fost evitată la mustață o tragedie umană. \nCât mai întoarcem privirea, cât mai lăsăm să se întâmple asemenea abuzuri în numele corupției, \nal furtului din bani publici, al lucrărilor de mântuială, fără considerație față de cetățeni și bunăstarea lor? \nVă mulțumesc. \nDragoș Popescu, senator de Dâmbovița \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 27743,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 31400,
        "text": " \nMulțumesc și eu. \nO să prezint o scurtă declarație politică. \nDeclarația politică se  referă la situația de la Electrica din  județul  Dâmbovița și  vreau să \nsemnalez două lucruri. \n- 12 - \n   \nPrimul – de șapte ani, într-o localitate numită Cojasca nu au curent suficient oamenii. Îmi aduc \naminte că eram deputat, am semnalat acest lucru, am ajuns până la conducerea Electrica națională, au \nfost promisiuni. De șapte ani acești oameni veșnic rămân fără curent la anumite ore. Mă întreb dacă se \nține cont… este un sat de romi, deci comuna respectivă are în jur de 6 000 de romi. Mă întreb: oare e \ndiscriminare acolo? Li s-a răspuns că nu are capacitate acel transformator. Pentru că i-am convins pe \noameni  să-și  facă  actele,  să  vină  să  ceară  racordarea  și  li  s-a  răspuns  că  nu  are  capacitate \ntransformatorul. Nu s-a reușit, în șapte ani, să se pună un transformator. În același timp, sunt amendați \npentru că fură curent. Așa e, se fură curent. Omul, până la urmă, trebuie să facă ceva, că nu stă, ca în \nEvul Mediu, fără curent. Dar am o întrebare: domnule, dacă transformatorul nu are capacitate, cum \nDumnezeu poate să fure curent? Înseamnă că acel transformator rezistă, pentru că oamenii fură curent. \nAsta este realitatea, din păcate. \nSper ca acum, cu venirea la conducerea Electrica a doamnei Suciu, lucrurile să se miște, pentru \ncă văd că a luat măsuri și sper că în scurt timp se rezolvă. Dacă nu se rezolvă, o să ajungem să avem \nmanifestații de stradă și, o spun foarte deschis, o să fiu în fața acelor oameni, pentru că au dreptate, și \nm-am săturat să ne rugăm de anumite instituții, să spunem, ale statului, cu toate că sunt societăți \ncomerciale, care nu vor să-și facă treaba. \nȘi a doua problemă – și asta cred că e generală, nu numai în Dâmbovița –, suntem în criză de \ncurent. Mulți români, întreprinzători, ori cu fonduri europene, o parte dintre ei cu bani proprii, s-au \napucat și și-au făcut panouri fotovoltaice. Vă spun că și eu am încercat la firmă și, într-adevăr, în cinci \nzile se poate realiza acest lucru. Dar, stupoare, faci investiția și durează luni de zile să te racordeze \nElectrica. Deci vii cu banii, îi blochezi și după aceea stai și aștepți. \nEu nu știu cât Dumnezeu trebuie să tot așteptăm în România să fie și societățile noastre \npregătite! Pentru că ne tot plângem și multe critici ni se aduc nouă, politicienilor, că nu facem, că nu \nrezolvăm – unele critici fondate, este adevărat –, dar când vrem să facem ordine în instituțiile statului, \nimediat începe o opoziție totală: că drepturile angajatului, că nu pot fi trași la răspundere, că există \nabuz din partea noastră… \nȘi, apropo, fac o mică paranteză. Când o să avem curajul să schimbăm puțin legislația inclusiv \nîn privința lobby-ului? Un telefon dat pentru rezolvarea unei probleme din teritoriu, că de aia ne-au \nales oamenii acolo, nu ca să ne vadă doar vorbind prin Parlament sau plimbându-ne cu afișe electorale, \nun telefon dat înseamnă trafic de influență la noi, la români. Parcă am dat telefon să se rezolve – de \nexemplu, la Electrica –, aș da telefon să rezolv la mine acasă problema aceasta. Cred că ar trebui să \navem acest curaj. Dar nu cred că îl avem, pentru că n-am avut curaj nici să venim cu o lege a \nrăspunderii magistraților. O tot învârtim și o lăsăm așa. \n- 13 - \n   \nEu cred că avem datoria în această perioadă să supraveghem aceste lucruri, să avem curajul să \nluăm măsuri și să cerem să-și facă treaba toată lumea, indiferent în ce poziție se află. \nMulțumesc. \nSenator de Dâmbovița, Virgil Guran \nDau cuvântul doamnei senator Sbîrnea Liliana. \nMicrofonul! Tehnicul, microfonul! \n"
    },
    "23": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 31400,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36213,
        "text": " \nDa, mulțumesc frumos, domnule președinte de ședință, acum funcționează și microfonul. \nPentru astăzi am o declarație politică – declarația mea politică de astăzi poartă titlul „Inițiative \nși măsuri concrete în sprijinul agriculturii românești”. \nDomnule președinte, \nDoamnelor și domnilor senatori, \nDupă cum este cunoscut, Partidul Social Democrat a acordat și acordă în mod constant o atenție \ndeosebită dezvoltării sectorului agricol românesc, componentă de bază a economiei naționale și în \negală măsură garant al asigurării securității alimentare a populației. De altfel, relansarea agriculturii \nromânești și așezarea ei pe baze sănătoase au reprezentat în mod firesc priorități de prim rang pentru \nPartidul  Social  Democrat  în  gestionarea  actului  guvernamental,  din  primul  moment  al  intrării  la \nguvernare în cadrul actualei majorități parlamentare. \nStimați colegi, \nCu permisiunea dumneavoastră, aș dori să menționez doar câteva dintre inițiativele și măsurile \nconcrete, cu impact imediat, privind susținerea agriculturii românești adoptate fie la nivel parlamentar \nla inițiativa parlamentarilor Partidului Social Democrat, fie implementate direct de către miniștrii \nPartidului Social Democrat. \nÎn acest sens este reactivarea sau, dacă vreți, relansarea activității Casei de Comerț „Unirea”, \ncare, conform statutului ei, este chemată să joace un rol relevant în calitate de integrator de programe \nnaționale  în  domeniu,  prin  colectarea,  sortarea,  ambalarea  și  depozitarea  în  condiții  optime  a \nproduselor fermierilor români, cu perspectiva clară a extinderii și dezvoltării în teritoriu a acestei rețele \nautohtone de produse agroalimentare. \nMenționez  totodată  înființarea  de  piețe  volante  pentru  desfacerea  produselor  agricole,  cu \naportul consiliilor județene, municipalităților și primăriilor locale, spre beneficiul nemijlocit atât al \nfermierilor, cât și al consumatorilor din zonele respective, care au acces la produse proaspete, mai \nieftine și de o calitate superioară, direct de la producător. \n- 14 - \n   \nÎn aceeași logică de sprijinire a agricultorilor și producătorilor autohtoni de legume, au fost alocate, \ndoar pentru susținerea sectorului legumicol, de la începutul anului în curs, circa 50 de milioane de euro. \nÎn același timp, prin grija directă a Partidului Social Democrat, sectorul irigațiilor, ignorat cu \nnonșalanță de fosta guvernare și  neinclus în PNRR, a redevenit o prioritate națională și  o temă \nimportantă de renegociere la nivelul Uniunii Europene. În plus, la inițiativa parlamentarilor Partidului \nSocial Democrat, s-a votat în Parlament modificarea cadrului legal astfel încât fermierii să fie sprijiniți \npentru dezvoltarea sistemelor de irigații locale și s-a mărit la 1,5 miliarde de euro bugetul pentru \nreabilitarea infrastructurii de irigații. Până la finalul acestui an urmează să fie finalizate lucrări de \nirigații în valoare de circa 400 de milioane de euro, iar în prezent se află în faza de proiectare lucrări de \nirigații care se ridică la alte 800 de milioane de euro. În total, până în 2027, suprafața irigată a țării va \najunge la circa 2,6 milioane de hectare, față de 1,8 milioane de hectare în prezent. \nReferitor la sprijinul financiar acordat agricultorilor, este important de menționat pachetul \nfinanciar-fiscal acordat personalului angajat în agricultură și industria alimentară, constând, în primul \nrând, în asigurarea unui venit minim brut de 3 000 de lei per lucrător, scutirea de impozit și reducerea \ncontribuțiilor sociale, măsuri cu impact extrem de pozitiv în ceea ce privește diminuarea sau chiar \nprevenirea exodului de lucrători care avea loc în sectorul agricol. La aceasta se adaugă stabilirea unor \ntermene mai scurte și mai judicios gândite, în acord cu trebuințele efective ale fermierilor, privind \nacordarea subvențiilor, așa cum se stipulează, de altfel, în recenta hotărâre de Guvern din septembrie \na.c. referitoare la termene concrete de derulare a campaniei de plăți ale Agenției de Plăți și Intervenție \npentru Agricultură. \nPermiteți-mi să concluzionez, stimați colegi, evidențiind rezultatele deosebite în sectorul agricol la \nnivelul anului în curs înregistrate și în ceea ce privește accesarea fondurilor europene. Astfel, grație \ndemersurilor  constatate  și  implicării  active  a  miniștrilor  Partidului  Social  Democrat  ai  agriculturii, \nrambursările acordate de către Comisia Europeană în beneficiul direct al fermierilor români însumează \naproximativ 2,1 milioane de euro, fonduri la care se adaugă alte 300 de milioane de euro transferate \nsectorului agricol prin Programul Operațional Competitivitate din exercițiul financiar 2014 – 2020. \nVă mulțumesc pentru atenție. \nSenator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36213,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 36297,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Dinică Silvia. \n"
    },
    "25": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 36297,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 39544,
        "text": " \nMulțumesc, domnule președinte de ședință. \n- 15 - \n   \nStimați colegi, \nTitlul declarației mele politice de astăzi este „România educată la plagiat de către ministrul \nCîmpeanu”. \nCând hoții sunt puși în fruntea statului și lăsați să facă legi cu educație, România eșuează ca \nțară. De două zile vedem clar cum eșecul se cristalizează la Ministerul Educației. Ministrul Cîmpeanu \neste acuzat de plagiat, în urma anchetei jurnalistice organizate de către PressOne și publicată de către \nEmilia Șercan. \nA avut ministrul educației două zile la dispoziție să își nege fapta, să le dovedească românilor \ncă nu a furat 13 capitole, însumând 92 de pagini, de la alți doi profesori universitari. Nu a negat fapta \nși asta spune multe. Sorin Cîmpeanu a întărit însă nevoia adoptării legilor învățământului, legi care i-ar \ndisculpa furtul intelectual al său, dar și al premierului. \nMinisterul Educației este în realitate ministerul viitorului românilor și al societății noastre. Prin \nel sunt creionați adulții de mâine. Acum, în fruntea acestei instituții nu se află un om care construiește \npentru viitor. Educația este condusă de un om care legiferează pe genunchi, pentru faptele ilegale și \nimorale ale trecutului său. Prin legile cu dedicație, ministrul Cîmpeanu dă drumul la banalizarea \nplagiatului. Mai rău, le arată elevilor, prin propriul model, că prin furt câștigi în viață, prin furt ajungi \nministru și ajungi în funcții foarte înalte. \nDe la viitorul nostru, al tuturor, ministrul Cîmpeanu fură bani și potențial. Asta a făcut când a \ntăiat bursele de doar 200 de lei primite de elevii din rural care sunt nevoiți să facă naveta ca să ajungă \nla ore. Conform World Vision România, 9% dintre elevii din mediul rural nu merg la școală. Ultimul \nlucru de care avem nevoie ca țară este să descurajăm prezența la școală a celor care trebuie încurajați \ncel mai mult. \nLegile educației discriminează în mai multe rânduri elevii de la sate și asta noi, cei din USR, nu \nputem accepta. Susținem  o educație de calitate în  România, cu  cercetare pe bune și  menținerea \ninstituțiilor competente, pentru că educația este baza etică a societății, fără penali la conducerea \nșcolilor și universităților, cu bani europeni folosiți cu cap, ca să ținem copiii ce riscă să abandoneze, \nsă-i ținem acolo unde au nevoie să fie, în școli. \nDomnule ministru, ați dovedit cu vârf și îndesat că astfel de măsuri gândite pentru binele \nelevilor nu vă interesează. Din acest motiv, trebuie să plecați. Trebuie să plecați pentru că dați lecții \nproaste, de moralitate defectă, unei întregi generații. Trebuie să plecați pentru că încurajați abandonul \nșcolar prin legi de asemenea proaste, pentru că le furați șansa unei educații de calitate elevilor de la sate. Nu \nvă spunem doar noi asta, vă spune mediul universitar, vă spun părinții, vă spune societatea civilă. Nu aveți \nurechi să auziți ce vă spunem. Așa că ieri am depus o moțiune simplă împotriva dumneavoastră. \n- 16 - \n   \nColegi deputați, aveți marți șansa să votați din respect pentru copiii voștri și pentru viitorul \ntuturor. România trebuie să fie o țară a reușitei prin muncă, și nu prin furt! \nVă mulțumesc. \nSilvia Dinică, senator Circumscripția nr.42 București \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 39544,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 39638,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Breahnă-Pravăț Cristina. \n"
    },
    "27": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 39638,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46040,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDragi băcăuani, \n„Rezerva de apă a municipiului Bacău – un exemplu de irosire a banului public de către \nadministrația USR” este titlul declarației politice de astăzi. \nPrin  urmare,  în  cele  ce  urmează,  în  linii  mari,  o  să  vă  prezint  povestea  unui  obiectiv \ninvestițional finanțat cu fonduri guvernamentale de către fosta guvernare PSD, un obiectiv ratat, și, \nevident,  argumentele  vor  fi  aduse,  în  mare,  la  cunoștința  dumneavoastră  prin  această  declarație \npolitică, deci ratat prin indolența și incapacitatea administrativă a actualei administrații. \nDomnule președinte, \nStimați colegi, \nJoaca de-a operaționalizarea Rezervei de apă a municipiului Bacău durează, într-un mod de \nneconceput, de la începutul mandatului actualului primar USR. Tocmai din acest motiv, în ultima \nședință extraordinară a Consiliului Local al Municipiului Bacău, toți consilierii locali din alianța PSD \n– PPUSL au aprobat inițierea procedurilor de dare în administrare a așa-zisei „rezerve de apă” către \nCompania  Regională  de  Apă  Bacău,  epopee  rușinoasă,  dar  regizată,  a  interpretării  Codului \nadministrativ de către actualul executiv din Primăria Municipiului Bacău, în ceea ce privește: \n1. Modalitatea de vot cu privire la un astfel de demers ce vizează darea în administrare a unui \nbun imobil din patrimoniul public; \n2. Și modalitatea incalificabilă în care actualul edil USR a refuzat, trei ședințe la rând, să invite \nmanagerul  și  specialiștii  Companiei  Regionale  de  Apă  Bacău  la  dezbaterile  privind  darea  în \nadministrare a acestei investiții. \nDar pentru a înțelege de ce acest obiectiv investițional, realizat cu fonduri guvernamentale, \nreprezintă un real eșec, vă voi prezenta în cele ce urmează o scurtă trecere în revistă a așa-zisei istorii a \nRezervei de apă pe mandatul actualului edil USR: \n- 17 - \n   \n- în octombrie 2020, primarul USR prelua Rezerva de apă finalizată în proporție de 90%, \nconform propriilor declarații; \n- ulterior, același edil, în 21 aprilie 2021, insulta inteligența băcăuanilor anunțând că Rezerva \nva fi gata în cel mai scurt timp posibil, după ce efectuase, atenție, plata acesteia, fără ca acest obiectiv \nsă fie recepționat sau pus vreodată în funcțiune; \n- la sfârșitul lunii ianuarie 2022, cu excepția plății ilegale, nu intervenise niciun element de \nnoutate cu privire la Rezerva de apă, iar băcăuanii deveneau victimele unei avarii de proporții a \nconductei  de  apă.  În  acest  context,  Comitetul  Județean  pentru  Situații  de  Urgență  a  dispus \noperaționalizarea Rezervei de apă în 72 de ore, însă clica formată din conducerea Primăriei, în calitate \nde autoritate contractantă, și antreprenorul lucrării nu reușise să facă nimic concret în acest sens, deși \nau vorbit mereu, conform propriilor declarații, despre o lucrare realizată „țiplă” de către firmele de casă ale \nPNL, care au finanțat și campania electorală a primarului familiei PNL-USR din municipiul Bacău; \n- în februarie 2022, prestatorul Rezervei de apă își asumă, printr-o adresă oficială, că aceasta va \nfi pusă în funcțiune, în sfârșit, după trei ani de așteptare, dar, într-un mod de neînțeles, primarul USR \nnu inițiază niciun demers în acest sens timp de câteva luni; \n- în mai 2022, aceiași membri ai complicității USR-PNL care ne-au furnizat, mai bine de un an, \nasigurări că Rezerva este „OK” solicitau Companiei de Apă sistarea alimentării cu apă și suspendarea \nprocesului de probe și teste la Rezervă întrucât suspectează o defecțiune la vana montată în căminul \nexistent sub pasajul Mărgineni, pentru o rezervă de apă – atenție, integral plătită – care a cedat în \ntimpul probelor și testelor. \nDupă toate aceste elemente pe cât de hilare, pe atât de penale, am ajuns la momentul la care \ntrebuia efectuată recepția obiectivului investițional și aprobată darea în administrare către operatorul de \napă-canal din municipiul Bacău și aici s-a terminat cu joaca. \nTertipurile regizate de primarul Viziteu și juriștii săi de carton au fost anulate de argumentele \ntehnice privind neconformitatea lucrării, argumente aduse la cunoștință public de către specialiștii \nCompaniei Regionale de Apă Bacău, cu greutate, datorită cenzurii impuse de primarul USR, prin \nneinvitarea acestora la o serie de ședințe, programate special pentru darea în administrare către această \ncompanie a unui obiectiv complet nefuncțional și nerecepționat. \nEvident, în tot acest context a survenit și demisia managerului CRAB, un real profesionist, \nconsecință a faptului că Rezerva de apă a Bacăului a fost adusă, evident, la stadiul de utopie de către \nactuala administrație condusă de primarul USR Stanciu-Viziteu. \nElemente precum  cele  enumerate mai jos  oglindesc incapacitatea administrativă și  faptele \nilegale ale actualului executiv din Primăria Municipiului Bacău, condusă de edilul USR, și le enumăr: \n- 18 - \n   \n- circul incalificabil privind stabilirea și schimbarea modalității de vot, în mai multe ședințe \nrepetate, pe acest proiect; \n- dezbaterile sterile care au durat luni de zile în cadrul ședințelor de consiliu local, inițiate sau \nsusținute de primarul USR sau de anumiți consilieri locali care nu au nicio tangență profesională cu subiectul \nde factură pur tehnică al neconformităților ce caracterizează Rezerva de apă a municipiului Bacău; \n- sfidarea reprezentanților și specialiștilor CRAB și, mai grav, refuzul USR de a asculta și de a \nface publice argumentele tehnice privind problemele reale ale acestui obiectiv numit „Rezerva de apă”. \nConsiliul Local și-a jucat rolul în această tristă telenovelă despre minciunile și interesele clicii \nUSR-PNL din Primăria Municipiului Bacău, acordând de fapt, în ultima ședință extraordinară, un vot \npentru epuizarea acestui capitol rușinos din istoria administrației băcăuane. \nUrmează ca specialiștii din comisiile de predare, respectiv primire să stabilească adevărul \ndespre așa-zisa „rezervă de apă”, o investiție finanțată de fosta guvernare PSD, de care administrația \nlocală condusă de actualul edil USR și-a bătut joc, consecința fiind, cel mai probabil, faptul că \nbăcăuanii nu vor fi niciodată beneficiarii acestui obiectiv, ci doar martori la bătaia de joc față de banul \npublic și față de nevoile și problemele lor. \nMulțumesc frumos. \nCristina Breahnă-Pravăț, senator PSD de Bacău \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46040,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 46123,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Lavric Sorin. \n"
    },
    "29": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 46123,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 50150,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Isihastul Marin Răducă”. \nNăscut pe 10 octombrie 1922 în comuna Poienarii-Rali, județul Prahova, Marin Răducă a \ncrescut cu o puternică credință în Dumnezeu, grație molipsirii cu credința săteanului român. După \nîmplinirea vârstei de 14 ani, se va înscrie la Liceul „Andrei Șaguna” din Brașov. \nAlături de mulți alți colegi, la vârsta de 16 ani va fi primit în Frăția de Cruce a liceului. Așa \ncum chiar el mărturisea, „politica noastră era iubirea de Dumnezeu și de neam și în jurul acestor valori \nera și activitatea noastră”. \nCu puțin timp înainte de a împlini vârsta de 20 de ani, pe 1 octombrie 1942, Marin Răducă a \najuns în fața Curții Marțiale. Alături de alți 28 de elevi va fi condamnat la 15 ani de temniță. Primele luni \nde arest le va petrece la închisoarea din Brașov, pentru ca apoi să fie mutat la închisoarea de la Aiud. \n- 19 - \n   \nTrimis la una din cele mai dezolante închisori, și anume Aiud, soarta a făcut să ajungă în \npreajma marilor trăitori ai rugăciunii inimii, și anume Traian Trifan, Traian Marian, Valeriu Gafencu, \nIoan Ianolide. \nLa Aiud îi vor rămâne întipărite în minte prelegerile lui Mircea Vulcănescu. \nClipele acestea de uitare de sine vor fi umbrite de torturile la care va fi supus, în condiții de \nexterminare prin frig și foame. \nMarin  Răducă  va  fi  băgat  de  multe  ori  în  cuștile  de  beton  de  la  „Alba”  și  „Neagra”, \nsupraviețuind doar prin rugăciune. „Alba era o etuvă unde te băgau, cu oxigen foarte puțin și fără \nmâncare. Te dezbrăcau și te lăsau numai cu zeghea (…), te azvârleau acolo în luna ianuarie, în lunile \nfriguroase.”  În  schimb,  la  „Neagra”  va  îndura,  în  mai  multe  rânduri,  pedepse  de  10-12  zile,  în \nîntuneric, fără hrană. În acele momente de suferință care păreau fără sfârșit, Marin Răducă l-a găsit pe \nDumnezeu. Aici a învățat cum, cu ajutorul rugăciunii, poți trece prin orice încercare. \nVa fi eliberat în 1954, nu înainte de a trece prin închisorile Târgșor și Suceava. După eliberare \nse va retrage în satul natal, unde se va căsători în 1957. Rămas în vizorul autorităților, va fi arestat din \nnou pe când soția sa era însărcinată în luna a șasea. Va fi trimis din nou la Aiud, primind o condamnare \nde 10 ani. Se va opune cu înverșunare metodelor de reeducare, încăpățânare pe care o va plăti cu \nnenumărate zile de Zarcă. \nPare cu totul incredibil, dar, pentru Marin Răducă, Zarca a fost locul unde s-a vindecat de \npatimi învățând să iubească singurătatea. \nDupă încă șapte ani de detenție, va fi eliberat prin decretul de grațiere din 1964. \nÎntors acasă, își va vedea pentru prima dată fetița, în vârstă de șapte ani. În următorii ani soția îi \nva dărui încă două fete. \nÎnsă Marin Răducă va rămâne omul dăruit rugăciunii – un om lăuntric în căutarea desăvârșirii \nspirituale. Inspirat de propria trăire harismatică, va scrie inspirate pagini de filocalie.  \nCu strădania de a-l păstra pe Hristos în inimă, va ajunge de trei ori la Muntele Athos. Prima \ndată  va  ajunge  în  Grădina  Maicii  Domnului  din  dorința  de  a  ajunge  la  chilia  Sfântului  Paisie \nAghioritul. Ultima călătorie la Muntele Sfânt o va face la vârsta de 95 de ani, din dorința de a ajunge în \nlocul în care Dumnezeu îi arătase Sfântului Maxim Mărturisitorul tainele rugăciunii. \nUltima perioadă a vieții o va petrece rugându-se neîncetat pentru învierea neamului. \nAflat  în  satul  natal,  Poienarii-Rali,  cu  câteva  zile  înainte  de  prăznuirea  Sfintei  Cuvioase \nParascheva, la scurt timp după împlinirea vârstei de 99 de ani, în noaptea de 10 spre 11 octombrie \n2021, își va începe călătoria în lumea de dincolo. \n- 20 - \n   \nMarin Răducă a  fost unul  din  mărturisitorii  credinței  în  secolul XX,  un autentic sfânt  al \nînchisorilor comuniste, între pereții cărora a petrecut 19 ani. \nSunt onorat ca, sub cupola Senatului României, să pronunț numele isihastului Marin Răducă. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 50150,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 50235,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Liviu Brătescu. \n"
    },
    "31": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 50235,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53530,
        "text": " \nDomnule președinte de ședință, \nDoamnelor și domnilor senatori, \nTitlul declarației mele politice de astăzi este „Adevărata țintă a tuturor politicilor la nivel local \nși guvernamental trebuie să fie dezvoltarea fiecărei comunități din România”. \nAbia jumătate din populația României are acces la sistemele de canalizare, iar majoritatea este \nîn mediul urban, față de sub 20% în mediul rural. Obișnuim de multe ori să luăm drept reper de \ncivilizație toaleta – dacă este în casă sau în spatele curții. Pentru foarte mulți români care locuiesc la \nțară, aceasta a rămas în afara casei. Aceasta este realitatea pe care trebuie să o acceptăm. \nAtunci când, la inițiativa Partidului Național Liberal, a fost gândit un program precum „Anghel \nSaligny”, cu alocări substanțiale pentru investiții în lucrări de apă, canalizare, drum și rețele de gaz, \npoliticieni care se prezentau ca fiind  aliații  noștri, ai  liberalilor, au rupt  coaliția și  nu l-au vrut \nimplementat. PNL, ca partid național, își îndreaptă atenția asupra tuturor românilor, nu doar a celor \ncare locuiesc la oraș și au venituri substanțiale. \nO guvernare nu poate ține seama doar de nevoile celor care au deja un standard de viață \neuropean, uneori chiar peste media europeană dacă ne gândim la București și  Ilfov. Desigur, în \nclasamentul național, Regiunea de Nord-Est stă cel mai prost la accesul la apă curentă și canalizare, \nprin urmare altfel se văd nevoile de la Iași, Vaslui ori Botoșani. \nMotivele pentru care avem încă astăzi această realitate a României rurale cu toaleta în fundul \ncurții sunt nenumărate și țin, în principal, de decalajele istorice pe care le-a înregistrat țara noastră în \ntimpul regimului comunist în comparație cu statele vest-europene. Urbanizarea forțată din timpul \nregimului amintit a ignorat în totalitate nevoile comunităților rurale. În vreme ce țările europene \ndezvoltate își urbanizau localitățile de la țară prin accesul la servicii de tipul apă-canal, România le \nlăsa în paragină. \n- 21 - \n   \nFondurile europene astăzi nu mai acoperă toate nevoile de dezvoltare a infrastructurii în toate \ncomunitățile românești. Aici este rolul Guvernului de a crea programe cu finanțare solidă, de miliarde \nde euro, iar exemplul cel mai bun este Planul Național de Investiții „Anghel Saligny”. \nÎn același timp, din fondurile exercițiului bugetar anterior al Uniunii Europene, o jumătate de \nmiliard de euro sunt investiți în județul Iași pentru dezvoltarea infrastructurii de apă și apă uzată. \nAceastă mare investiție presupune 536 de kilometri de rețea nouă de canalizare și 312 kilometri de \nrețea nouă de distribuție a apei potabile. În total, de proiectul Consiliului Județean Iași și al ApaVital \nIași vor beneficia ieșeni din 113 localități, arondate la 41 de unități administrativ-teritoriale. O viață \nmai bună pentru mai bine de 200 000 de ieșeni. Exemplul amintit este un model de utilizare a \nfondurilor europene pentru Romania și o veste bună pentru ieșeni. \nOricât de învolburată ar fi politica românească, nu trebuie să ne uităm adevăratele ținte pe care \nle avem de atins. Iar acestea sunt legate strict de prosperitatea fiecărui cetățean al României și de \ndezvoltarea fiecărei comunități din țară. \nLiviu Brătescu, senator PNL Iași \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53530,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 53613,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Popa Maricel. \n"
    },
    "33": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 53613,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56860,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, stimați colegi! \nDeclarația politică de astăzi: „Un nou an universitar cu inspirație și muncă, dar fără imitație și \nfurt intelectual”. \nStimate domnule președinte, \nDragi colegi, \nÎn aceste zile, instituțiile de învățământ superior din România au programate festivitățile de \ndeschidere a noului an universitar. Această perioadă este una cu o încărcătură emoțională deosebită, \nmai  ales  în  Iași:  încep  cursurile  la  Universitatea  „Alexandru  Ioan  Cuza”,  Universitatea  Tehnică \n„Gheorghe  Asachi”,  Universitatea  de  Medicină  și  Farmacie  „Gheorghe  T.  Popa”,  Universitatea \nNațională de Arte „George Enescu” și Universitatea de Științele Vieții „Ion Ionescu de la Brad”. \nToate cele cinci sunt instituții de stat, iar impactul acestora la viața socială, economică și \nculturală din Iași este unul uriaș. O singură cifră: aceste universități școlarizează la cele trei cicluri – \nlicență,  master  și  doctorat  –  aproximativ  50  000  de  studenți,  care  reprezintă  15%  din  populația \n- 22 - \n   \nmunicipiului. Numărul cursanților este relevant, dar mai important este aportul pe care-l aduc la \ndezvoltarea orașului și a zonei, în aerul tineresc și emancipat pe care-l imprimă comunității. \nÎi cunosc pe rectorii celor cinci universități și știu că fac eforturi pentru a îmbunătăți condițiile \nde studiu oferite studenților, că se îngrijesc pentru confortul cadrelor didactice, că investesc permanent \nîn baza materială și în patrimoniul imobiliar, multe clădiri având însemnătate istorică. Atragerea de \nfonduri  pentru  cercetare,  de  finanțări  nerambursabile,  europene  sau  granturi,  și  realizarea  de \nparteneriate cu firmele private din regiune sunt alte obiective importante. \nÎn funcțiile publice pe care le-am ocupat, la președinția Consiliului Județean Iași și acum de \nsenator, am înțeles necesitatea și urgența investițiilor în educație, de la preșcolar la universitar și până \nla academic, și am făcut alocările și demersurile necesare. Doar câteva exemple: în 2018 am atras \nfinanțarea și s-a semnat construirea a cinci cămine studențești la Iași; tot 2017 – 2018, modernizarea a 172 de \nșcoli în mediul rural; totodată, s-au obținut finanțări pentru construcția a 36 de grădinițe și creșe de la zero. \nMult timp, autoritățile locale din Iași au căutat un brand pentru oraș. Din punctul meu de \nvedere, acesta există de mult, din 1800. Prima universitate modernă a României aici a fost înființată și \nde atunci învățământul superior a fost ridicat la rang de excelență. Cel mai bun brand pentru Iași este \n„Educația”. Iașiul – Oxfordul României, iată o comparație deloc forțată. \nAcum, la început de nou an școlar, sper ca noi, oamenii politici, să găsim soluții pentru a aloca \ncât mai multe fonduri acestui domeniu prioritar. Profesorilor le doresc să aibă înțelepciune în a-i \ncălăuzi pe tineri, iar studenților le spun că prin perseverență și muncă cinstită vor reuși pe plan \nprofesional. E singura cale. Imitația, furtul intelectual, necinstea trebuie să fie înfrânte de inovație, \ninspirație și moralitate. \nLe urez tuturor mult succes în noul an universitar! \nCu deosebită considerație, senator de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56860,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56974,
        "text": " \nMulțumesc și eu. \nAre cuvântul pentru declarația politică doamna Diana Iovanovici-Șoșoacă. \n"
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56974,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65910,
        "text": " \nMulțumesc frumos. \nTitlul declarației mele politice este „Singura soluție, înc-o Revoluție”. \nStimați colegi senatori, \nÎn ultimele săptămâni am asistat în Parlamentul României la cele mai cumplite acte de trădare \ncare mai puteau fi făcute de politicieni față de România în plină criză economică și în timp ce \n- 23 - \n   \nspecialiști economici anunță iminenta intrare a României în faliment. Nu am putut să cred vreodată că \npoate exista atâta incompetență, incultură juridică și economică, dar și prostie și ură față de România \ntocmai în fabrica de legi a României, în rândul politicienilor care ar trebui să aibă măcar respect și să \napere România, dacă nu o pot iubi așa cum iubesc alte țări ai căror agenți descoperiți au ajuns. \nRiscul de a deveni a doua Ucraină este imens. Culmea este că nici opoziție nu mai avem, \naceasta  jucând  pervers,  dublu,  votând  împotriva  poporului  român,  ca  mai  apoi,  cu  o  nonșalanță \nperversă și o impertinență și insolență de mafioți, apare în fața poporului jucând un teatru ieftin, de \njoasă speță, mimând patriotismul și încercând să inducă în eroare poporul român prin scandaluri și \nfilmări în comisii care să arate cum urletele înlocuiesc actele și demersurile juridice și parlamentare pe \ncare ar fi trebuit să le facă, dar nu le fac niciodată. \nSă ieși public și să clamezi că nu știi ce ai votat, că nu ai avut cunoștință, că nu ești specialist, \nîn timp ce parlamentarii tăi stau prin comisii și votează împotriva intereselor poporului român, fără să \nanunțe  pe  nimeni  că  există  probleme  la  inițiativele  legislative,  nu  face  altceva  decât  să  denote \nincompetența, incultura, prostia, submediocritatea actului parlamentar. Când faci toate aceste lucruri și \nnu te opui, nu faci opoziție, dar ai tupeul să minți, deși nu faci nimic altceva decât să cheltui banul \npublic, dacă tot nu știi nimic, îți dai demisia în bloc. \nParlamentul român este plin de incompetenți și semidocți, mafioți și proscriși. Acest Parlament \na votat distrugerea economiei românești pas cu pas, a adus România în sărăcie, împreună cu un Guvern \nde hoți, mafioți și stupizi, a cumpărat presa și a subjugat-o, manipulând știrile și o națiune întreagă, \ncare asistă inertă la moartea României. \nMineritului i s-a aprins lumânarea, moartea fiind iminentă. Bogățiile țării sunt date străinilor pe \nșpăgi uriașe pentru un om, pe care nu le poți cheltui în zece vieți. Nemernicii care țin frâiele României \nne-au vândut viitorul, copiii, ne-au omorât bunicii și au insultat și înjosit poporul român într-un mod în \ncare nici măcar străinii nu ar fi putut să o facă. Mâinile întinse ale bătrânilor care cerșesc după o viață \nde muncă o hârtie de 5 lei ca să nu moară de foame, deși au construit o țară și ne-au dat-o la cheie fără \nnicio datorie, sunt lovite de cătușele umflaților din poliție care au ajuns să rețină bătrâni prin piețe \npentru că deranjează mafia și priveliștea, în timp ce hoții și prăduitorii țării sunt ridicați la rang de \ncinste,  ovaționați  de  prostălăii  din  poliție  și  jandarmerie  care  au  ajuns  să  apere  interlopii  și  să \nconlucreze cu mafia de orice tip. \nJustiția este acaparată de politic, poporul român plătește ratele magistraților la casele acestora, \ncă doar hoția și pervertirea trebuie să fie recompensate. Puținii magistrați corecți sunt sufocați și strigă \nînfundat ajutor, așteaptă vârsta tânără a pensionării și se retrag în glorie tăcută, cu pensii care sfidează \nîntregul popor român. \n- 24 - \n   \nScenariul este apocaliptic. Cangrena este generalizată. Mafia și-a întins tentaculele în orice \ndomeniu, de la femeia de serviciu până la președintele României. O țară condusă de hoți, proști, fuduli \nși nesimțiți. O astfel de țară nu mai poate fi salvată decât de o revoluție, o răscoală masivă a poporului \nromân, de tragerea în țeapă a trădătorilor, de stârpirea hoților. La Țebea am scuturat Gorunul și mă rog \nca spiritul neodihnit și neîmplinit al lui Avram Iancu, precum și înverșunarea lui Vlad Țepeș să scoată \nRomânia în stradă și să își recupereze țara și neamul. \nȘi pentru că cel mai mult politicienii noștri îl urăsc pe Eminescu, hai să ne amintim ce scria \ngeniul românilor în 1877, în ziarul „Timpul”: \n„Ce caută aceste elemente nesănătoase în viața publică a statului? Ce caută aceşti oameni care \npe  calea  statului  voiesc  să  câştige  avere  şi  onori,  pe  când  statul  nu  este  nicăieri  altceva  decât \norganizarea cea mai simplă posibilă a nevoilor omeneşti? Ce sunt aceste păpuşi care doresc a trăi fără \nmuncă, fără ştiinţă, fără avere moştenită, cumulând câte trei, patru însărcinări publice, dintre care n-ar \nputea să împlinească nici pe una în deplina conştiinţă? Ce căuta domnul X, profesor de universitate, \ncare nu ştie a scrie un şir de limbă românească, care n-are atâtea cunoştinţe pozitive pe câte are un \nînvăţător de clase primare din ţările vecine şi care, cu toate acestea, pretinde a fi mare om politic şi om \nde stat? Ce caută? Vom spune noi ce caută. \nLegile noastre sunt străine, ele sunt făcute pentru un stadiu de evoluţiune socială care în Franţa \na fost, la noi n-a fost încă. Am făcut strane în biserica naţionalităţii noastre, neavând destui notabili \npentru ele, am durat scaune care trebuiau umplute. Nefiind oameni vrednici, care să constituie clasa de \nmijloc, le-au umplut caraghioşii şi haimanalele, oamenii a căror muncă şi inteligenţă nu plăteşte un ban \nroşu, stârpiturile, plebea intelectuală şi morală. Arionii de tot soiul, oamenii care riscă tot pentru că n-au \nce pierde, tot ce-i mai de rând şi mai înjosit în oraşele poporului românesc. Căci, din nefericire, \npoporul nostru stă pe muchia ce desparte trei civilizaţii deosebite: cea slavă, cea occidentală şi cea \nasiatică şi toate lepădăturile Orientului şi Occidentului, greceşti, jidoveşti, bulgăreşti, se grămădesc în \noraşele noastre, iar copiii acestor lepădături sunt liberalii noştri. Şi, când loveşti în ei, zic că loveşti în \ntot ce-i românesc şi că ești rău român. \nDomnia lor vor să facă pe boierii. 3-4-500 de franci pe lună nu-i liniștesc și nu-i fac să se puie \npe muncă pentru a deveni folositori nației de pe spinarea căreia trăiesc. Sunt născuți pentru lucruri mai \nînalte, pentru deputății, ministerii, ambasade, catedră de universitate, scaune în Academie, tot lucruri \nmari la care cinstiții lor părinți, care vindeau bragă și rahat cu apă rece sau umblau cu patrafirul și \nsfistocul din casă în casă, nici nu visaseră și nici n-aveau dreptul să viseze, căci nu dăduseră \nnaștere unor feți-frumoși cu stele în frunte, ci unor băieți groși la ceafă și târzii la minte, de rând, \nadesea foarte de rând. \n- 25 - \n   \nCăci, din două, una: sau acești oameni sunt toți genii și, prin «calitatea» muncii lor intelectuale, \nmerită locul pe care-l ocupă, sau, neproducând nicio valoare, nereprezentând niciun interes general \ndecât pe al stomacului lor propriu, trebuie reîmpinși în întunericul ce li se cuvine. \nŢărani? Nu sunt. Proprietari nu, învăţaţi nici cât negrul sub unghie, fabricanţi – numai de \npalavre, meseriaşi nu, breaslă cinstită n-au. Ce sunt dar? Uzurpatori, demagogi, capete deşarte, leneşi \ncare trăiesc din sudoarea poporului fără a o compensa prin nimic, ciocoi boieroşi şi fudui, mult mai \nînfumuraţi decât coborâtorii din neamurile cele mai vechi ale ţării. \nÎntr-adevăr, cum li s-ar deschide oamenilor ochii când unul le-ar zice: «Ia staţi, oameni buni! \nVoi  plătiţi  profesori  care  nici  vă  învaţă  copiii,  nici  carte  nu  ştiu.  Plătiţi  judecători  nedrepţi  şi \nadministratori care vă fură, căci niciunuia dintr-înşii nu-i ajunge leafa. Şi aceştia vă ameţesc cu vorbe \nşi vă îmbată cu apă rece. Apoi ei toţi poruncesc şi nimeni n-ascultă. Nefiind stăpân care să-i ţie în frâu, \nei îşi fac mendrele şi vă sărăcesc, creându-şi locuri şi locuşoare, deputăţii, primării, comisii şi multe \naltele pe care voi le plătiţi peşin, pe când ei nu vă dau nimic, absolut nimic în schimb, ci, din contră, vă \nmai şi dezbracă, după ce voi i-aţi înţolit. N-ar fi mai bine ca să stăpânească cei ce n-au nevoie de \naverile voastre, având pe ale lor proprii? Sau cel puţin oameni care, prin mintea lor bine aşezată, vă \nplătesc ce voi cheltuiţi cu dânşii?» \nDe aceea, alungaţi turma acestor netrebnici care nu muncesc nimic şi n-au nimic şi vor să \ntrăiască ca oamenii cei mai bogaţi, nu ştiu nimic şi vreau să vă înveţe copiii, şi n-au destulă minte \npentru a se economisi pe sine şi voiesc să vă economisească pe voi toţi.” (Articol scris în 1877, în \nziarul „Timpul”) \n„Dar lăsați măcar strămoșii ca să doarmă-n colb de cronici,/Din trecutul de mărire v-ar privi cel \nmult ironici./Cum nu vii tu, Ţepeş doamne, ca punând mâna pe ei,/Să-i împarţi în două cete: în smintiţi \nşi în mişei,/Şi în două temniţi large cu de-a sila să-i aduni,/Să dai foc la puşcărie şi la casa de nebuni!” \nVă mulțumesc. \nSenator Diana Iovanovici-Șoșoacă, Partidul S.O.S. România \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65910,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 65991,
        "text": " \nMulțumesc. \nAre cuvântul doamna senator Evdochia Aelenei. \n"
    },
    "37": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 65991,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70979,
        "text": " \nMulțumesc. \nDomnule președinte, \nStimați colegi, \nTema declarației mele: „De la neîncrederea generală la discernământul politic”. \n- 26 - \n   \nO atmosferă de văicăreală generală se întinde pe întregul cuprins al opiniei publice românești. \nCu teamă în suflet, deschizi mass-media de știri pentru a nu afla decât alte agravări ale crizelor deja \nstatuate sau semne ale altora noi. Au mai fost perioade grele în viața societății noastre, dar lucrurile \nerau prezentate cu bune și rele; mai erau nuanțe multicolore în prezentarea realității din țară. \nAcum totul se prezintă în tonuri din ce în ce mai întunecate. Abundă breaking-news-urile și \ndezvăluirile de întâmplări și fapte ucigătoare și absurde, ca și când nimic nu funcționează cum trebuie, \nci totul se năruie. Răul se aruncă în întregime în spatele unor închipuiți țapi ispășitori. Ce este mai grav \ne că și cei de la guvernare se alătură acestui bocet național. Președintele statului se plânge de statul \neșuat  pe  care-l  reprezintă,  cei  de  la  putere  se  plâng  de  guvernanții  pe  care  i-au  suit  în  fotolii \nadministrative, de parcă toată lumea ar fi în opoziție. \nAm ajuns într-o situație paradoxală: avem opoziție, dar nu avem putere. Ni se spune că, de \nunde te uiți, nu vezi decât incompetenți, corupți, trădători sau de-a dreptul criminali. În acest context \nmoral e riscant să fii echilibrat, iar să apreciezi lucid ceva din viața poporului român echivalează cu o \nsinucidere publică. În această declarație politică îmi asum acest risc de a spune ceva relevant și de bine \ndespre realitățile românești. Discernământul politic ne cere să fim echilibrați și obiectivi. \nPrecizez că nu acuz mass-media și nici opoziția că ne dau știri și declarații negative, chiar \napreciez că o fac, deși cu o duritate ceva mai mare decât am fi noi dispuși să o suportăm, dar fără ele \nnu ne-ar fi mai bine. \nE adevărat că pandemia s-a prelungit dincolo de așteptări. E adevărat că am avut o vară \ncaniculară și cu secetă, inflația e reală și afectează puterea de cumpărare a românilor, așa cum real este \nși războiul din vecinătate. Dar la fel de adevărat este și faptul că politicienii au receptat solicitările, au \nevaluat situațiile și problemele pe care le au românii și au luat măsuri în funcție de urgența și gravitatea \nacestora, precum și în funcție de resursele disponibile și atrase. \nLuna trecută am avut o rectificare bugetară care a mai reparat din daunele produse și din \nlacunele bugetare existente. Deci nu putem spune tot timpul că nu se face nimic, că nu sunt soluții \npozitive. În spiritul obiectivității de care vorbeam, recunoaștem că sunt probleme cu salariile și pensiile \nromânilor, sunt probleme în industrie, în agricultură, în infrastructură, dar, ca oameni politici, nu avem \nvoie să ne lăsăm copleșiți, să punem mâinile pe piept, pentru că pârghiile sunt în mâinile instituțiilor \npublice, ale Parlamentului și Guvernului și împreună cu cetățenii suntem datori să nu ne plângem, \nci să ne străduim și să găsim resurse, să ajutăm acolo unde este cazul, să finanțăm inclusiv acele \ndomenii deficitare. \nStabilitatea guvernamentală și politică este un factor pozitiv al realității românești, care ar \ntrebui să ne dea încredere. În acest domeniu parlamentarii actuali au un merit, așa cum meritorie este și \n- 27 - \n   \nlupta noastră pentru rezolvarea problemelor sociale din această perioadă. Dacă ne uităm mai bine, \nputem observa că nu totul este negru. Sunt bani de creștere a veniturilor, a salariilor și pensiilor, pentru \nplata despăgubirilor din cauza secetei, pentru sprijinirea economiei și investițiilor. \nNu este cazul să disperăm. Guvernul se mișcă încet, dar nu stă pe loc. Eu cred că nu vom \nîngheța în case, că nu vom muri de foame. Să privim noua situație internă și externă atât prin crizele \ninduse,  cât  și  ca  una  de  provocări  și  oportunități  care  să  ne  stimuleze  inițiativa,  imaginația  și \npragmatismul politic. Perioada este dificilă, dar tocmai în astfel de vremuri mai tulburi se cere să dăm \ndovadă de echilibru emoțional și discernământ politic, să abordăm cu hotărâre și curaj această sesiune \nparlamentară. Există un pachet de politici publice și măsuri economico-sociale propuse de parlamentari \ncare constituie o ilustrare a capacității de a oferi soluții la problemele care-i îngrijorează pe cetățeni. \nVom  supraveghea  mai  exigent  Guvernul  ca  să-și  îndeplinească  misiunea,  iar  majoritatea \npolitică să se apuce serios de treabă, să facă față provocărilor. În felul acesta, în locul lamentărilor, \nputem  genera  încrederea  necesară  în  acest  moment.  Avem  datoria  față  de  alegătorii  noștri  să-i \nîncurajăm, să nu ne resemnăm cu pesimismul și nihilismul celor care ar vrea să vadă totul numai în \nnegru. Că suntem în opoziție, la putere sau independenți, ocupăm niște funcții publice și trebuie să \nfim responsabili. \nVă mulțumesc. \nSenator neafiliat Aelenei Evdochia, Circumscripția electorală nr.14 Constanța \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70979,
        "end_text": "Domnul Florian-Dorel Bodog (din sală):",
        "end_index": 71075,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Bodog Florian. (Discuții.) \n"
    },
    "39": {
        "start_text": "Domnul Florian-Dorel Bodog (din sală):",
        "start_index": 71075,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 71137,
        "text": " \nDeclarație acum, da? \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 71137,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 71234,
        "text": " \nNu, nu, nu, declarația politică și după aia… după aia, imediat, reveniți. \n"
    },
    "41": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 71234,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 73974,
        "text": " \nDomnule președinte, mulțumesc. \nDoamnelor și domnilor colegi, \nDeclarația mea politică de astăzi: „În Bihor, liberalii ucid liberalismul și proprietatea privată”. \nStimați colegi, \n„Urăsc trădarea, dar iubesc pe trădători” ar putea fi mottoul conducerii liberale a Consiliului \nJudețean Bihor. Pentru că, din păcate, prin trădare, prin jocuri de culise despre care, sunt sigur, \noamenii vor afla în curând detalii scandaloase, președintele Consiliului Județean Bihor, Ilie Bolojan, a \n- 28 - \n   \nreușit să impună exproprierea abuzivă a terenurilor deținute și lucrate de peste douăzeci de bihoreni \ndin satul Cheriu. \nIar situația nu este singulară. Exemple similare se pot găsi în județul nostru și în orașul Aleșd și \nîn municipiul Beiuș. Totul, desigur, îmbrăcat în explicații și scuze legate de interesul public. Vorbim \naici, concret, despre un drum cu o bandă pe sens, dar denumit pompos, în stilul lui Bolojan, „inel \nmetropolitan”. Va suna bine în titlurile de ziar, nu? \nAș vrea să întreb, înainte de orice: cât de liberală este exproprierea oricui pe sistemul „doar \npentru că putem și vrem”? Cât de liberală este exproprierea unor terenuri pe care s-au construit afaceri, \nlocuri de muncă, planuri, speranțe, terenuri în care s-au investit muncă și, desigur, capital? Cât de \nliberală este încăpățânarea de a te ține de o idee doar pentru ca e a ta, rămânând indiferent la viețile sau \nafacerile distruse? Cât de liberală este lipsa de morală care îți permite să modifici anumite proiecte \npentru că poți, iar în cazuri absolut similare să te opui și să recurgi la trădare doar pentru că așa vrei? \nÎn fine, cât de liberală este trasarea unui drum public… oblic printre terenurile lucrate de oameni, când \no alternativă identificată de experți, cu doar câteva sute de metri mai lungă, dar la costuri similare și \ntrecând nu prin intravilan, ci prin extravilan, ar fi evitat nu doar întreaga problemă, ci toată suferința și \ntoate pagubele produse? \nPartidul Social Democrat nu se opune interesului public. Partidul Social Democrat, doamnelor \nși domnilor, se opune încălcării legii, a moralei, se opune, și ne opunem, lipsei de compasiune, de \nînțelegere, de colaborare, doar pentru a bifa, în fals, puncte electorale și titluri sforăitoare. \nInteresul public, dincolo de orice drum de pe această lume, înseamnă ca autoritățile care ne \nconduc să respecte legea, dar și morala. Interesul public, dincolo de orice lucrare sau investiție, este, \nparafrazând  un  bihorean  păgubit  de  Ilie  Bolojan,  acela  de  a  cheltui  bani  publici  pentru  binele \noamenilor, și nu de a sacrifica oamenii, cetățenii, pentru bani sau glorie personală. \nMulțumesc pentru atenție. \nFlorian Bodog, senator PSD \n* \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 73974,
        "end_text": "Domnul Florian-Dorel Bodog (din sală):",
        "end_index": 74083,
        "text": " \nMulțumesc și eu. \nDomnule senator, vreți doar să prezentați titlurile interpelărilor? \n"
    },
    "43": {
        "start_text": "Domnul Florian-Dorel Bodog (din sală):",
        "start_index": 74083,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74146,
        "text": " \nPrezint interpelarea. \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74146,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 74320,
        "text": " \nA, prezentați interpelarea. \n- 29 - \n   \nEste în regulă. \nRevenim la sesiunea de întrebări, interpelări și dau cuvântul domnului senator Popa Maricel. \n"
    },
    "45": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 74320,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 80092,
        "text": " \nMulțumesc, domnule președinte. \nAm o interpelare adresată Ministerului Educației, domnului ministru Sorin Mihai Cîmpeanu. \nObiectul interpelării: „Situații neprevăzute de Legea nr.1/2011 în urma schimbării regimului \njuridic al instituțiilor de învățământ antepreșcolar”. \nDomnule ministru, \nPrin Ordonanța de urgență a Guvernului nr.100/2021 a fost modificată și completată Legea \nnr.1/2011 – Legea învățământului, în sensul schimbării regimului juridic al instituțiilor de învățământ \nantepreșcolar, respectiv prin trecerea creșelor sub tutela Ministerului Educației, cu arondarea lor la \ninspectoratele școlare județene ori prin dobândirea personalității juridice și cu asigurarea coordonării \nmetodologice de către inspectoratele școlare județene. \nAceste demersuri s-au făcut pentru asigurarea fondurilor necesare organizării și funcționării lor \ndin sume alocate de la bugetul de stat. Astfel, creșele au devenit parte a sistemului de educație. În \naceste condiții, autoritățile publice locale își păstrează doar calitatea de autorități fondatoare. \nOdată  cu  aceste  modificări,  au  fost  aprobate  și  Normele  metodologice  de  organizare  și \nfuncționare  a  unităților  de  învățământ  antepreșcolar  prin  ordonanța…  prin  Hotărârea  de  Guvern \nnr.566/2022, însă toată această legislație prezintă sincope, astfel încât este aproape imposibil de aplicat. \nÎn ultima perioadă, am primit o serie de sesizări din partea unor comunități locale din județul \nIași care precizează că au întâmpinat o serie de dificultăți în aplicarea acestor prevederi, și anume: \nÎn Hotărârea de Guvern nr.566/2022 nu este specificat ce se întâmplă cu personalul care este \ndeja angajat în cadrul creșelor, cu contracte individuale de muncă încheiate pe perioadă nedeterminată, \npe posturile de educator-puericultor. Până la data de 17 ianuarie 2022, dată la care a intrat în vigoare \nOrdonanța  de  urgență  a  Guvernului  nr.100/2021,  personalul  creșelor  făcea  parte  din  sistemul  de \nasistență  socială,  iar  după  adoptarea  actului  normativ,  angajații  creșelor  trebuie  să  îndeplinească \ncondițiile impuse de Legea învățământului, împărțindu-se în personal didactic și nedidactic. În ceea ce \nprivește personalul didactic, respectiv educatorii-puericultori, ei trebuie să fie absolvenți ai unităților \nde învățământ preuniversitar ori universitar cu această specializare, ori acestea, în ultimii ani, nu au \nmai livrat absolvenți cu diplomă de specialitatea educator-puericultor, astfel încât se resimte lipsa \nacută a specialiștilor în acest domeniu al educației. \nDe exemplu, o comunitate din județul Iași a înființat prima creșă în anul 2015, la care, ulterior, \ns-au adăugat încă patru puncte de lucru. Recrutarea personalului s-a făcut prin concurs, cu personal \n- 30 - \n   \ncalificat pe domeniul asistență socială – psiholog, psihopedagog, educator etcetera. Astăzi, datorită \nsincopelor legislative, cei 42 de angajați pe posturile de educator-puericultor nu mai au recunoscut \nniciun fel de statut și urmează să-și piardă locurile de muncă. În plus, nici Inspectoratul Școlar \nJudețean Iași nu a organizat în acest an concurs de titularizare pentru funcțiile de educator-puericultor, \nastfel încât să putem asigura o continuitate în furnizarea serviciilor. Neavând personal, aceste creșe \nurmează să fie închise. Astfel, 275 de copii vor rămâne acasă, fiind lipsiți de îngrijire și educație. În \naceeași situație se regăsește și personalul de conducere al creșei, respectiv directorul, întrucât nu este \npersonal didactic titularizat, cu o vechime de 5 ani în învățământ. \nÎn ceea ce privește salarizarea personalului creșelor, în Legea nr.153/2017 – Legea salarizării \nunitare, funcția de educator-puericultor se regăsește în grila de salarizare specifică domeniului de \nasistență socială. Practic, se impune ca încadrarea acestora să se facă pe grila salarială specifică \nînvățământului și prin asimilare cu postul de educator, dar la nivel de debutant. Or, cuantumurile \nsalariale sunt cu mult mai mici decât cele pe care le are în prezent personalul. O astfel de unitate \najunge în situația de a proceda la diminuarea drepturilor salariale, ce poate avea ca efect imediat \ndemisia întregului personal. \nDe asemenea, odată cu alocarea fondurilor necesare funcționării creșelor, nu s-a luat în calcul și \nacordarea indemnizației de hrană și a voucherelor de vacanță, așa cum sunt recunoscute de legislație. \nPe de altă parte, în noua legislație se stipulează acordarea concediilor pe o perioadă de 62 de \nzile. Or, în cazul creșelor, acestea funcționează fără întrerupere, fiind închise doar timp de o lună, \nperioadă în care se efectuează, în general, lucrări de igienizare. \nFiecare dintre aceste categorii de personal amintite mai sus se regăsesc în situații nu tocmai \nplăcute și chiar dificile, pentru că nu înțeleg de ce își vor pierde locurile de muncă, atât timp cât au \nsusținut și ocupat posturile prin concurs. \nÎn urma celor prezentate și în numele autorităților locale, trag un semnal de alarmă și totodată \nadresez rugămintea de a analiza posibilitatea revenirii creșelor sub tutela primăriilor, cu menținerea lor \ndoar din punct de vedere metodologic sub coordonarea inspectoratelor școlare și arondarea la o unitate \nde învățământ sau de a analiza posibilitatea adoptării unui act normativ, în completarea celor precizate \nmai sus, pentru reglementarea statutului personalului deja angajat în creșe la data de 17 ianuarie 2022. \nVă  rog  să  precizați  cum  pot  fi  rezolvate  aceste  situații  delicate  cu  care  se  confruntă \nadministrațiile locale și care sunt soluțiile pe care le propuneți. \nSolicit răspuns scris. \nCu deosebită considerație, senator de Iași, PSD, Maricel Popa. \nVă mulțumesc. \n- 31 - \n   \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 80092,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 80176,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Bodog Florian. \n"
    },
    "47": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 80176,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 80542,
        "text": " \nMulțumesc, domnule președinte. \nTitlul  întrebării  mele  este:  „Exproprierea  terenurilor  agricole  aflate  în  exploatare”  și  se \nadresează domnului ministru Petre Daea. \nÎntrebarea prezintă aceeași problematică pe care am prezentat-o și în declarația politică, motiv \npentru care o voi depune. \nVă mulțumesc, domnule președinte. \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 80542,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 80637,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 80637,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 95530,
        "text": " \nVă mulțumesc frumos. \nInterpelarea mea de astăzi se intitulează „A fost odată minerit în România. Trădătorii de la \nconducere l-au ucis.”. \nEste  adresată  prim-ministrului,  ministrului  finanțelor,  ministrului  economiei,  ministrului \nenergiei,  ministrului  dezvoltării,  lucrărilor  publice  și  administrației  și  ministrului  investițiilor  și \nproiectelor europene. \nStimați domni miniștri, \nCreșterea prețurilor materiilor prime începând cu anul 2005 a dus la dezvoltarea mineritului în \nîntreaga lume, exceptând Europa și, în special, România. Criza mondială din 2009 – 2010 nu pare să fi \nafectat acest sector într-un mod semnificativ la nivel global. Marile țări producătoare de resurse \nminerale, cu precădere minerale metalice, au cunoscut o continuă dezvoltare. Spre exemplu, în lume, \ncapitalul investit în minerit a crescut de la 16 miliarde USD în 2001 la 80 de miliarde USD în 2011. \nEuropa a redescoperit „mina” și în Europa se investește mult în repornirea activității miniere și \ncele conexe. O atitudine contrară celor știute de noi, considerați un fel de fraieri ai continentului, \ndeoarece România a trebuit să „lichideze” mineritul neferos și metalurgia neferoasă pentru a nu face \nconcurență țărilor din clubul în care am intrat după momentul 1989. Ca să știți de ce este distrus mineritul. \nÎn România încă se vorbește de reducerea mineritului, atât cât mai e, deoarece este o industrie \nenergofagă, o gaură neagră în care se pompează bani de la buget. O minciună ce se folosește din greu, \nmai ales de politicieni, pentru a desființa și ultima unitate productivă din domeniul minier. Greu de \n- 32 - \n   \nînțeles  de  ce  este  o  așa  înverșunare  negativă  pe  o  ramură  economică  ce  a  susținut  întotdeauna \neconomia românească. Nu trebuie să fii academician pentru a constata că o economie dezvoltată, \nproductivă, puternică are la bază industria minieră și metalurgia, osatura unei industrii așa cum a avut \nși ar trebui să aibă România. \nOrice industrie productivă pleacă de la resursele minerale, de la fire, cărbune, cupru, aur, petrol, \nsare, piatră, nisip. Pe lângă acestea, este nevoie de unități de prelucrare, după care produsele sunt \ntrimise în industria prelucrătoare, în siderurgie, în industria militară, auto-moto, alimentară, IT și cam \ntot ceea ce se face în lumea asta. \nO țară care are capacitatea de a produce diverse produse necesare pe plan intern și pe cel extern \no duce bine sau foarte bine. Nu este obligată să se închine pentru un acord de schimb, pentru \nacceptarea în clubul celor fără vize. \nÎn 2007 au fost închise mineritul neferos și metalurgia neferoasă românească. Procesul de \nlichidare a început în 1997. În 10 ani, cei care au condus România au distrus viitorul acestei țări. \nAu fost mai multe justificări pentru această porcărie de care nimeni nu vrea să răspundă. În \nprincipal, s-a spus că a trebuit să închidem deoarece a fost cerința UE și NATO pentru a ne alinia la \nțările din Uniune care exploatează responsabil și fără costuri suplimentare. Ceea ce este o tâmpenie, \ndeoarece industria minieră este costisitoare atât în România, cât și în Germania, Franța, Chile, Africa \nde Sud sau Australia. Nu există țări în care acest sector să nu consume fonduri constant și consistent. \nDar, acolo unde se bagă bani în minerit, se obțin multe avantaje: minereurile respective, locuri \nde muncă în minerit și locuri de muncă în industrie pe orizontală. Se rezolvă o problemă socială, dar și \nuna existențială. \nÎn România s-a închis totul, iar acum țara noastră este nevoită să importe totul, de la materie \nprimă la produse finite, adică materia primă cu plus-valoarea conferită de prelucrare. \nMai trebuie amintit că în România se găseau și se găsesc metale neferoase care acoperă tot \ntabelul lui Mendeleev, ceea ce este incredibil – și este unica țară din lume –, dar și generator de invidii \nîn Europa și în multe locuri din lumea asta complicată. Cei care susțin în continuare că România nu \nmai avea resurse minerale decât în cantități mici și greu exploatabile sunt mincinoși sau au interese \ncontrare acestei țări. Dacă s-ar fi continuat activitatea, dacă s-ar fi realizat noi prospecțiuni geologice, \nexplorări geologice s-ar fi găsit noi zăcăminte, iar povestea mineritului neferos românesc ar fi mers \nmai departe. Așa, au rămas multe perimetre neexploatate, minele au fost închise într-un mod barbar, \necologizările s-au făcut în bătaie de joc, devenind o pușculiță a partidelor ce au fost la putere. \nÎntreprinderile de prelucrare, combinatele au fost distruse, date la fier vechi, iar grupulețe de \nșefi sau foști șefi s-au îmbogățit fără măsură, vânzând viitorul copiilor lor pe doi arginți și trei lulele. \n- 33 - \n   \nDispariția acestor industrii a dus la șomaj într-o ramură economică din care este greu să te \nrecalifici rapid. Minerii sunt o specie rară, oameni fermi, dar senini, drepți, curajoși, dar dornici de un \ntrai decent, fără excese financiare sau de altă natură. Un astfel de muncitor se învață în școli specifice \nși într-o perioadă de timp mare, ceea ce face imposibilă recalificarea. Pe lângă mineri, sunt alte meserii \nce nu mai există în școli: artificieri, sudori, lăcătuși, vagonetari, electricieni. Sunt pe cale de dispariție. \nDupă ce aceste generații aflate în prag de pensionare vor pleca din piața muncii, va rămâne un gol ce \nnu poate fi umplut repede și de calitate. \nRevenind la Forumul de la București, acolo s-a adus în față concluzia că în Europa, contrar a \nceea ce știam noi, se investește în continuare în mineritul neferos, în minerit în general. Se redeschid \nmine închise, se deschid noi mine. Europenii au constatat că politica ecologistă de reducere a poluării \nindustriale în  limitele acceptabile  ale legislației în  vigoare este  greșită. Când au văzut  că de pe \ncontinent se extrag 3% din resursele necesare industriei, au început să ia măsuri. \nAceste procente sunt publice și fac parte din rapoartele și studiile făcute în ultimii ani. De prin \n2001 chiar, în țările în care existau resurse, s-a trecut la o exploatare a acestora. Semnalul de trezire a \nfost dat de China, stat ajuns a doua putere economică a lumii tocmai datorită exploatării resurselor \navute, dar și ale altor țări, mai ales din Africa. În țările nordice: Finlanda, Suedia, Norvegia, în Polonia, \nîn Ungaria, chiar au crescut constant producțiile de resurse minerale extrase din subsolurile proprii. \nChiar și în perioada de criză, producția acestor resurse exploatate a fost în creștere, ajungând, în 2015, \nsă ajungă la niveluri record pentru Europa. Doar în România se discută despre cianuri și ecologism \nizvorât din știința unor ONG-uri ce fac legea în mineritul românesc. Probabil suntem singura țară din \nlume în care ONG-urile conduc aproape totul! \nDoi profesori universitari băimăreni, de la Facultatea de Mine din Baia Mare, Ioan Bud și \nSimona Duma au studiat acest fenomen – mineritul românesc și cel mondial, și au publicat numeroase \nstudii pe această temă. \n„La un moment dat, în condiții economice și politice particulare, activitatea minieră a devenit \nnerentabilă și considerată «gaura neagră a României». În acest context, s-a luat decizia sistării acestei \nactivități, în momentul în care țările cu potențial minier înregistrau ritmuri de dezvoltare istorice pe \nfondul creșterii fără precedent a prețurilor produselor miniere. Firmele «căpușă» cu rolul de a furniza \nproduse  și  servicii  industriei  miniere  –  deținute  de  persoane  implicate  în  sistem,  cu  acces  la \ninformațiile din interiorul acestuia – au contribuit puternic la subminarea și devastarea sectorului \nminier. În contextul economic controversat al perioadei postrevoluționare, industria românească a \nînceput să fie considerată – cu scopul de a fi răscumpărată la prețuri de nimic – un «morman de fier \n- 34 - \n   \nvechi»,  iar  industria  minieră  o  «gaură  neagră»  în  care  dispăreau,  fără  profit,  subvenții \nsupradimensionate și care avea un efect devastator asupra mediului. \nÎn România, toate aceste premise au făcut din industria minieră o activitate «păguboasă», în \ntimp  ce  în  lume  dezvoltarea  exploatării  resurselor  minerale  a  continuat,  reprezentând  motorul \neconomiei naționale în multe țări din afara Europei, chiar și pe timp de criză. \nImaginea negativă creată de jocul politic din anii ’90 – când minerii au fost manipulați și \nantrenați în revolte, supuși oprobiului public – a fost completată de filosofia Comunității Europene, \ncare considera că nu mai are nevoie de exploatarea resurselor minerale. Europa se declara ecologistă, \n«domnișoara cu guler alb» care nu se murdărește cu industria extractivă și metalurgică, preferând să \ncreeze tehnologie înaltă, ignorând nașterea imperiilor cu «gulere albe» și «gulere albastre» (metafore \nfolosite de Alvin Toffler), cu un ritm de dezvoltare alert, sfidând criza. \nAceasta era postura industriei miniere românești, subminată din interior și ajutată să cadă în \nprăpastie, din exterior. (…) \nFederația  Camerelor  de  Comerț  din  Quebec  (Canada)  într-un  document  (Contribution \nsocio-économique au développement du Québec et des regions) demonstrează importanța sectorului \nminier în dezvoltarea societății: «activitatea minieră îmbogățește Quebec-ul», creând peste 52 000 de \nlocuri de muncă, din care 36 000 directe și 16 000 în rețeaua de furnizare. Exporturile totale au \ncunoscut o creștere de 8,2% pe an, în medie, din 2000 până în 2008, cifrându-se la 8 miliarde de dolari. \nActivitatea minieră este considerată ca o generatoare de inovații, permițând exportul unui volum de \ntehnologie din ce în ce mai mare, produse cu valoare adăugată mare, care au rezistat bine fluctuațiilor \ndolarului canadian. La nivelul întregii țări, în 2005 erau peste 200 de mine și peste 3 000 de cariere, \ncare au contribuit cu 4% din P.I.B.-ul canadian. Mai mult de 100 de comunități și mai mult de 600 000 \nde persoane depind de exploatările miniere. \nÎn ceea ce privește Australia, studiile economice recunosc buna rezistență a țării în fața crizei \neconomice, rezistență la care a contribuit și activitatea minieră, iar pe termen mediu se intenționează \nintensificarea acestei activități. \nÎn Chile, activitatea minieră reprezintă peste 20% din P.I.B. Între 2005 – 2007, sectorul minier \na generat 45 G$ US profit, consolidând acest sector ca cel mai important din economia națională. \nPrincipalele minerale exploatate sunt cuprul, molibdenul și aurul, iar activitatea este axată în principal \npe export, doar 3% din producția de cupru rămânând în țară. Exportul de cupru reprezintă mai mult de \n50% din exporturile totale ale țării. În 2007, în Chile s-au investit în explorarea minieră 360 M$ US, în \n2006, principalele investiții străine au fost destinate sectorului minier cu 1,2 G$ US, cu 36,4% din \n- 35 - \n   \ntotal, principalul investitor fiind Canada. Creșterea excepțională a prețului metalelor, în ultimii ani, a \ncontribuit la stimularea creșterii economice a țării cu aproximativ 5%. \nȚări mai puțin renumite pentru activitățile miniere au cunoscut o intensificare a acestui sector \ndatorită creșterii prețurilor. Luăm ca exemplu cazul Algeriei: investiții importante în domeniul minier \nau fost inițiate de China. Potențialul de zinc și plumb este evaluat la 150 de milioane de tone de \nminereu. Algeria a creat o nouă lege a minelor care a permis dezvoltarea acestui sector, între 2000 – 2005 a \nacordat 491 de titluri de exploatare minieră, contribuind semnificativ la trezoreria publică, iar sectorul \na înregistrat o creștere de 10% (perioada de dinaintea creșterii semnificative a prețurilor, timp în care \nla noi în țară se preconizau strategiile de închidere a sectorului minier). \nNumărul minelor din China este foarte important, în special al celor de cărbune, care este \nprincipala  sursă  de  energie  a  țării.  În  2005,  China  era  țara  cu  cele  mai  multe  mine  din  lume, \naproximativ 24 000. În timp ce China a avut cea mai importantă creștere economică din lume, ea a \navut nevoie foarte mare de energie pentru a-și asigura funcționarea uzinelor. Producția de electricitate \neste asigurată în proporție de 70% din cărbune. Pe lângă cărbune, China extrage din minele sale \ncantități importante de zinc, bauxită, fier, plumb, argint, uraniu, cupru etc. China a semnat în 15 \nfebruarie 2011 cu Coreea de Nord un acord de exploatare a  resurselor miniere,  cunoscute fiind \nbogățiile subsolului acestei țări: antracit, fier, aur, zinc, plumb, uraniu și pământuri rare. \nUn exemplu elocvent în activitatea minieră auriferă (în contextul  creșterii semnificative a \nprețului aurului) este situația Turciei, unde producția de aur a crescut de la 1,4 t/an în 2001 la 2,5 t/an \nîn 2011, 29,5 t/an în 2012, o estimare de 36 t/an în 2013 și o estimare de 50 t/an în 2015. (Mineweb, \nIstanbul – Reuters).” \nToate aceste informații le găsiți pe www.gazetademaramures.ro/in-romania-mineritul-a-murit-\nin-europa-si-in-lume-renaste-paradoxuri. \nAvând în vedere cele menționate, vă solicit să îmi răspundeți la următoarele întrebări: \n1. Care este motivul pentru care nu ați renegociat angajamentul cu Uniunea Europeană în \ndomeniul mineritului, în condițiile în care Ungaria, Polonia și Cehia l-au renegociat și nu își închid \nminele, iar Germania își deschide altele noi? \n2. Care este motivul pentru care ați investit în retehnologizare și apoi ați băgat termocentralele \nși minele în faliment? \n3. În condițiile în care s-a renunțat la Green Deal, de ce nu ați trimis negociatori la Bruxelles \npentru a rediscuta angajamentele României? \n- 36 - \n   \n4. Care este motivul pentru care nu ați salvat industria minieră, ca celelalte țări menționate în \nprezenta interpelare, având în vedere că tot instituții ale statului au cerut intrarea în faliment a acestor \nmine și termocentrale? \n5. Câte dosare penale s-au deschis cu privire la falimentarea și închiderea termocentralelor și minelor? \n6. Câți politicieni au fost anchetați și trimiși în judecată pentru falimentarea și închiderea mineritului? \n7.  Vă  solicit  ca,  de  urgență,  să  reveniți  asupra  problematicii  mineritului  și  să  dispuneți \nrenegocierea angajamentului cu privire la minerit, astfel încât să avem o dezvoltare în acest domeniu \nca a Germaniei și a celorlalte țări. \n8. Vă solicit să dispuneți anchetarea tuturor investițiilor, retehnologizării, falimentelor și vânzărilor \nde mine și termocentrale din România, în sens contrar o voi face eu, inclusiv împotriva dumneavoastră. \n9. Vă solicit să îmi comunicați situația sistemului minier din România, pentru fiecare mină și \ntermocentrală în parte, cu date privind investiții, starea actuală, firme implicate în retehnologizare, \nmentenanță, date financiare etcetera. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n* \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 95530,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 95727,
        "text": " \nMulțumesc și eu. \nDomnule Pălărie, pentru ce, pentru întrebare sau pentru… Declarație politică, da? \nDau cuvântul domnului senator Ștefan Pălărie pentru declarație politică. \n"
    },
    "51": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 95727,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 98732,
        "text": " \nVă mulțumesc mult, domnule președinte de ședință. \nStimate colege, \nStimați colegi, \nTitlul declarației politice de astăzi este „Lupul la oi sau cum face ministrul educației legi \npentru plagiatori”. \nDouă evenimente aparent diferite, însă foarte asemănătoare, ne-au trezit simțurile și niște reacții \nde care speram să nu mai fie nevoie. Ne-au adus amintiri din vremea de când ne încălzeam bocancii \nlovindu-i între ei, în zăpadă, la Ordonanța 13, tropăind împotriva delirului lui Liviu Dragnea și al PSD. \n- 37 - \n   \nMai întâi, săptămâna trecută, ei și-au crescut salariile, dintr-un pocnit de degete. Într-o zi de \nmiercuri, la Senat. S-au înțeles apoi din priviri, pentru că a fost dragoste la prima vedere. Ei, adică \nPNL, PSD, UDMR și AUR. Au mărit pentru demnitari și primari. Doar USR s-a opus. \nApoi, câteva zile mai târziu, aceleași partide au fost complet mute și nu au scos vreun sunet \ncând presa a dovedit că ministrul educației, Sorin Cîmpeanu, a comis un furt academic, punându-și \nnumele pe o lucrare scrisă de alții. Din nou, singurul care a protestat a fost USR. Ceilalți mimau \ndemocrația la televiziuni plătite generos. \nAceastă „solidaritate” la bine și la greu, între toate partidele vechi, ne dă fiori. Suntem din nou \nîntr-un anotimp al înghețului democrației în România. \nMă doare în mod deosebit că individul pus să scrie legile educației este exact cel care trebuia \nascuns în fața lor. Un domn pe care presa ni-l arată în toată splendoarea cum a plagiat scrie acum niște \nlegi ale educației care îi apără exact pe cei ca el. Un sistem bine sudat de sus până jos, de sinecuri și \nfamilii care au ocupat universități cu totul, care au ajuns să modifice legi în Parlament după bunul plac. \nÎn loc să privim cu speranță la cum va arăta România, avem parte de o uzurpare a viitorului exact prin \ndistrugerea învățământului românesc. \nLupul a fost lăsat la oi cu poarta deschisă. \nResponsabil de toată această horă de plagiatori și sfertodocți este chiar președintele Iohannis. \nNu a schițat nimic atunci când era evident plagiatul lui Ciucă. Nu a spus nimic despre istoria neagră a \nministrului Cîmpeanu. În general, a abandonat orice principii, iar toate aceste monstruozități au loc sub \nprivirile sale atente și îngrijorate, dar care sunt oarbe la dreptate. Lăsând să treacă și aceste acuze, \npreședintele Iohannis se face egal cu impostura academică, cu hoția universitară și cu falimentul \neducației pe care o vrea, din vorbe, modernizată. \nUSR  va  protesta  în  continuare  împotriva  acestui  ministru  de  tip  Ceaușescu  de  la  cârma \neducației, care vrea să închidă gura tuturor cu niște promisiuni aiuritoare de creșteri de salarii și \nbugete. Vă dăm bani, dar nu comentați – asta e lecția predată de Sorin Cîmpeanu. \nLegile educației în forma propusă trebuie oprite, pentru că ne duc în trecut, dar mai curând \ntrebuie oprit ministrul care le-a inventat. \nVă mulțumesc. \nSunt senatorul USR Ștefan Pălărie, Circumscripția nr.42 București. \n* \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 98732,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99944,
        "text": " \nMulțumesc și eu. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n- 38 - \n   \n- întrebări, doamnele și domnii senatori: Mocioalcă Ion, Purcărin Bianca-Mihaela, Humelnicu \nMarius, Hatos Adrian, Guran Virgil, Bumb Sorin, Dragu Anca, Hangan Andrei, Diana Iovanovici-Șoșoacă, \nCazanciuc Robert-Marius, Târziu Claudiu-Richard și Neagu Ionuț; \n-  interpelări,  doamnele  și  domnii  senatori:  Mirea  Siminica,  Purcărin  Bianca-Mihaela, \nHumelnicu Marius, Dunca Marius-Alexandru, Pauliuc Nicoleta, Bumb Sorin-Ioan, Anca Dragu, Ivan \nDan și Lavric Sorin; de asemenea, lista suplimentară, Boancă Rodica și Neagu Ionuț. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nȘi dau citire listei senatorilor care au depus declarații politice în scris: \n- doamnele și domnii senatori Stan Ioan… Stan… Vasile Ioan – văd că e trecut de două ori, probabil a \ndepus două declarații politice –, Purcărin Bianca-Mihaela, Mutu Gabriel, Dunca Marius-Alexandru, Bumb \nSorin, Dragu Anca, Berea Cristinel-Gabriel, Bodea Marius, Hangan Andrei și Neagu Ionuț. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nMulțumesc. \nO zi frumoasă! \n* \nPAUZĂ \n"
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99944,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 101558,
        "text": " \nBună ziua, stimate colege și stimați colegi senatori! \nVă rog să luați loc în bancă. \nDeclar deschisă ședința Senatului de astăzi, 28 septembrie 2022. \nVoi conduce această ședință împreună cu colegii mei, domnul senator Ion-Narcis Mircescu și \ndomnul senator Sorin Lavric, în calitate de secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nPotrivit  dispozițiilor  art.137,  coroborat  cu  art.136  din  Regulamentul  Senatului,  conform \nhotărârii  Biroului  permanent  al  Senatului,  adoptată  cu  acordul  prealabil  al  Comitetului  liderilor \ngrupurilor  parlamentare,  ședința  plenului  Senatului  se  desfășoară  prin  mijloace  electronice,  în \nconformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum 2 minute, iar reprezentantul senatorilor neafiliați poate interveni pentru \nmaximum un minut. \n- 39 - \n   \nPentru  operativitate,  în  prima  parte  a  acestei  ședințe  se  vor  desfășura  dezbaterile  asupra \nproiectelor înscrise pe ordinea de zi, după închiderea acestora, în a doua parte, vom desfășura ședința \nde vot final, conform hotărârii înțelepților noștri lideri. \nÎnainte de a merge mai departe, la Secțiunea a III-a ordinii de zi, îl invit pe domnul senator \nNeagu să ne spună, pe procedură, o intervenție. \n"
    },
    "54": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 101558,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 101937,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi și colege, \nGrupul AUR vă cere retrimiterea la comisie a punctului 44, proiectul de lege L572, pentru \nurmătorul motiv: Ordonanța de urgență nr.166, care urmează să fie modificată prin această lege, își \nîncheie efectele în câteva zile și am dori să o punem în acord cu noile prevederi. \nMulțumesc. (Discuții.) \n"
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 101937,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 103071,
        "text": " \nDomnule senator, \nVă întoarceți un pic la microfonul central, că n-ați nimerit punctul… adică nu mi se suprapune \nmarginalul cu numărul… Vă pot da o ordine de zi actualizată. La 44 e L575, da? Pe ăsta doriți să-l \nîntoarcem la comisie? Pe acesta? \n(Intervenție neinteligibilă a domnului Ionuț Neagu.) \nOK. Bine. O să rog colegii să-și anunțe grupurile parlamentare că vom da acest vot pe tabletă și \nîl vom lăsa la sesiunea de vot final, ca să nu încurcăm lucrurile. \nMulțumesc de propunere. \nO s-o votăm atunci. \nVom continua lucrările și trecem la Secțiunea a III-a a ordinii de zi. \nLa  punctul  1  avem  Proiectul  de  lege  pentru  modificarea  și  completarea  Legii  nr.85/2018 \nprivind constituirea și menținerea unor rezerve minime de țiței și/sau produse petroliere. (L493/2022) \nRaportul Comisiei de energie este de admitere a proiectului de lege. \nFace parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile pe acest punct. \nNu există înscrieri la dezbateri generale… \nDoamna senator, vă rog. \n"
    },
    "56": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 103071,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103141,
        "text": " \nȘi domnul Negoi.  \n- 40 - \n   \n"
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 103141,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 103216,
        "text": " \nȘi domnul Negoi? Doriți? (Discuții.) \nNu. \n"
    },
    "58": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 103216,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104456,
        "text": " \nMulțumesc frumos. \nLa pct.9, art.20 se modifică. Este vorba de entitatea centrală de stocare din România care se \npoate constitui sub forma unei asociații, prin asocierea dintre statul român, reprezentat de organul de \nspecialitate  al  administrație  publice  centrale  sau,  după  caz,  de  un  alt  organ  de  specialitate  al \nadministrației publice centrale, la propunerea autorității competente, și unul sau mai mulți operatori \neconomici care au calitatea de titular al obligației de stocare. \nAș dori să știu, e vorba tot de OMV aici? Chiar facem dedicații și asociem toate organismele \nstatului cu cei privați care, de fapt, conduc tot ceea ce se întâmplă în economia României, mai ales pe \ndomnul Virgil Popescu?! \nEste foarte bine că se stochează, dar cu astfel de articole, pe care le puneți, așa, subversiv, \npoate, poate nu se prinde careva, nu faceți decât să ne faceți pe noi să anunțăm oamenii de toate aceste \nșiretlicuri și de toate chichițele pe care voi le băgați. De aceea ordonanțele de urgență și legile nu sunt \ncorecte, pentru că o parte e bună, dar aruncați câte un articol, așa, ca să puteți să faceți jocurile unora \ndin spatele dumneavoastră. \nMă voi abține de la acest vot. \n"
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104456,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 105121,
        "text": " \nNemaifiind alte intervenții, voi lăsa proiectul de la punctul 1 la votul final. \n* \nPunctul  2,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.14/2022  pentru \nmodificarea şi completarea Legii nr.95/2006 privind reforma în domeniul sănătăţii. (L481/2022) \nRaportul Comisiei pentru sănătate este de admitere, cu amendamente admise, a proiectului de \nlege privind aprobarea ordonanței. \nProiectul face pate din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile. \nDomnule Negoi, la asta vreți să luați cuvântul, da? \nVă rog. \n"
    },
    "60": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 105121,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107448,
        "text": " \nMulțumesc, doamna președintă. \n- 41 - \n   \nAceastă inițiativă legislativă ar fi trebuit să fie relativ simplă. Dacă ne-am uitat la ceea ce \nprevedea inițial, cele mai importante… una dintre cele mai importante modificări era înființarea unui \ninstitut care să pregătească profesional personalul din sistemul medical. \nBineînțeles că ne-am uitat foarte atent la ceea ce prevedea această ordonanță și înființarea \nacestui INSSM – institut național de sănătate și așa mai departe, presupune, bineînțeles, înființarea \nunor noi posturi, vreo 70 și ceva, și atunci era clar că nu aducea absolut nicio îmbunătățire sistemului \nmedical prin înființarea unei noi instituții, care poate fi privită, fără nicio rezervă, ca o nouă sinecură. \nVenind în Comisia de sănătate, raportul spune că – și realitatea de acolo spune – s-au adoptat \nnu mai puțin de 50 de amendamente. Practic, se vede clar că ceea ce a dorit Guvernul să reglementeze \nprin această ordonanță aproape că și-a pierdut obiectul inițial. \nBâlbâiala Guvernului se vede foarte clar din ceea ce Comisia de sănătate a amendat și pentru că \nacele amendamente rezolvă bună parte din ceea ce se dorește a fi reforma din sănătate – și aici mă \nrefer atât la reglementări ce privesc concursurile în sistemul de sănătate, reglementări ce privesc chiar \nrezidențiatul sau cea mai importantă reglementare, cea care rezolvă, sau sper că rezolvă, în bună parte \nbâlbâiala instituției numite Casa Națională de Asigurări de Sănătate, care nu a putut să-și susțină un \npunct de vedere pertinent în procesul pe care l-a avut cu Curtea de Conturi în speța farmaciilor, pentru \ncă – vreau să subliniez lucrul acesta – acest amendament, ultimul din raportul Comisiei de sănătate, \nnumărul 50, marginal 50, face referire la exonerarea la plată a sumelor care  s-au constituit a fi \nprejudiciu în speța farmaciilor. \nPentru lucrurile acestea ar fi trebuit să existe o altă… pentru lucrurile prevăzute în raportul \nComisiei de sănătate ar fi trebuit să existe o altă inițiativă legislativă, din punctul nostru de vedere. \nDin acest motiv, Grupul USR se va abține la a vota această inițiativă legislativă și sper ca \naceste bâlbâieli care vin din partea Guvernului să nu se mai întâmple pe viitor. Dar speranța mea, \nsincer să fiu, este minimă. \nMulțumesc. (Aplauze.) \n"
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107448,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 107526,
        "text": " \nÎl invit la microfon pe domnul Sorin Lavric. \n"
    },
    "62": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 107526,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 108671,
        "text": " \nMulțumesc, doamna Alina Gorghiu. \nÎmpărtășesc opiniile domnului senator Negoi. În literă, acest proiect de lege este cât se poate de \nbun, însuflețit de cele mai bune intenții. \nDespre ce este vorba? Este vorba despre organizarea unor concursuri pentru ocuparea mai \nmultor funcții de conducere. Totul e bun, atâta doar că știți foarte bine că toate aceste concursuri sunt \n- 42 - \n   \nniște întreceri al căror câștigător este știut dinainte. Altfel spus, concursurile acestea sunt măsluite. \nNiciodată nu le vom putea verifica până într-atât de bine încât să se desfășoare într-un mod onest și \ncorect, să fie ales cel care chiar merită să ocupe acea funcție. \nȘi a doua obiecție. Articolul acesta prevede înființarea acestui Institut Național de Management \nși Servicii de Sănătate. Deja există o Școală Națională de Sănătate și Management care are exact \naceleași atribute ca acest nou institut pe care legea vrea să-l înființeze. Este limpede că, schimbând \norganigrama, se vrea, de fapt, alcătuirea unei noi echipe de clienți și, implicit, de sinecuri. \nDin acest motiv, senatorii AUR se vor abține la acest proiect. \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 108671,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 108886,
        "text": " \nMulțumesc, domnule senator. \nDacă mai există alte intervenții. Doamna senator Șoșoacă? \nNu mai există altele. \nVă invit. \nDomnule președinte al Comisiei de sănătate, aveți cuvântul. \n"
    },
    "64": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 108886,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 109252,
        "text": " \nMulțumesc, doamna președintă. \nAș  vrea  să  fac  o  mică  remarcă  vizavi  de  acest  institut.  El  trece,  de  fapt,  în  subordinea \nMinisterului Sănătății, așa cum trebuie să fie de altfel și, ca atare, acesta a fost unul din motivele \npentru care școala a fost trecută în subordinea Ministerului Sănătății. \nVă rog. \nMulțumesc. \n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 109252,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 109316,
        "text": " \nVă mulțumesc. \nDoamna senator. \n"
    },
    "66": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 109316,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 110728,
        "text": " \nMulțumesc. \nPe lângă celelalte probleme dezvoltate de ceilalți senatori, eu aș dori să vă supun atenției pct.7, \nla art.181 alin.(4), care menționează că pentru ocuparea funcției, prin concurs, de director medical, \ncandidatul trebuie să îndeplinească una din condiții: să fie medic specialist sau primar în specialitatea \nsănătate publică, să fie absolvent al unui master sau doctor în management sanitar sau managementul \nserviciilor de sănătate, să fie absolvent al unor cursuri de perfecționare în management sanitar. \nLa pct.8… deci în loc să ceară cumularea acestor condiții, la pct.8 se menționează că: după ce \nacesta ocupă funcția prin concurs, este obligat, în primul an calendaristic de la ocuparea funcției și, \n- 43 - \n   \nulterior, la trei ani, să absolve unul dintre cursurile de perfecționare de scurtă durată în management \nsanitar sau managementul serviciilor de sănătate. Deci, până una alta, nu sunt specializați în așa ceva, \nnici nu trebuie să fie, e una din condiții care poate să nu existe, dar după aceea, în timp ce-și exercită \nfuncția, îi puneți să absolve un astfel de curs. \nNu mai bine impuneți, ca condiție obligatorie și cumulativă, la art.181 alin.(4) toate aceste \ncondiții, astfel încât să nu faceți ceea ce faceți de obicei, să angajați persoane incompetente? Că aici e \nvorba de incompetență și nepregătire pe aceste  funcții. \nMulțumesc. \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 110728,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 111335,
        "text": " \nNemaiexistând intervenții la punctul 2, voi lăsa la vot final. \n* \nPunctul  3,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.17/2022  pentru \nmodificarea  și  completarea  Legii  nr.263/2004  privind  asigurarea  continuității  asistenței  medicale \nprimare prin centrele de permanență. (L524/2022) \nRaportul Comisiei de sănătate este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile generale. \nDomnule senator Lavric, vă rog. \n"
    },
    "68": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 111335,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112506,
        "text": " \nStimați colegi,  \nȘtiți foarte bine că, în România, în peste 400 de localități, nu există niciun medic de familie. \nAșadar, asistența medicală nu că este precară, este lamentabilă. \nAcest proiect de lege caută, cât de cât, să suplinească această carență a medicilor de familie, \nintroducând  aceste  centre  de  permanență.  Centrele  de  permanență  vor  fi  alcătuite,  în  funcție  de \nnumărul de locuitori din acea comună sau sat, dintr-un număr variabil de medici, între 5 și 7, cum vă \nspuneam, în funcție de numărul localnicilor. \nÎntrebarea este: cum îi vom motiva pe acei medici să vină și să lucreze, cu schimbul, câte o zi \npe săptămână, în așa fel încât toată săptămâna asistența medicală să fie asigurată necontenit, așa cum \nspune noțiunea de „centre de permanență”? \nCe vreau să spun este că, la fel, proiectul este însuflețit de cele mai bune intenții, însă este \nutopic. Nu cred că medicii, atâția câți mai sunt în țară, vor fi motivați pecuniar într-atât de mult încât să \naccepte să facă un soi de navetă și să lucreze cu schimbul. \n- 44 - \n   \nChiar și așa, proiectul merită să fie sprijinit, iar senatorii AUR vor vota pentru. \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112506,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 112646,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Bodog și se pregătește doamna senator Aelenei Evdochia. \n"
    },
    "70": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 112646,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113281,
        "text": " \nMulțumesc, doamna președinte. \nVreau  doar  să  fac  precizarea  că  și  în  momentul  de  față  aceste  centre  de  permanență \nfuncționează și o să vă surprind cu afirmația că medicii își doresc să activeze în aceste centre de \npermanență, își doresc să asigure asistență medicală de urgență. \nÎntr-adevăr, sunt zone cu probleme, acolo unde nu există acoperire cu medici de… cu suficienți \nmedici de familie, însă, de regulă, în România, în momentul de față, aceste centre de permanență sunt \npopulate cu medici de familie care își doresc să lucreze și să desfășoare activitate de urgență.  \nMulțumesc. \n"
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113281,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 113358,
        "text": " \nMulțumesc. \nDoamna senator, aveți cuvântul. \n"
    },
    "72": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 113358,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114559,
        "text": " \nMulțumesc, doamnă președinte. \nPrin această măsură se aduce acuratețe actului juridic, în sensul reglementării în mod expres a \nînființării/desființării centrelor de permanență, precum și sancționarea abaterilor de la dispozițiile \nprivind funcționarea centrelor de permanență. \nEu salut inițiatorii acestei legi. Nu avem medici suficienți, dar, utopic, neutopic, haideți să o \nîncepem de la un capăt. \nEu aș spune că sancțiunile… în ce constau sancțiunile? În neplata gărzilor și desființarea \ncentrelor  dacă  nu  se  respectă  programul.  Deci,  la  două  controale,  dacă  au  prins  că  centrul  nu \nfuncționează, îl desființează. Eu mă întreb: dacă la o gardă de spital județean, de spital clinic, nu se \nprezintă un medic, ce face? Îi ia banii de pe gardă și asta este singura sancțiune. \nAcum trebuie să fim blânzi, pentru că nu avem medici și ne vedem constrânși să luăm măsurile \nacestea blânde. Eu aș fi puțin mai drastică, dacă nu te-ai prezentat la serviciu, mai ales într-un asemenea \ndomeniu, ar trebui ca sancțiunea să fie puțin mai dură. \nDar, și așa, haideți să o luăm de la un capăt și eu sunt pentru lege și felicit pe cei care au inițiat-o. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114559,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 114667,
        "text": " \nMulțumesc. \n- 45 - \n   \nDomnule președinte Streinu Cercel, aveți cuvântul. \n"
    },
    "74": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 114667,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114929,
        "text": " \nVă mulțumesc, doamna președinte. \nDe fapt, noutatea acestui document constă în faptul că se înființează centrele fixe, ceea ce este \nun lucru cât se poate de bun. Asta nu înseamnă că vor fi desființate cele mobile. \nVă mulțumesc. \n"
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114929,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 115715,
        "text": " \nMulțumesc.  \nDoamna Șoșoacă, a vorbit din partea independenților colega dumneavoastră, ca atare o să vă \nrog să vă sfătuiți la alt punct. \nMulțumesc. \nDezbaterile sunt închise. \nRămânem la vot final și cu acest punct. \n* \nLa  punctul  4,  Proiectul  de  lege  privind  protecția  sistemelor  informatice  ale  autorităților  și \ninstituțiilor publice în contextul invaziei declanșate de Federația Rusă împotriva Ucrainei. (L589/2022). \nRaportul Comisiei pentru comunicații, tehnologia informației este de admitere a proiectului. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorități \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDomnule președinte al comisiei aveți cuvântul. \n"
    },
    "76": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 115715,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 117278,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi,  \nPrezentul proiect legislativ își propune să interzică achiziționarea de produse și servicii de tip \nantivirus de la entități provenind din Federația Rusă sau aflate sub controlul Federației Ruse. \nRațiunile pentru care se instituie această interdicție sunt legate, pe de o parte, de contextul dat \nde războiul pornit de Federația Rusă asupra Ucrainei, iar pe de altă parte, de lipsa de independență a \nentităților rusești care furnizează soluții IT. \nMăsura legislativă este inițiată într-un context european mai larg, în care state membre UE au interzis \nexpres produsele și serviciile Kaspersky Lab. și ale companiei Group-IB, de vreme ce cele două permit \nGuvernului rus să penetreze sistemele și rețelele informatice în care le sunt instalate programe software. \n- 46 - \n   \nPrezentul proiect de lege interzice autorităților și instituțiilor publice de la nivel central și local \nsă  achiziționeze  și  să  utilizeze  produse  și  servicii  privind  securitatea  dispozitivului,  securitatea \npunctului final, aplicații și programe software de detecție antivirus, anti malware, firewall pentru \naplicații web (web application firewall), rețele virtuale private (virtual private network), precum și \nsisteme de detecție și răspuns pentru endpoint-uri provenind din Federația Rusă sau aflate sub control \ndirect sau indirect al unor persoane fizice sau juridice din Federația Rusă. \nPartidul Social Democrat va vota pentru această propunere legislativă. \nMulțumesc, doamna președinte. \n"
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 117278,
        "end_text": "Domnul Cosmin-Marian Poteraş:",
        "end_index": 117437,
        "text": " \nMulțumesc. \nO să vă rog să vă sfătuiți între dumneavoastră, sunteți doi de la independenți. \nDomnule Poteraș, aveți cuvântul. \n"
    },
    "78": {
        "start_text": "Domnul Cosmin-Marian Poteraş:",
        "start_index": 117437,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 117988,
        "text": " \nMulțumesc, doamna președintă. \nVoiam să punctez faptul că măsura propusă, anume aceea de a interzice produsele de tip anti-virus \nde proveniență rusească, este una foarte bună. Poate vine un pic cam târziu, cred că era benefic să o \navem acum câțiva ani. \nAș mai puncta totuși că, dincolo de aceste produse incluse în prezenta lege, cred că putem \nextinde gama de aplicații inclusiv la platforme de comunicare de proveniență rusească, uneori, prea \nintens folosite de instituții publice. \nMulțumesc frumos. (Discuții.) \n"
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 117988,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 119458,
        "text": " \nV-am spus regulamentul, din păcate… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nSunteți neafiliat și o să… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDoamna senator, vă rog din suflet, nu mai perturbați ședințele! Există un regulament, există o \nhotărâre a liderilor, cu tot respectul, măcar decență să avem și să nu țipăm unii la alții în ședința de plen. \nVoi lăsa la vot final punctul 4. \n* \nLa  punctul  5  al  ordini  de  zi,  Propunerea  legislativă  pentru  modificarea  și  completarea \nOrdonanței de urgență a Guvernului nr.57 din 3 iulie 2019 privind Codul administrativ. (L396/2022) \nRaportul comisiei este de admitere a propunerii. \n- 47 - \n   \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității. \nSuntem prima Cameră sesizată. \nÎncepem dezbaterile. \nNu există intervenții. \nProiectul va rămâne la vot final. \n* \nPunctul 6, Propunerea legislativă pentru modificarea și completarea Legii nr.272/2004 privind \nprotecția și promovarea drepturilor copilului, republicată. (L418/2022) \nRaportul  comun  al  Comisiei  de  muncă,  Comisiei  drepturilor  omului  este  de  respingere  a \npropunerii legislative. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul e primă Cameră sesizată. \nIntervenții la dezbateri generale. \nDoamna Șoșoacă, vă rog, aveți cuvântul. \nDoamna senator, la microfonul 3. \n"
    },
    "80": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 119458,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120564,
        "text": " \nCu  tot  respectul,  această  inițiativă  legislativă,  în  primul  rând,  este  greșit  formulată.  Sunt \nchestiuni care aduc atingere Codului de procedură civilă și, mai mult decât atât, nu respectă nici norme \nde tehnică legislativă, iar toate aceste lucruri care se menționează aici sunt deja luate în discuție și se \naplică de către judecători în aceste procese. Deci, dacă se dorește schimbarea, atunci ar trebui mers pe \nCodul de procedură civilă și menționat acolo. \nÎn ceea ce privește, doamna președintă, partea aceea, cu rușii, m-a pufnit râsul, pentru că aveți \nniște excepții la niște instituții. Și mă întreb: instituțiile de siguranță națională au voie să aibă programe \nrusești? Că așa aveți acolo excepții, cele de siguranță națională – SRI, SIE. Foarte interesant, în \ncondițiile în care Kaspersky este cel mai bun program de apărare. Și, probabil, vă referiți, domnilor de \nla USR, sau cine a zis, la Telegram și la WEKA. Tot funcționarii publici le folosesc, stați liniștiți! \nNu așa-i învingeți pe ruși. Vedeți că a venit iarna, rușii câștigă iarna. \n"
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120564,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 122661,
        "text": " \nAm terminat dezbaterile și la punctul 6, referitor la promovarea drepturilor copilului. \n* \nLa punctul 7 avem Propunerea legislativă privind modificarea şi completarea Legii nr.235/2010 \npentru  acordarea  burselor  de  merit  olimpic  internaţional  elevilor  premiaţi  la  olimpiadele  şcolare \ninternaţionale. (L409/2022) \n- 48 - \n   \nRaportul Comisiei pentru învățământ este de respingere a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu există înscrieri. \nProiectul va rămâne la vot final… (Discuții.) \nCu tot respectul pentru dumneavoastră, o să vă rog să ridicați mâna când întreb, pentru că, \naltfel, după ce închid dezbaterile îmi este greu să mă întorc la dezbateri. Așa zice regulamentul. \nVă invit la cuvânt, da… \n(Intervenție neinteligibilă din sală.) \nÎn regulă, mulțumesc. \n* \nLa  punctul  8,  Propunerea  legislativă  pentru  modificarea  articolului  17  din  Decretul-lege \nnr.118/1990 privind acordarea unor drepturi persoanelor persecutate din motive politice de dictatura \ninstaurată cu începere de la 6 martie 1945, precum și celor deportate în străinătate ori constituite în \nprizonieri. (L463/2022) \nRaportul Comisiei de muncă e de admitere a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nLa dezbateri generale vă invit să luați cuvântul. \nCine? Domnul Pălărie? \n8, suntem la punctul 8. (Discuții.) \nNu? La punctul 8 nu dorește nimeni, da? În regulă. \nMulțumesc. \nProiectul rămâne la vot final. \n* \nLa punctul 9, Propunerea legislativă pentru completarea Legii educaţiei fizice şi sportului nr.69 \ndin 9 mai 2000. (L499/2022) \nRaportul  Comisiei  pentru  tineret  și  sport  este  de  admitere,  cu  amendamente  admise,  a \npropunerii legislative. \nFace parte propunerea din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nDezbateri generale, înscrieri la cuvânt. \n- 49 - \n   \nVă rog, domnule senator Negoi. \nImediat, domnule președinte, aveți cuvântul. (Discuții.) \nHai, invitați-vă! \n"
    },
    "82": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 122661,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123885,
        "text": " \nMulțumesc, doamna președinte de ședință. \nInițiativa aceasta, depusă de colegii mei de la USR, pe care o susținem cu toții, a trecut prin \nmulte greutăți. A fost depusă anul trecut și am crezut că o să fie foarte simplu să deschidem curțile \nșcolilor, în afara orelor de program, pentru copii. Nu s-a putut, pentru că cineva a decis că trebuie să \nconteste la CCR această inițiativă legislativă, astfel încât, la începutul verii, a trebuit să redepunem din \nnou  proiectul  de  lege.  A  trecut  prin  toate  comisiile  aferente  și  ne-am  însușit,  ca  atare,  toate \namendamentele și observațiile venite de-a lungul procesului legislativ. \nCe nu am înțeles este de ce unii au considerat că nu trebuie ca, în afara orelor de program, \ncurțile școlilor să fie deschise pentru elevi. Eu sper ca în acest moment să fim cu toții conștienți că nu \ntrebuie să avem copii care să se joace printre mașini, să se joace pe stradă sau, eu știu, în orice alt loc \nimpropriu și că, în acest moment, curțile școlilor pot fi deschise pentru copiii noștri. \nGrupul USR va vota pentru această inițiativă și vă invit și pe dumneavoastră, bineînțeles, să vă \nalăturați votului „pentru”. \nVă mulțumesc. (Aplauze.) \n"
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123885,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 123983,
        "text": " \nMulțumesc, domnule senator. \nDomnule președinte, aveți cuvântul. \n"
    },
    "84": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 123983,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 125618,
        "text": " \nMulțumesc, frumos. \nAccesul gratuit la curțile și terenurile de sport exterioare ale unităților de învățământ care fac \nparte din domeniul public al statului – o inițiativă legislativă bună din perspectiva actuală, în care \navem unități administrativ-teritoriale împărțite din acest punct de vedere. O parte dintre acestea pun la \ndispoziție, cu titlu gratuit – și este de felicitat acest lucru –, însă avem și o parte a administrațiilor \nlocale ce nu au luat o asemenea decizie și, din păcate, lacătele tronează pe bazele sportive școlare, cu \nprecădere cele din aer liber. \nTrebuie totuși să fac câteva precizări cu privire la expunerea de motive făcută de inițiatori, \ncolegii noștri de la USR. \nAceastă inițiativă legislativă nu rezolvă practicarea exercițiului fizic în mod independent de \ncătre populație, indiferent de vârstă. Oferă un spațiu, într-adevăr, într-un anumit interval orar, de care \n- 50 - \n   \nva beneficia noua generație, de care vom ști sigur că acolo, în curțile școlilor, se va face o formă de \npracticare a exercițiului fizic, adică joc și mișcare, dar va fi o formă necontrolată, în care cu siguranță \nvom avea și incidente nedorite, pentru că nimeni nu va supraveghea această problemă. \nRomânia a pierdut demult lupta această numită joc și mișcare, o luptă în care practicarea \nexercițiului fizic să fie una în mod independent, pentru că România, pe zi ce trece, pierde lupta cu \ntehnologia. Și cred că aici ar trebui să facem mult mai multe lucruri împreună, astfel încât România să \nnu mai piardă meciul la masa verde când vine vorba de tehnologie. \nVă mulțumesc frumos. \n"
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 125618,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 125716,
        "text": " \nMulțumesc frumos. \nO invit la microfon pe doamna senator Boancă. \n"
    },
    "86": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 125716,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 127411,
        "text": " \nVă mulțumesc. \nAUR susține această propunere legislativă și vom vota pentru raportul de admitere din mai \nmulte considerente. \nÎn primul rând, aceasta este cea mai ușoară și cea mai bună modalitate prin care copiii pot \ninteracționa și pot petrece timp în aer liber; se pot juca, pot alerga și pentru cei de o vârstă cu mine \npoate sau chiar mai mari nu le este greu să-și amintească faptul că, pe vremea noastră, cum spunem \nacum, mergeam în curtea școlii, pentru că nu prea aveam locuri de joacă, exact cum se întâmplă și în \nzilele noastre. Eu mă gândesc la municipiul Slobozia de unde provin, unde sunt niște locuri de joacă \ndeplorabile și spații pentru copii, la fel de puțin numeroase. Și mergeam în curtea școlii, în curtea \nliceului, în curtea școlii. Atunci, dacă se spărgea o fereastră, venea nenea mecanicul și o înlocuia, nu \nera nicio tragedie, nu se întâmpla nicio luptă de clasă, nu intervenea nici ideologii, nici nimic. \nAcum, dacă se sparge o fereastră este o întreagă nenorocire, un cataclism natural, se întâmplă \nceva, se pune în pericol viața, integritatea copilului, a părintelui, a școlii, a tuturor. Haideți să nu mai \nexagerăm cu lucrurile acestea; sunt lucruri normale, se întâmplă în societățile normale, și copiii noștri \nau dreptul să crească în mijlocul comunității, în curtea școlii, pentru a îndrăgi școala mai mult, pentru a \nvedea că, iată, școala are și o altă utilitate, de a se relaxa afară, dar pretutindeni trebuie să fim \nconștienți că mișcarea și, dacă vreți, reducerea numărului de copii cu obezitate și pentru stimularea \nactivității sportive, aceasta este o modalitate foarte simplă și foarte ușor abordabilă. \nVă mulțumesc. \n"
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 127411,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 127492,
        "text": " \nMulțumesc. \n- 51 - \n   \nDomnul senator Poteraș. \n"
    },
    "88": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 127492,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 128120,
        "text": " \nMulțumesc, doamna președintă. \nCel mai mult timp în copilăria mea, timp de joacă, l-am petrecut în curtea școlii; la aceeași \nșcoală învață astăzi fiul meu. Nu văd de ce el nu ar avea acces la aceeași curte a școlii, având în vedere \ncă nici mie, nici prietenilor mei de la acea vreme nu ni s-a întâmplat nimic. Nu văd de ce întotdeauna \npunem răul în față, pentru că accidente se pot întâmpla și în parcare printre mașini. Este treaba \npărinților să evalueze dacă copilul lor poate să-și poarte de grijă, dacă nu, să-l supravegheze, dar curtea \nșcolii trebuie deschisă pentru copii. \nMulțumesc. \n"
    },
    "89": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 128120,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 128778,
        "text": " \nMulțumesc frumos pentru cuvântul la dezbaterile generale. \nPunctul 9 va rămâne la vot final. \n* \nLa punctul 10 al ordinii de zi, avem Propunerea legislativă pentru modificarea și completarea \nLegii sănătății mintale și a protecției persoanelor cu tulburări psihice nr.487/2002. (L488/2022) \nRaportul Comisiei pentru sănătate este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nVom începe cu dezbaterile generale. \nÎl invit pe domnul președinte Streinu Cercel să ia cuvântul. \n"
    },
    "90": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 128778,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 129721,
        "text": " \nMulțumesc, doamnă președintă. \nEste o modificare legislativă foarte importantă. Și asta vorbesc din punctul de vedere al celui \ncare este medicul, care vă vorbește în momentul de față. \nÎn urmă cu ceva vreme am avut plăcerea să stau de vorbă cu doamna senator Lucica Muntean \ncare a venit și mi-a relevat faptul că problema depresiei postpartum nu prea este luată în considerare. \nAm zis, da, imediat. Vă rog să demarați ceea ce e de demarat și, în foarte scurt timp, domnia-sa a venit \ncu această modificare legislativă care a fost discutată pe larg în Comisia pentru sănătate din Senat și a \ntrecut cu vot unanim. \n- 52 - \n   \nVreau să o felicit pe doamna senator pentru că s-a gândit la acest lucru care a scăpat lumii \nmedicale și oricine dorește să facă modificări în cadrul legislativ, și acea modificare e de bun augur, \neste întotdeauna bine primită la Comisia pentru sănătate din Senat. \nVă mulțumesc. \n"
    },
    "91": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 129721,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 129899,
        "text": " \nMulțumesc frumos. \nO invit pe inițiatoarea acestui proiect și îi mulțumesc că a abordat această temă sensibilă. \nVă rog, doamna senator Muntean. \n"
    },
    "92": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 129899,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 134877,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nÎn România, de-a lungul timpului, ne-am obișnuit să credem că lucrurile despre care nu se \ndiscută sau despre care se știe foarte puțin nu sunt importante. În felul acesta, de multe ori, am scăpat \ndin vedere probleme care, într-un fel sau altul, ar putea afecta viața noastră și a familiilor noastre. Una \ndintre aceste probleme, mult prea marginalizată din punctul meu de vedere, este depresia postnatală. \nDupă nașterea unui copil, mamele se pot confrunta cu o astfel de depresie. Dacă familia sau cei \napropiați nu recunosc semnele acestei depresii și nu sprijină mama pentru a o ajuta să depășească acest \ninconvenient major, lucrurile se pot complica și pot influența negativ calitatea vieții tuturor. \nLa nivel mondial depresia a fost recunoscută ca una dintre problemele majore de sănătate \npublică, fiind de două ori mai frecventă la femeile aflate la vârstă fertilă sub denumirea de depresie \npostpartum; depresia postnatală sau depresia postpartum este o condiție medicală severă care poate \nsurveni în timpul nașterii sau în decursul unui an de la nașterea copilului. De cele mai multe ori, \ndepresia aceasta nu este diagnosticată, prin urmare nu este tratată. Fără tratament, această afecțiune \npoate avea o evoluție lungă, cu efecte dăunătoare atât pentru mamă și bebeluș, cât și pentru familie. \nTristețea profundă, dificultatea de a crea o legătură cu copilul tău, izolarea față de familie și prieteni, \nteama de a nu fi o mamă bună, gânduri de a-ți face rău ție și copilului legate de moarte sau sinucidere, \npot fi simptomul unei depresii postpartum. \nDin cauza creșterii ratei de suicid prin depresie, această tulburare psihică a devenit una dintre \ncele mai studiate condiții psihiatrice din lume. \nÎn România, din păcate, nu avem un sistem național de sprijin pentru mame, așa cum au alte \nțări, precum Franța, Elveția, Finlanda, Canada sau Marea Britanie. Aceste țări au venit în sprijinul \nnevoilor fizice, emoționale și informaționale ale mamelor după naștere și au construit sisteme de \nsprijin pentru gravide și tinere mame. Pe durata sarcinii și după naștere, acestea sunt informate și puse \n- 53 - \n   \nîn legătură cu alte mame care locuiesc în aceeași zonă, sunt vizitate la domiciliu de moașe și de \npsihiatri… de psihologi, scuzați-mă, care le învață ce anume trebuie să știe. Sunt ajutate în alăptare și \nurmărite pentru a se asigura că starea lor emoțională este susținută. \nÎn România aceste nevoi ale mamelor nu sunt sprijinite, iar ignorarea lor duce la neglijarea \nbebelușilor, la depresii majore, la mortalitate infantilă și la o viitoare societate instabilă emoțional. \nFactorii de risc determinanți în cauzalitatea depresiei postnatale identificați de cercetători sunt: \nlipsa sprijinului familial, statutul educațional, locuirea într-o zonă defavorizată, vârsta sub 18 ani a \nmamelor, lipsa de cunoștințe, calitatea slabă a comunicării dintre medic și pacient, mituri și concepții \ngreșite  asociate  cu  sarcina.  Aceste  rezultate  ale  cercetărilor  în  domeniul  depresiei  postnatale \ndemonstrează, odată în plus, necesitatea conștientizării acesteia în rândul populației din România cu \nscopul de a diminua incidența factorilor de risc și a optimiza rezultatele de sprijin a gravidelor, \nmamelor și bebelușilor. \nÎn acest scop, prezenta inițiativă legislativă propune săptămâna de conștientizare a depresiei \npostpartum  care  să  fie  marcată  anual  înainte  de  1  octombrie,  desemnată  ca  Ziua  Europeană  a \nCombaterii Depresiei. Săptămâna de conștientizare a depresiei postpartum reprezintă, stimați colegi, \nun prim pas către educația populației privind tulburările psihice și către formarea unei comunități de \nsprijin pentru mame și bebeluși care pot impulsiona solidaritatea familială și solidaritatea comunitară \nîn jurul acestei cauze. \nInițiatorii consideră că această săptămână de conștientizare este importantă pentru sprijinirea și \nsensibilizarea populației în vederea adoptării unor schimbări necesare privind sănătatea mintală a \ngravidelor, a mamelor, între care: detectarea precoce a depresiei, instruirea cu privire la factorii de risc \nși impact, promovarea politicilor de bune practici și de intervenție privind îngrijirea interdisciplinară, \nmodalități eficiente de prevenție. \nSăptămâna de conștientizare reprezintă unul dintre eforturile de îmbunătățire a practicilor în \njurul sănătății mintale materne din România de care avem mare nevoie, dar și un impuls pentru \nDepartamentul de Sănătate Publică al statului pentru elaborarea reglementărilor și politicilor în acest \ndomeniu, precum și pentru asigurarea resurselor necesare în abordarea depresiei postnatale. \nDrept pentru care, vă rog, stimați colegi, să susțineți prin votul dumneavoastră acest proiect de \nact normativ pentru a contribui toți, împreună și fiecare în parte la creșterea calității vieții mamelor și \nbebelușilor din România. \nVă mulțumesc. (Aplauze.) \n"
    },
    "93": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 134877,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 135006,
        "text": " \nÎl invit la microfon pe domnul senator Darău. \n- 54 - \n   \nSe pregătește domnul senator Lavric. \n"
    },
    "94": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 135006,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 136322,
        "text": " \nMulțumesc, doamna președintă. \nNu voi fi lung. Cred că s-au dat deja foarte multe argumente favorabile, valide pentru această \ninițiativă. Doresc și eu s-o felicit pe doamna senatoare, colegă și în Comisia de învățământ și în \nComisia de muncă. De altfel, în Comisia pentru muncă, familie și protecție socială am avut această \ninițiativă la aviz și senatorii USR PLUS au votat pentru un aviz favorabil. \nCe aș spune dincolo de argumentele date până acum e că sper să fie doar un început, cred că e \nnevoie de și mai multă preocupare în societate și în politică pentru ceea ce înseamnă sănătate mintală, \nsă favorizăm și să asigurăm condiții pentru mai multe categorii de oameni aflați în situații mai dificile, \ncondiții pozitive pentru a rămâne în stare de bună sănătate mintală. Și strict pe acest subiect, cred că în \ngeneral, noi, bărbații politici și nepolitici, trebuie să fim mult mai conștienți de dificultățile reale pe \ncare femeile, mame proaspete le au, să le susținem nu doar prin vorbe sau fiecare în viața privată, ci \ndacă suntem în politică, să inițiem și contribuim la politici publice… să contribuim la politici publice \npentru susținerea lor, mai ales, așa cum face această inițiativă, în acea perioadă sensibilă, de până la \n126 de zile după naștere. \nMulțumesc. \n"
    },
    "95": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 136322,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 136423,
        "text": " \nMulțumesc, domnule senator. \nVă invit, domnul senator Sorin Lavric. \n"
    },
    "96": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 136423,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 137827,
        "text": " \nNeîndoielnic, această depresie postpartum este o maladie căreia îi cad victimă multe femei \ndupă naștere și, dacă nu poate fi preîntâmpinată, atunci măcar să o tratăm. Întrebarea este: cum o \ntratăm  în  cadrul  acestui  program?  Uitați  cum  sună  programul,  cum  a  spus  și  doamna  senator, \nsăptămâna  conștientizării  depresiei  postpartum.  Cum  conștientizăm  această  depresie?  Grupuri  de \nmeditație, simpozioane, mese rotunde în care invităm pe doamnele, pe mamele care au trecut prin \naceastă boală să ne descrie simptomele? Termenul este cât se poate de ambiguu. Ce înțelegem prin \naceastă  conștientizare?  Trebuia  un  termen  mult  mai  precis  și  cu  bătaie  medicală,  eventual  de \navertizare, de combatere. Și apoi, săptămâna. De ce o săptămână? De ce numai o săptămână? Alegem \no săptămână și cădem toți de acord că atunci… În mod cât se poate de hotărât și răspicat, ce facem? \nAtragem atenția, cum? Prin mesaje, prin media, prin televiziune? Formularea este foarte ambiguă. \nNeîndoielnic, boala este redutabilă, dar o puteți înlocui cu orice. Așa avem și o săptămână a \nconștientizării anxietății sau a bolii bipolare și așa mai departe. \n- 55 - \n   \nAșadar, obiecția stă în această formulare cât se poate de echivocă și neprecisă. Ce Dumnezeu \nînseamnă săptămâna de conștientizare a unei boli? \nDin acest motiv, senatorii AUR se vor abține. \nMulțumesc. \n"
    },
    "97": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 137827,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 137947,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Titus Corlățean. Domnul președinte. \n"
    },
    "98": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 137947,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 139824,
        "text": " \nMulțumesc, doamnă președinte. \nStimați colegi, \nMulțumesc pentru îngăduința de a adăuga un al doilea vorbitor din grupul politic, cu titlu de \nexcepție,  dar  tema  este  importantă  și  sincer  nu-mi  propusesem  să  mă  fac  eu  parte  din  distinșii \nspecialiști care deja au luat cuvântul, au explicat, au susținut. O simplă formulare, poate că e mai bine \nsă nu facem nimic. Sau ne propunem, într-adevăr – și salut intervenția doamnei senator și intervenția \ndomnului profesor – să facem niște lucruri? \nProiectul de lege și expunerea de motive și, uitându-mă, nu e de competență de politică externă, \nevident, dar putem să citim cu atenție. Faptul că, de exemplu, se propune o săptămână a conștientizării \ndepresiei postpartum, care este fixată cu o săptămână înainte de 1 octombrie, Ziua Europeană de \nCombatere a Depresiei, permite și oferă o platformă publică de sensibilizare în care specialiștii, și este \nscris în proiectul de lege și în expunerea de motive, să facă un lucru pe care nu l-am prea făcut coerent \nîn societatea românească. Sunt lucruri care trebuie spuse, sunt femei care provin din diferite medii care \nnu au acces la o informație, nu au acel tip de sprijin care să le ajute să depășească o perioadă care \nadesea este extrem de dificilă. \nNu intru în toate detaliile, sunt convins că doamna senator sau domnul profesor pot explica mai \nbine ca mine, dar eu cred că este bine să facem un lucru, să oferim o platformă publică de informare, \nde sensibilizare, în care specialiștii să explice care sunt modalitățile, care sunt mijloacele pe care statul \nle poate oferi pentru a sprijini tânăra mămică pentru a trece de o perioadă dificilă. \nEu salut din tot sufletul această inițiativă legislativă  și, așa cum spunea domnul profesor \nStreinu Cercel, senatorii PSD o vor vota cu un singur vot, dar cu ambele mâini. \nMulțumesc. \n"
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 139824,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 139996,
        "text": " \nDoamna senator, aveți cuvântul. Doamna senator Șoșoacă. \nȘi, dacă mai există… Nu mai există. Sunteți ultima înscrisă. \n- 56 - \n   \nVă rog. \n"
    },
    "100": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 139996,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143073,
        "text": " \nVă mulțumesc frumos. \nSunt de acord cu absolut tot ceea ce s-a spus aici. Este nevoie. O felicit pe doamna senator \npentru că a gândit acest program, dar eu o să vă expun câteva opinii cu argumente juridice. \nNu aș fi introdus niciodată o astfel de modificare la Legea sănătății mintale nr.487/2002. Vă \nspun că veți da posibilitatea în instanță să se considere că astfel de depresii au legătură cu bolile \npsihice. Asistăm în ultimii ani la internări forțate ale persoanelor care acționează împotriva sistemului, \ncare nu sunt de acord, care contestă sistemul și care ajung să fie internate în spitalele de psihiatrie, cu \naplicarea unor tratamente inumane și medicamentoase. \nNu o spun numai eu, sunt și rapoarte care spun aceste lucruri. Eu cred că o astfel de modificare \nar fi trebuit adusă la Legea nr.95/2006. Era mult mai OK decât să spunem că o femeie care are \ndepresie postpartum ar putea fi afectată de vreo boală psihică, pentru că nu e boală psihică. Această \ndepresie postpartum… Și am lucrat foarte mult, vreo 20 de ani am lucrat în acest sistem ca avocat, \ninclusiv vreau să vă spun că în procesele în care tații solicitau să li se fixeze domiciliul minorilor, \ninclusiv nou-născuți, la ei, motivația a fost depresia postpartum dusă către nebunie, și vreau să vă spun \ncă au existat instanțe care au dat minorii nou-născuți taților, considerându-se că depresia postpartum, \nraportat la dovezile depuse, ar fi nebunie. După ce femeia a făcut un tratament psihologic, și-a revenit. \nFoarte greu, vă spun, îți mai iei copiii înapoi. \nEu vă vorbesc din punct de vedere juridic. Nu stricați un astfel de program care trebuie să se \nimplementeze, pentru că sunt foarte mulți bărbați care consideră un moft depresia postpartum. Or, \ndepresia postpartum este o gravă problemă cu care se confruntă din ce în ce mai des femeile în acest \ntimp, dar nu o duceți către Legea sănătății mintale nr.487/2002 care a cauzat multiple încălcări ale \ndrepturilor și libertăților cetățenești. Duceți-o la Legea nr.95/2006 și, eventual pentru programele \nacestea, coroborați-o cu Legea psihologilor și, eventual cu Legea învățământului. Introduceți-o cumva \nîn programele de educație civică, pentru că societatea trebuie conștientizată de la cele mai mici vârste. \nNu când deja suntem maturi, avem deja o educație prost făcută; și am văzut în casă că tata râdea de nu \nștiu cine că are depresie postpartum. \nAceasta este observația mea, de aceea eu mă voi abține de la vot. Nu pentru că nu e un proiect \nbun. Este excelent și vă felicit. Schimbați modificarea, aduceți-o la Legea nr.95/2006 pentru că vă \nspun: eu știu ce este în instanțe. Și avem de-a face cu judecători care la 24 de ani ajung să judece astfel \nde dosare. Habar nu au ce se întâmplă în viața de zi cu zi și împart copiii de colo-colo. Și vă spun că \n- 57 - \n   \nam avut cazuri, eu, personal în care instanța a dat copii nou-născuți, de o lună-două, tatălui pentru că \nmama era în depresie postpartum și era considerată nebună. \nAtât vă rog: să fiți atenți! \nVă mulțumesc frumos. \n"
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143073,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 143196,
        "text": " \nMulțumesc. \nDomnule președinte, doriți să trageți concluzia pe dezbateri? \nVă rog frumos. \n"
    },
    "102": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 143196,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143449,
        "text": " \nO mică completare: această săptămână de conștientizare nu se referă doar la șapte zile din an. În \nspate are un plan de acțiune care se desfășoară 365 din 365 de zile și, evident, cu o serie de activități. \nVă mulțumesc. \n"
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143449,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 144348,
        "text": " \nMulțumesc frumos pentru dezbaterile constructive la acest proiect. \nVa rămâne la vot final. \nO să vă rog cu îngăduință să aprobați să continuăm dezbaterile până la ora 13.30, urmând ca la \n13.30 să dăm votul final pe proiectele dezbătute astăzi. N-a fost votat un program, de aceea vă \ninformez că, în urma discuției cu liderii, de principiu s-a agreat acest lucru. \nVă mulțumesc. \n* \nLa  punctul  11  al  ordinii  de  zi,  avem  Propunerea  legislativă  pentru  modificarea  și \ncompletarea Ordonanței Guvernului nr.18 din 29 august 2009 privind organizarea și finanțarea \nrezidențiatului. (L487/2022) \nRaportul Comisiei pentru sănătate este de respingere a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și la acest punct. \nDoamna senator Dinică, aveți cuvântul. \nMicrofonul 2, vă rog. \n"
    },
    "104": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 144348,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 145580,
        "text": " \nMulțumesc, doamnă președinte. \nAcest proiect propune un lucru simplu, propune înființarea de către Ministerul Sănătății a unei \nplatforme  online  prin  intermediul  căreia  rezidenții  să  poată  oferi  feedback  în  ceea  ce  privește \n- 58 - \n   \nprogramele de rezidențiat din care fac parte. Propunerea este inițiată împreună cu colegul meu, Adrian \nWiener, din Comisia de sănătate a Camerei Deputaților. \nDe ce am venit cu acest proiect? Pentru că atunci când vorbim de debutul în carieră știm cu toții \ncă  acesta  este  esențial  și  programele  de  rezidențiat  sunt  o  perioadă  de  dobândire  de  abilități  și \ncompetențe  și,  practic,  te  formează  pentru  întreaga  viață  profesională  și,  atunci  când  vorbim  de \nformare, nu vorbim doar de calitatea programului în sensul de calitate a cursurilor, dar și din accesul la \nproceduri, tehnici, la o bază de date corespunzătoare, dar și la o îndrumare până la urmă potrivită. \nPrin intermediul acestei platforme online, practic rezidenții ar avea posibilitatea să se exprime \nși să exprime un punct de vedere cu privire la programele din care fac parte. \nGrupul parlamentar USR va vota împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 145580,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 145683,
        "text": " \nMulțumesc frumos, doamna senator. \nÎl invit pe domnul senator Lavric. \n"
    },
    "106": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 145683,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 147114,
        "text": " \nDragi colegi, \nȘtiți ce se întâmplă astăzi în universitățile americane, obicei care, încetul cu încetul, vine și \npeste noi, și anume: în aceste universități studenții nu doar că sunt încurajați să aprecieze critic \nprestanța profesorilor, dar chiar sunt îndemnați să se ducă la comisii de disciplină și etică și să-i \ndezvăluie pe acei profesori ale căror poziții ideologice nu corespund cu ale lor. \nCe înseamnă asta? O răsturnare a actului pedagogic, o răsturnare a logicii pedagogice, nu \nprofesorul este cel care îl examinează pe elev, pe student sau în cazul de față pe medicul rezident, ci \ntotul se răstoarnă. Vine elevul și dă note și se pronunță asupra prestanței profesorului. Exact acesta este \nconținutul acestui proiect propus de colegii noștri de la USR. \nDoamna senator Dinică, cu toată simpatia pe care v-o port și pe care v-o arăt de fiecare dată, \naici este un reflex neomarxist de răsturnare a logicii actului pedagogic. Medicul rezident trebuie să se \nformeze și nu să se pronunțe asupra prestației profesorilor lui. \nPlatforma  aceasta  online  nu  are  nicio  logică  didactică.  Este  mai  degrabă,  cum  spuneți \ndumneavoastră, un feedback, dar este un feedback de intimidare a profesorilor. Medicul rezident trebuie să \nse învețe să se formeze și nu să se pronunțe asupra calității actului didactic pe care îl exercită profesorul. \nDe aceea noi votăm pentru raportul de respingere. \n"
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 147114,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 147194,
        "text": " \nÎn regulă. \n- 59 - \n   \nDoamna Dinică, vă rog. \n"
    },
    "108": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 147194,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 147782,
        "text": " \nO singură precizare, da. Nu. Cred că ați înțeles greșit sensul acestui proiect de lege și, dacă vă \nuitați puțin la ceea ce se întâmplă în domeniul programelor de rezidențiat și la faptul că sunt lucruri \ncare pot fi îmbunătățite, după cum bine știți, a fost inclusiv o ordonanță a Ministerului Sănătății în \nacest domeniu. \nCred  că  acest  feedback  doar  ar  fi…  ar  completa  și  ar  ajuta  la  îmbunătățirea  programelor  de \nrezidențiat, și nicidecum o judecată sau o polarizare a protagoniștilor acestui program în două tabere diferite. \nMulțumesc. \n"
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 147782,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 147930,
        "text": " \nBun. Dacă din partea altor grupuri parlamentare… \nDomnul președinte Streinu Cercel, aveți cuvântul din partea PSD. \n"
    },
    "110": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 147930,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 148396,
        "text": " \nMulțumesc, doamnă președintă. \nDomnul senator Lavric a prezentat cât se poate de corect conținutul acestui act normativ. Mai \nmult decât atât, tot acest act normativ propune ca numărul de locuri aferente specialităților să fie \ndesemnate de Colegiul Medicilor. Vreau să spun că acest Colegiu al Medicilor nu are atribuții în acest \ndomeniu, asta este treaba Ministerului Sănătății și a Direcțiilor de Sănătate Publică. \nVă mulțumesc. \n"
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 148396,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 148991,
        "text": " \nDa. Mulțumesc. \nVom închide dezbaterile generale la punctul 11. \nVom trece la votul final când va fi momentul. \n* \nPunctul  următor  este  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii \nnr.135/2010 privind Codul de procedură penală. (L477/2022) \nRaportul Comisiei juridice, numiri, disciplină, imunități e de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDin partea Grupului USR, doamna președintă Anca Dragu. \nVă invit. Da. microfonul central. Vă invit. \n"
    },
    "112": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 148991,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 151210,
        "text": " \nMulțumesc, doamna președintă. \n- 60 - \n   \nEste vorba despre o inițiativă legislativă care își propune modificarea Codului de procedură \npenală pentru a proteja interesul superior al copilului prin asigurarea unui climat propice în ceea ce \nprivește condițiile de audiere, asistență juridică obligatorie și asistență psihologică. \nConcret, inițiativa legislativă propune înființarea de camere separate pentru audierea minorilor, \nvictime ale acestor infracțiuni de natura actelor sexuale. \nDe asemenea, prezența unui psiholog la aceste audieri și înregistrarea audierilor. Înregistrarea \npoate fi folosită ulterior astfel încât numărul audierilor să nu fie unul ridicat, să nu supunem copiii, \nminorii, și așa traumatizați în urma acestor infracțiuni, unor presiuni suplimentare. \nÎn România, în ultimii șase ani, am avut 2 732 de dosare cu infracțiuni de natura actului sexual \ncu un minor și, de exemplu, în 252 de cazuri dintre acestea, deci aproape 10%, instanța a considerat că \nminorul și-a dat consimțământul pentru un act sexual și vorbim aici de copii de 11, 12, 13 ani. Acești \ncopii au fost supuși și unui proces greu, dificil, cu audieri în sala de judecată, de multe ori în prezența \nagresorilor, fără niciun fel de protecție din partea statului. \nPentru aceste cazuri, CEDO a și condamnat statul român în 2016, motiv pentru care statul \nromân a venit cu un plan de acțiune, dar rezultatele nu sunt foarte bune și există inițiative legislative la \nCamera Deputaților, în acest moment, care reglementează vârsta de consimțământ. \nSper ca aceste inițiative legislative să fie dezbătute chiar săptămâna viitoare din discuția cu \ncolegii de la Camera Deputaților. \nPe scurt, noi  propunem  ca audierea minorilor, victime ale infracțiunilor de natura actelor \nsexuale să se facă în camere specializate, cu protecție și cu sprijin psihologic. \nLa Comisia de drepturile omului avem un aviz favorabil, cu unanimitate. La Comisia de raport \navem un raport de respingere pe motivul că ar fi alte inițiative pe circuit la Camera Deputaților, dar \ncred că subiectele sunt ușor diferite. \nNoi susținem această inițiativă legislativă și vom vota împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 151210,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 151337,
        "text": " \nMulțumesc. \nDomnul președinte al Comisiei juridice. \nDomnul senator Ţâgârlaş, aveți cuvântul. \n"
    },
    "114": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 151337,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 152770,
        "text": " \nDoamna președintă, \nO să fiu foarte scurt, pentru că această inițiativă este lăudabilă și n-are nimeni nimic împotriva \nei pe conținut. Problema este că din punct de vedere pur formal și motivațional avem două inițiative, \n- 61 - \n   \nL400 și L423/2022, care au trecut de către Senat în sesiunea anterioară, chiar în iunie, pe final de \nsesiune. Și a fost o luptă extrem de complicată și pe formă, și pe elementele de drept substanțial pentru \nca acele elemente să treacă chiar având o opoziție în sfera Parlamentului și, respectiv, a Senatului. Dar \nele au trecut și vizează exact aceleași elemente. \nNu vreau să considerați că Comisia juridică a refuzat dezbaterea temei, acordului minorului în \nceea ce privește actul sexual sau procedura de protecție a minorului în procedură penală, dar ele deja \nau fost reglementate și mai ales, știți prea bine, doamna senator, că un proiect vine din partea unei \ncomisii speciale care a analizat toate aceste situații într-un mod amplu și a asigurat protejarea minorilor \nîn desfășurarea procedurilor în fața instanțelor de judecată sau în fața organelor de urmărire penală. \nDeci, noi am emis un raport de respingere plecând de la această perspectivă a legiferării deja \nrealizată într-o formă calificată, completă, urmând ca onorata Cameră a Deputaților, ca for decizional \npe aceste dispoziții incidente, să dea un vot final. \nVă mulțumesc. \n"
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 152770,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 152916,
        "text": " \nMulțumesc, domnule președinte. \nDin partea… Mai doreați, domnule Lavric? Nu. \nO invit pe doamna senator Șoșoacă. \n"
    },
    "116": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 152916,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 156630,
        "text": " \nMulțumesc. \nCu tot respectul, atunci când depui o inițiativă legislativă se analizează dacă mai există una la \nfel. În acest caz s-a analizat. Nu era. \nProblema  care  se  pune…  Chiar  n-am  înțeles  raportul  de  respingere.  Se  solicită  aplicarea \narticolului…  aplicarea alineatului  (6) literele a-c de la articolul  111 care, ce spune la Codul de \nprocedură penală? „Audierea în incinte concepute sau adaptate acestui scop. Audierea acestora prin \nintermediul sau în  prezența unui  psiholog sau altui  specialist în  consilierea victimelor. Audierea \nacestora, cât și eventuala lor reaudiere se realizează de aceeași persoană, dacă acest lucru este posibil și \ndacă organul judiciar apreciază că aceasta nu aduce atingere bunei desfășurări a procesului, a dreptului \nși interesului părților.” Deci, asta se solicită să se aplice și minorului. Și, mai mult, să fie obligatorie \nînregistrarea audio-video. \nHaideți să vă spun eu cât de scurt am să pot, ca să înțelegeți – îmi cer scuze, domnule profesor! \n– ca să înțelegeți ce înseamnă audierea unui minor care a fost violat. \n- 62 - \n   \nPână acum câțiva ani am făcut oficii și mă trimiteau, pentru că eram specializată în minori, să \napăr minorii care aveau probleme de acest gen. Și vă povestesc un caz care mi-a pus capac oficiilor, \npentru că din punct de vedere psihic nu am mai rezistat. \nFetiță de 13 ani, violată la 11 ani, cumpărată cu 200 de lei de la părinții ei, dusă undeva, într-o \nșatră, pe câmp, vândută unui domn de 55 de ani care a dezvirginat-o pe câmp, într-o încăpere din asta \nde paiantă de 2/2. Doamna procuror m-a chemat și mi-a spus: „Doamna Șoșoacă, nu știu ce facem, \nfetița este la pământ, va trebui s-o apărați, dar eu trebuie să-l chem pe domnul de 55 de ani care a \ndezvirginat-o și să-i pun să se confrunte.” \nFetița era lângă mine. Din cauza depresiei, dezvoltase pe mâini niște bube ca furunculii. Când a \nauzit că trebuie să-și vadă violatorul – după aceea a mai avut vreo 300-400 de bărbați, iar prețul era de \n20 de lei pentru fiecare act sexual făcut pe câmp.  În momentul în care l-a văzut pe cel care a \ndezvirginat-o, din mâinile ei a început să-i supureze puroi. Credeți-mă că tremur și acum, când am \nvăzut, putea fi copilul meu. Am rugat procuroarea să treacă peste această impunere a Codului de \nprocedură penală, să-mi pună un ecran de televizor în spatele căreia s-o pun pe fetiță. Eu am stat lângă ea și \nam acoperit-o. Fetița plângea, iar domnul a intrat cu o nonșalanță, nu va fi condamnat niciodată, pentru că a \nfost singurul care a avut curajul să vorbească și să spună despre mafia acestor copii. Și un violator de 55 de \nani care și-a violat nepoata – că, de fapt, asta-i ideea – a scăpat doar pentru că a dat niște declarații. \nAudierea a ținut două ore, două ore în care un copil era maltratat, pus să-și vadă din spatele \nunui televizor violatorul care plătise pentru ea 30 de lei. La 13 ani. Și trebuia să-și aducă aminte \ncalvarul pe care îl trăia de la 11 ani. \nMi s-a părut corect să vă spun o poveste pe care eu am trăit-o, nu să vi se spună din statistici. \nDe  aceea  vă  spun,  indiferent  că  e  proiectul  USR-ului,  indiferent  cine-l  propune,  votați-l!  Este \nobligatoriu să existe psihologi specialiști, avocați specialiști în această cazuistică care să poată să stea \nalături de acești copii. \nAceastă fetiță nu mai are nicio șansă. Eu, personal am dus-o acasă, stătea la acel moment cu un \nbăiat de 17 ani pentru că acasă ar fi vândut-o din nou. Erau nouă copii care trăiau într-o singură cameră \nși mama se prostitua și ea. \nVă rog frumos, treceți peste tot ceea ce înseamnă politică și votați pentru copiii aceștia amărâți. \nMulțumesc frumos. \n"
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 156630,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 157125,
        "text": " \nNemaiexistând intervenții, o să las proiectul la vot final. \n* \nPunctul 13, Propunerea legislativă pentru modificarea alineatului (1) al articolului 11 din Legea \nnr.21/1991 privind cetățenia română. (L502/2022) \n- 63 - \n   \nRaportul Comisiei juridice este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSenatul e primă Cameră sesizată. \nÎn dezbateri generale există înscrieri la cuvânt? \nDomnul senator, vă rog. \n"
    },
    "118": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 157125,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 157656,
        "text": " \nMulțumesc, doamna președintă. \nDa,  prin  acest  proiect  legislativ,  pe  care  grupul  nostru  parlamentar  îl  propune,  dorim  să \nîndreptăm o nedreptate care s-a întâmplat, o nedreptate istorică prin care unii cetățeni români au fost \nvăduviți de cetățenia română în urma Ultimatumului de la 28 iunie 1940, ultimatum prin care România \na pierdut Basarabia în dauna Uniunii Sovietice. \nÎn acest fel, nu știu, vă cer să trecem peste toate animozitățile politice și să facem un act de dreptate. \nMulțumesc. \n"
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 157656,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 157780,
        "text": " \nVă mulțumesc, domnule senator. \nNemaiexistând alte… \nDoamna senator Șoșoacă, văd. \nVă rog. \n"
    },
    "120": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 157780,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 158155,
        "text": " \nSingura problemă este că ar fi trebuit să menționeze, nu „își mențin”, ci „își redobândesc”, \npentru că mulți dintre ei… N-ai cum să-ți menții ceva ce nu mai ai. Odată ce nu mai au cetățenia \nromână. Trebuia să menționați atât, „redobândesc”. \nPoate o rezolvați la Camera Deputaților, nu știu, dacă nu suntem Cameră definitivă. \nMulțumesc. \n"
    },
    "121": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 158155,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 158627,
        "text": " \nÎn regulă. \nProiectul va rămâne la vot final. \n* \nPunctul 14, Propunerea legislativă pentru modificarea art.46 din Legea nr.14/2003 a partidelor \npolitice. (L512/2022) \nRaportul Comisiei juridice este de respingere. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \n- 64 - \n   \nDezbateri generale. \nDorește cineva să ia cuvântul? \nDomnul… (Discuții.) \nLiderul Grupului USR, Radu Mihail. \nVă rog. \n"
    },
    "122": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 158627,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 160720,
        "text": " \nMulțumesc, doamna președintă. \nDoamnelor și domnilor, \nUSR  a  fost  consecvent,  încă  din  campania  electorală  din  2016,  în  a  promova  facilitarea \naccesului cetățenilor la viața politică, inclusiv prin dezvoltarea ofertei de pe piața politică. \nReducerea pragurilor electorale, reducerea numărului de semnături, facilitarea accesului la vot \nîn afara țării, extinderea votului prin corespondență, toate acestea fac parte din setul de măsuri pe care \nUSR le-a promovat în ultimii șase ani. Inițiativa pe care o dezbatem este în… merge în aceeași \ndirecție. Art.8 al Constituției este foarte clar: „Pluralismul în societatea românească este o condiție \nși o garanție a democrației constituționale. Partidele contribuie la definirea și la exprimarea voinței \npolitice a cetățenilor.” \nPropunerea noastră este simplă. În loc să cerem unui partid să desemneze candidați în 75 de \ncircumscripții electorale la locale sau liste complete la parlamentare, e suficient să le cerem ca într-un \nciclu electoral să participe măcar la o alegere, la un scrutin. De ce să nu avem un partid care-și \nconcentrează activitatea pe bunăstarea locuitorilor din Mizil? Sau un partid care se concentrează pe \nmodul în care merg lucrurile în Vaslui sau un partid care să se preocupe de modul în care se dezvoltă \nDobrogea? Cetățeanul, românul trebuie să fie încurajat să participe în politică, mai ales la nivel local. \nAvem partide construite de cetățeni la acest nivel pentru a-mi apăra îmbunătățirea vieții la acest \nnivel. De ce vrem să le împingem să participe la parlamentare? Pentru că nu toți românii visează să fie \nparlamentari, oricât de ciudat ar părea, și avem nevoie de niște consilieri locali care să se preocupe în \nprincipal de problemele urbei, și nu să fie acolo doar să-și asigure o trambulină către Parlament sau \ncătre cine știe ce sinecură de partid. \nPentru ca România să progreseze, e momentul să spargem monopolul partidelor mari, naționale \nîn ceea ce privește politica din teritoriu și în ceea ce privește interesele cetățenilor. \nMulțumesc. (Aplauze.) \n"
    },
    "123": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 160720,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 160829,
        "text": " \nMulțumesc. \nÎl invit pe domnul senator Poteraș la microfonul 2. \n- 65 - \n   \n"
    },
    "124": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 160829,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 161435,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nCei mai mulți dintre dumneavoastră sunteți membri în partide mari, cu acoperire națională și cu \norganizații politice solide în fiecare dintre județe sau UAT-uri. Nu cred că se teme cineva din aceste \npartide mari, solide, de concurența unui partid nou. Trebuie să avem grijă ca pe termen mediu, lung, să \nasigurăm accesul la viața politică și a partidelor mici și să le încurajăm, de ce nu? \nAșadar, nu cred că puțină competiție strică și am speranța că veți susține și accesul partidelor \nmici la politica mare. \nMulțumesc. \n"
    },
    "125": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 161435,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 162028,
        "text": " \nVă mulțumesc. \nVoi închide dezbaterile generale. \nLăsăm proiectul la vot final. \n* \nUltimul punct pe care îl vom avea în dezbatere este punctul 15, Propunerea legislativă \npentru completarea și modificarea Legii organizării și funcționării statisticii oficiale în România \nnr.226/2009. (L466/2022) \nRaportul Comisiei economice este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. \nÎn dezbateri generale doriți să interveniți? \nDin partea Grupului USR, doamna președinte Anca Dragu. \n"
    },
    "126": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 162028,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 164130,
        "text": " \nMulțumesc, doamna președinte. \nEste vorba de o inițiativă legislativă care urmărește simplificarea relației dintre stat și agenții \neconomici. În prezent, persoane fizice și persoane juridice sunt obligate să raporteze, cu regularitate, \ncătre Institutul Național de Statistică o serie de date. Completează formulare lungi, stufoase și uneori \nneclare, iar contravenția pentru neraportare este de 100 000 de lei, o amendă destul de mare, mai ales \npentru vremurile actuale. Costurile implicate de aceste raportări, desigur, sunt suportate de cei care \nefectuează raportarea. \nProblema este foarte simplă. Toate aceste… sau foarte multe dintre aceste date sunt deja în \nmâinile autorităților publice locale și centrale, urmare a altor raportări pe care aceleași persoane fizice \n- 66 - \n   \nși juridice sunt obligate să le realizeze. De exemplu, în ce privește numărul de angajați, salarii, TVA, \nvenituri, toate aceste informații există deja la ANAF și, dacă aceste informații sunt raportate în mod \neronat către ANAF, atunci pedeapsa este chiar mai mare de 100 000 de lei, poate fi chiar evaziune \nfiscală și privare de libertate. \nPrin această propunere, inițiativă legislativă, noi propunem ca principiul unicității datelor să se \nrespecte și instituțiile statului să colaboreze, astfel încât, inclusiv statistica să preia din sistemul public \ndatele care deja au fost transmise acolo de către antreprenori, agenți economici, persoane fizice, \npersoane juridice. \nNu am avut un punct de vedere de la Guvern, din păcate. Nu a fost consultat mediul de afaceri \nla dezbaterea de la Comisia economică unde a primit raport negativ; a fost numai reprezentantul \nstatisticii care a spus de ce nu se poate face nimic, absolut nimic. Noi propuneam ca, în termen de șase \nluni, statistica să realizeze protocoale cu instituții ale statului prin care să preia de acolo în formatul… \nde la aceste instituții, să preia informațiile cu pricina. Este dezamăgitor pentru mine, sincer, că această \ninițiativă de sprijin al mediului de afaceri a fost respinsă cu atâta ușurință. \nMulțumesc. \n"
    },
    "127": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 164130,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 174134,
        "text": " \nMulțumesc, doamna președintă. \nNemaifiind înscrieri la cuvânt, închid dezbaterile generale. \n* \nCu voia dumneavoastră, continuăm lucrările cu exprimarea votului final asupra inițiativelor \nlegislative. \nPotrivit  prevederilor  art.111  din  Regulamentul  Senatului,  voi  supune  votului  raportul  în \nîntregime și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În \nsituația în care, din eroare, senatorul prezent în sala de plen exercită același vot prin modalități diferite \nde exprimare, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin \nintermediul sistemului din sala de plen. \nAvând  în  vedere  cele  prezentate  anterior  cu  privire  la  votul  prin  intermediul  sistemului \nelectronic hibrid, urmează să derulăm votul test. De aceea, rog liderii să anunțe colegii care votează și \npe tabletă că în următoarele secunde vom derula acest vot. \nVă rog să introduceți cartelele în console și să accesați aplicația. \n- 67 - \n   \nVom avea 30 de secunde pentru exercitarea votului. \nDăm votul test. \nVă rog, vot. \n54 pentru, împotrivă – 4, 34 de abțineri, „nu votez” – 10. \nExistă vreo observație de la liderii de grup că nu merge sistemul? N-avem o problemă. \nTrecem atunci la votul final asupra inițiativelor legislative. \nPrimul vot pe care vi-l supun atenției este solicitarea Grupului AUR de retrimitere la comisie a \npunctului 44 din ordinea de zi, Propunerea legislativă pentru prorogarea unor termene din Legea \nnr.173/2020 privind unele măsuri pentru protejarea intereselor naţionale în activitatea economică şi \npentru abrogarea Ordonanţei de urgență nr.166 din 2020 pentru modificarea Legii nr.173/2020 privind \nunele măsuri pentru protejarea intereselor naţionale în activitatea economică. (L575/2022) \nVă rog, vot. \n41 de voturi pentru, 65 împotrivă, o singură abținere. \nSolicitarea de retrimitere a fost respinsă. \nLa punctul 1 avem, Proiectul de lege pentru modificarea și completarea Legii nr.85/2018 \nprivind constituirea și menținerea unor rezerve minime de țiței și/sau produse petroliere. (L493/2022) \nVom exercita votul asupra raportului de admitere și a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nRog, vot. \n92 de voturi pentru, niciun vot împotrivă, 13 abțineri. \nProiectul de lege a fost adoptat. \n* \nPunctul  2,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.14/2022  pentru \nmodificarea şi completarea Legii nr.95/2006 privind reforma în domeniul sănătăţii. (L481/2022) \nNe vom pronunța, printr-un singur vot, asupra raportului de admitere, cu amendamente admise, \nși  a  proiectului  de  lege  privind  aprobarea  ordonanței  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raport. \nProiectul de lege face parte din categoria legilor ordinare. \nRog, vot. \n73 de voturi pentru, 3 împotrivă, 30 de abțineri. \nProiectul de lege pentru aprobarea ordonanței a fost adoptat. \n* \n3. Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.17/2022 pentru modificarea și \ncompletarea  Legii  nr.263/2004  privind  asigurarea  continuității  asistenței  medicale  primare  prin \ncentrele de permanență. (L524/2022) \n- 68 - \n   \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere  și  a  proiectului  de  lege  pentru \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nStimați colegi, rog, vot. \nCu 108 voturi pentru, niciun vot împotrivă, o abținere, proiectul de lege privind aprobarea \nordonanței a fost adoptat. \n* \nLa punctul 4 avem Proiectul de lege privind protecția sistemelor informatice ale autorităților și \ninstituțiilor publice în contextul invaziei declanșate de Federația Rusă împotriva Ucrainei. (L589/2022) \nNe vom pronunța prin vot asupra raportului de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog, vot. \n108 voturi pentru, niciun vot împotrivă, o singură abținere. \nȘi acest proiect de lege a fost adoptat. \n* \nPunctul 5, Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a \nGuvernului nr.57 din 3 iulie 2019 privind Codul administrativ. (L396/2022) \nNe vom pronunța prin vot asupra raportului de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nCu 93 de voturi pentru, niciun vot împotrivă și 15 abțineri, propunerea legislativă a fost adoptată. \n* \nPunctul 6, Propunerea legislativă pentru modificarea și completarea Legii nr.272/2004 privind \nprotecția și promovarea drepturilor copilului, republicată. (L418/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nRog, vot. \n74 de voturi pentru, 12 împotrivă, 19 abțineri. \nPropunerea legislativă este respinsă. \n* \nPunctul 7, Propunerea legislativă privind modificarea şi completarea Legii nr.235/2010 pentru \nacordarea  burselor  de  merit  olimpic  internaţional  elevilor  premiaţi  la  olimpiadele  şcolare \ninternaţionale. (L409/2022) \n- 69 - \n   \nNe  pronunțăm,  printr-un  vot,  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \nCu 75 de voturi pentru, împotrivă – 13, abțineri – 19, propunerea legislativă este respinsă. \n* \nPunctul 8, Propunerea legislativă pentru modificarea art.17 din Decretul-lege nr.118/1990 \nprivind acordarea unor drepturi persoanelor persecutate din motive politice de dictatura instaurată \ncu  începere  de  la  6  martie  1945,  precum  și  celor  deportate  în  străinătate  ori  constituite  în \nprizonieri. (L463/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \n109 voturi pentru, niciun vot împotrivă, o singură abținere. \nPropunerea legislativă a fost adoptată. \n* \nPunctul 9, Propunerea legislativă pentru completarea Legii educaţiei fizice şi sportului nr.69 \ndin  9 mai 2000. (L499/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere,  cu  amendamente  admise,  și  a \npropunerii legislative astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog, vot, stimați colegi. \n108 voturi pentru, niciun vot împotrivă, zero abțineri. \nPropunerea legislativă a fost adoptată. \n* \nPunctul 10, Propunerea legislativă pentru modificarea și completarea Legii sănătății mintale și \na protecției persoanelor cu tulburări psihice nr.487/2002. (L488/2022) \nNe vom pronunța prin vot asupra raportului de admitere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog să votați. \nPentru – 99 de voturi, împotrivă – zero, 12 abțineri. \nPropunerea legislativă a fost adoptată. \nFelicitări, doamna senator! \n- 70 - \n   \n* \nLa  punctul  11  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  modificarea  și \ncompletarea Ordonanței Guvernului nr.18 din 29 august 2009 privind organizarea și finanțarea \nrezidențiatului. (L487/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog să votați. \n82 de voturi pentru, împotrivă – 21, două abțineri. \nPropunerea legislativă este respinsă. \n* \nPunctul  următor  este  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii \nnr.135/2010 privind Codul de procedură penală. (L477/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, stimați colegi, să votați. \n68 de voturi pentru, împotrivă – 37, o singură abținere. \nPropunerea legislativă este respinsă. \n(Intervenție neinteligibilă din sală.) \nNu  i-am  permis  nici  doamnei  Șoșoacă  să  explice  votul  la  punctul  3,  pentru  că  asta  ați  spus \ndumneavoastră în hotărârea liderilor. Onor, dacă doriți să o modificați, cu respect, egalitate de tratament. \n* \nLa punctul 13, Propunerea legislativă pentru modificarea alineatului (1) al articolului 11 din \nLegea nr.21/1991 privind cetățenia română. (L502/2022) \n Ne  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nFace parte din categoria legilor organice. \nRog, vot. \nCu 93 de voturi pentru, 13 împotrivă, o singură abținere, propunerea legislativă este respinsă. \n* \n14.  Propunerea  legislativă  pentru  modificarea  art.46  din  Legea  nr.14/2003  a  partidelor \npolitice. (L512/2022) \n- 71 - \n   \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nRog, vot. \n74 de voturi pentru, împotrivă – 23, 11 abțineri. \nPropunerea legislativă este respinsă. \n* \nUltimul punct,  15, Propunerea legislativă pentru completarea și  modificarea  Legii privind \norganizarea și funcționarea statisticii oficiale în România nr.226/2009. (L466/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nFace parte legea din categoria legilor ordinare. \nRog, vot. \n72 de voturi pentru, 36 împotrivă, nicio abținere. \nPropunerea legislativă este respinsă. \n* \nLa motivarea votului, la punctul 3 mi-am notat, parcă, doamna senator Șoșoacă. \nȘi la punctul 12, domnul senator Țâgârlaș. \nDumneavoastră la ce punct doriți? Veți fi al treilea. \n(Replici neinteligibile din sală.) \nAm anunțat-o. \n"
    },
    "128": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 174134,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 174477,
        "text": " \nVai, mulțumesc, domnule Fenechiu, ce drăguți sunteți! \nDeci la punctul 3. \nN-am nimic cu proiectul respectiv, este OK. M-am abținut pentru că pe mine m-ați pierdut când \nam văzut că discutați despre vaccinarea COVID-19. \nÎmi pare rău, nu pot să fiu de acord cu așa ceva. \n(Aplauze, discuții la prezidiu.) \n* \n"
    },
    "129": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 174477,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 174818,
        "text": " \nPeste Regulament nu pot să trec, cu tot respectul. S-a discutat la Comitet și n-aveți raport. \nPuteți să… \nVă rog. \n- 72 - \n   \nO să vă rog să luați – din respect pentru colegii care iau cuvântul – loc în sală, să ascultăm \nmotivarea votului de la viceliderul Grupului PNL, domnul senator Cristian Țâgârlaș. \n"
    },
    "130": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 174818,
        "end_text": "Din sală:",
        "end_index": 175175,
        "text": " \nVă mulțumesc, doamna președintă. \nCu privire la punctul 12, ca să fim foarte clari, atât doamna Șoșoacă – doamna senator, să fiți \natentă, vă rog –, cât și doamna Dragu au votat pentru cele două inițiative pe care le-am avut noi și pe \ncare le-am adoptat cu același conținut. Deci ați votat această propunere. \n"
    },
    "131": {
        "start_text": "Din sală:",
        "start_index": 175175,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 175202,
        "text": " Nu sunt la fel. \n"
    },
    "132": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 175202,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 175639,
        "text": " \nBa da, sunt la fel. Chiar Consiliul Legislativ, în avizul pe care-l dă, menționează că este \nsimilitudine, identitate între proiectul de astăzi și cele două. \nȘi  PNL-ul  a  luptat  și  luptă  în  continuare  pentru  protecția  minorilor  și  pentru  protecția \nvictimelor, în special cele minore, la infracțiunile de viol, trafic de persoane sau orice fel de altă \ninfracțiune. (Aplauze.) \n"
    },
    "133": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 175639,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 175787,
        "text": " \nMulțumesc. \n* \nÎl invit la microfon, pentru motivarea votului la punctul 13 – ne-a comunicat domnul senator Neagu. \n"
    },
    "134": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 175787,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 176193,
        "text": " \nMulțumesc, doamna președintă. \nCred că e clar, la punctul 13, care partide țin cu rușii și sunt proruși – respectiv USR, PNL și \nPSD votează împotriva redobândirii cetățeniei române de către membrii până la al patrulea grad care \nau avut această cetățenie și au fost văduviți de ea în urma ultimatumului de la 28 iunie 1940 de către \nnimeni alții decât Uniunea Sovietică. \nMulțumesc. \n"
    }
}