{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 14 februarie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 14 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 11032,
        "text": "  \n \n1.  Propunerea  legislativă  privind  stabilirea  anumitor  prevederi  referitoare  la  6 \ncertificarea  istoricului  vehiculelor  rutiere  utilizate  în  vederea  înmatriculării \nacestora în România. (L556/2021) \n(Retrimitere la Comisia pentru transporturi şi infrastructură.) \n2.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la  7-9; 49-50 \n10 și 12 februarie 2022, a unor iniţiative legislative. \n3.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  modificarea  și  9-10; 41 \ncompletarea art.68 alin.(2) din Regulamentul Senatului, republicat. \n4.  Aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative.  10; 42 \n5.  Aprobarea  prelungirii  la  60  de  zile  a  termenului  de  dezbatere  a  unei  10; 42 \niniţiative legislative. \n6.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  11; 42 \nurgenţă a Guvernului nr.133/2021 privind gestionarea financiară a fondurilor \neuropene pentru perioada de programare 2021 – 2027 alocate României din  \nFondul european de dezvoltare regională, Fondul de coeziune, Fondul social \neuropean Plus, Fondul pentru o tranziție justă. (L1/2022) \n7.  Dezbaterea și adoptarea Propunerii legislative privind reglementarea statutului  11-13; 42 \npersonalului contractual care, în perioada stării de alertă, a fost încadrat pe \nperioadă determinată. (L512/2021) \n8.  Dezbaterea și respingerea Propunerii legislative privind registrul comerţului şi  13-15; 43 \nregistrul persoanelor juridice fără scop lucrativ. (L515/2021) \n9.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  15; 43 \nnr.33/2007 privind organizarea și desfășurarea alegerilor pentru Parlamentul \nEuropean. (L516/2021) \n10.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  15-16; 43 \ncompletarea Legii nr.24 din 27 martie 2000 (republicată) privind normele de \ntehnică legislativă pentru elaborarea actelor normative, publicată în Monitorul \nOficial al României, Partea I, nr.260 din 21 aprilie 2010. (L517/2021)  11.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  16-18; 44 \nurgenţă a Guvernului nr.136/2021 pentru modificarea anexei nr.6 la Ordonanța \nde urgență a Guvernului nr.196/2005 privind Fondul pentru mediu. (L3/2022) \n12.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  18-20; 44 \nurgenţă  a  Guvernului  nr.135/2021  privind  unele  măsuri  pentru  susținerea \nactivității aeroporturilor regionale pentru care consiliile județene au calitatea de \nautoritate publică tutelară. (L2/2022) \n13.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  20-22; 44 \nnr.202/2006  privind  organizarea  și  funcționarea  Agenției  Naționale  pentru \nOcuparea Forței de Muncă. (L534/2021) \n14.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  22-23; \nurgenţă a Guvernului nr.145/2021 pentru prorogarea unor termene prevăzute în  44-45 \nLegea nr.95/2006 privind reforma în domeniul sănătății. (L13/2022) \n15.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  23-27; 45 \nnr.61/1993 privind alocația de stat pentru copii, republicată. (L558/2021) \n16.  Aprobarea modificării programului de lucru.  27 \n17.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  anexei  27; 45 \nnr.VIII, familia ocupațională de funcții bugetare „administrație”, din Legea-cadru \nnr.153 din 28 iunie 2017 privind salarizarea personalului plătit din fonduri \npublice. (L560/2021) \n18.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  abrogarea  Legii  27-30; 45 \nnr.55/2020  privind  unele  măsuri  pentru  prevenirea  și  combaterea  efectelor \npandemiei de COVID-19. (L565/2021) \n19.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  30-31; \nnr.95/2006 privind reforma în domeniul sănătății, republicată. (L563/2021)  45-46 \n20.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  31-32; 46 \nparlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicare a Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic şi Social European şi Comitetul \nRegiunilor – Programul de lucru al Comisiei pentru 2022 – Împreună pentru \no Europă mai puternică – COM(2021) 645 final. \n  - 2 -  21.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  32-34; 46 \ncontrolului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din \nTratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Decizie a Parlamentului \nEuropean  şi  a  Consiliului  privind  Anul  european  al  tineretului  2022  – \nCOM(2021) 634 final. \n22.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  34-38; 46 \ncontrolului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din \nTratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean şi al Consiliului de modificare a Regulamentului (UE) nr.575/2013 \nși a Directivei 2014/59/UE în ceea ce privește tratamentul prudențial al \ngrupurilor de instituții de importanță sistemică globală cu o strategie de \nrezoluție cu puncte de intrare multiple și o metodologie pentru subscrierea \nindirectă de instrumente eligibile în vederea îndeplinirii cerinței minime de \nfonduri proprii și datorii eligibile – COM(2021) 665 final. \n23.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  38; 46 \ncontrolului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din \nTratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean și a Consiliului de instituire a unui cadru pentru redresarea și rezoluția \nîntreprinderilor de asigurare și de reasigurare și de modificare a Directivelor \n2002/47/CE,  2004/25/CE,  2009/138/CE  și  (UE)  2017/1132  și  a \nRegulamentelor (UE) nr.1094/2010 și (UE) nr.648/2012 – COM(2021) 582 final. \n24.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  39; 46-47 \ncontrolului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din \nTratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean și a Consiliului de modificare a Directivei 2009/138/CE în ceea \nce privește proporționalitatea, calitatea supravegherii, raportarea, măsurile \nreferitoare la  garanțiile  pe termen lung, instrumentele macroprudențiale, \nriscurile  legate  de  durabilitate,  supravegherea  la  nivel  de  grup  și \nsupravegherea transfrontalieră – COM(2021) 581 final. \n  - 3 -  25.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  39; 47 \ncontrolului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din \nTratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunere de Regulament al Parlamentului \nEuropean  și  al  Consiliului  de  modificare  a  anexelor  IV  și  V  la \nRegulamentul (UE) 2019/1021 al Parlamentului European și al Consiliului \nprivind poluanții organici persistenți – COM(2021) 656 final. \n26.  Adoptarea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  39 \nnr.263/2010 privind sistemul de pensii publice. (L518/2021) \n27.  Adoptarea  Proiectului  de  lege  pentru  respingerea  Ordonanţei  de  urgenţă  a  40 \nGuvernului  nr.106/2021  privind  unele  măsuri  pentru  organizarea  şi \nfuncţionarea  Societăţii  Române  de  Radiodifuziune  şi  Societăţii  Române  de \nTeleviziune. (L485/2021) \n28.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a  40 \nunei iniţiative legislative. \n29.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  40 \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului privind prevenirea utilizării sistemului financiar în \nscopul spălării banilor sau finanțării terorismului – COM(2021) 420 final. \n30.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  41 \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului  European  și  al  Consiliului  de  instituire  a  Autorității \npentru Combaterea Spălării Banilor și a Finanțării Terorismului și de \nmodificare a Regulamentelor (UE) nr.1093/2010, (UE) nr.1094/2010 și \n(UE) nr.1095/2010 – COM(2021) 421 final. \n31.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  41 \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului privind informațiile care însoțesc transferurile de \nfonduri și de anumite criptoactive (reformare) – COM(2021) 422 final. \n  - 4 -  32.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  41 \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Directivă  a \nParlamentului European și a Consiliului privind mecanismele care trebuie \ninstituite de statele membre pentru prevenirea utilizării sistemului financiar \nîn  scopul  spălării  banilor  sau  finanțării  terorismului  și  de  abrogare  a \nDirectivei (UE) 2015/849 – COM(2021) 423 final. \n33.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  41 \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean și a Consiliului de modificare a Directivei (UE) 2019/1153 a \nParlamentului  European  și  a  Consiliului  în  ceea  ce  privește  accesul \nautorităților competente la registrele centralizate de conturi bancare prin \nintermediul punctului unic de acces – COM(2021) 429 final. \n34.  Aprobarea unor modificări în componența nominală a comisiilor permanente  47 \nale Senatului. \nInformare privind componența nominală a birourilor de conducere ale unor \ncomisii permanente ale Senatului. \n35.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  49 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n36.  Raportul  asupra  petiţiilor  primite  la  Comisia  pentru  cercetarea  abuzurilor,  50 \ncombaterea corupţiei și petiţii în trimestrul al IV-lea al anului 2021. \n37.  Apel nominal telefonic.  50 \n \n \n \n \n \n \n \n \n \n  - 5 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 11032,
        "end_text": "şedinţei Senatului din 14 februarie 2022",
        "end_index": 11053,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 14 februarie 2022",
        "start_index": 11053,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11326,
        "text": " \n \nŞedinţa a început la ora 15.10. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11326,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 13827,
        "text": " \nBună ziua, doamnelor și domnilor senatori! \nVă rog să luați loc în băncuțe. \nDați-mi voie să încep ședința de plen a Senatului de astăzi, 14 februarie 2022. \nȘedința este condusă de mine, în calitate de vicepreședinte al Senatului, asistată de colegii mei, \ndomnul senator Eugen Pîrvulescu și domnul senator Narcis Mircescu, ca secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru sunt stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare. Au fost, aceste documente, \ndistribuite și afișate pe pagina de internet a Senatului. \nStimați colegi senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se pot desfășura prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după închiderea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \nsistemului electronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la \ndispoziție la solicitarea liderilor de grup. Rezultatul votului se obține prin însumarea voturilor exprimate \nprin sistemul de vot electronic hibrid – prin cardul de vot și tabletă – și prin apel nominal telefonic. \nVă reamintesc că punctele 2 – 8 ale ordinii de zi au fost dezbătute în ședința plenului Senatului \ndin 9 februarie acest an. În ceea ce privește punctul 1 al ordinii de zi, în ședința plenului din 7 februarie \nne-am  exprimat prin vot asupra raportului de respingere a propunerii legislative. Nu s-a întrunit \nnumărul necesar de voturi pentru respingerea acestei inițiative, în consecință urmează să exercităm \nvotul asupra propunerii legislative. \nPotrivit programului aprobat, la finalul dezbaterilor vom desfășura sesiunea de vot… \n  - 6 -  (Discuții la prezidiu.) \nÎnainte de a trece la dezbaterile punctelor aflate pe ordinea de zi de astăzi, îl invit pe domnul \nsenator Daniel Fenechiu, lider al Grupului PNL, pentru a ridica o problemă privitoare la ordinea de zi. \nVă rog, domnule senator. \n"
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 13827,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14285,
        "text": " \nMulțumesc, doamna președintă. \nGrupul PNL vă solicită să supuneți la vot retrimiterea punctului 21, L556/2021, la comisie. \nAm fost sesizați de către Guvern că există niște inadvertențe și niște contradicții între textul \ncare a ieșit din comisie și legislația în vigoare. Și pentru a nu legifera ceva care să ridice probleme, \nv-aș propune să o retrimitem la comisie, cu termen o săptămână. \nMulțumesc frumos. \nPunctul 21. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14285,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 15018,
        "text": " \nPunctul 21, domnule președinte? Domnule lider, 21, nu 19? \nOK. La punctul 21 a fost făcută această solicitare. \nÎntrebarea mea este dacă ați consultat liderii de grup pe această solicitare. \nAtunci, vă propun să facem un vot deschis în sală pe această propunere de retrimitere la \ncomisie pe punctul aflat la poziția 21 pe ordinea de zi. \nCine este pentru solicitarea de a retrimite o săptămână? \nMulțumesc. \nÎmpotrivă? \nNu avem voturi împotrivă. \nAbțineri? \nNicio abținere. \nCu unanimitate de voturi, solicitarea de retrimitere la comisie, o săptămână, a punctului 21 a \nfost aprobată. \n* \nDin partea Grupului USR, de asemenea, bănuiesc că tot pe ordinea de zi, procedură. \nVă rog, domnule Pălărie. \n"
    },
    "9": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 15018,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17246,
        "text": " \nBună ziua și mulțumesc, doamna președinte de comisie! \nStimate colege, stimați colegi, \nPe procedură și pe ordinea de zi aș vrea să fac un anunț. \n  - 7 -  În mod normal, dacă parlamentarii și-ar fi luat misiunea foarte în serios, miercurea trecută, \nîntr-un plen cu vot, ar fi trebuit să aibă loc aici dezbaterea, acele dezbateri vii, puternice, pe proiectul \nde lege L548, privitor la adoptarea Ordonanței de urgență a Guvernului nr.130/2021. \nE vorba de celebra ordonanță „trenuleț”, care de obicei în România se dă în luna decembrie, o \nordonanță care decide alocările financiare, resursele României prioritare, care prorogă, amână, taie măriri \nsalariale obținute prin lege de diferite categorii profesionale. Pe baza acestei ordonanțe se face Legea \nbugetului de stat. Și la Legea bugetului de stat, readuc aminte că USR, în Parlamentul reunit, a susținut o \nserie de amendamente cu precădere legate de un domeniu extrem de important pentru țară – educația. \nÎn momentul de față, această categorie, această breaslă, cea a profesorilor, a cadrelor didactice, \na personalului din învățământ, a rămas ultima în ceea ce înseamnă intrarea în drepturi salariale și, \npentru această formă de abuz, noi o să avem o voce de fiecare dată. Din păcate, a ajuns să fie o modă \naceastă batjocorire din partea politicienilor și în Parlament. Nu este suficient că acești profesori sunt \namăgiți în repetate rânduri pe scările Palatului Victoria de către premier, promițându-se niște firimituri \ncare să fie aruncate, undeva, prin luna aprilie-mai, dar au ajuns acum să fie păcăliți și pe scările \nParlamentului. De ce? Și o să explic de ce. \nPentru că onor președinți de la Comisia de buget și Comisia de muncă, săptămâna trecută, în \nloc să dezbată în comisii această ordonanță cu alocări și în loc, de exemplu, să fie supuse la vot \namendamente votate în unanimitate în cadrul Comisiei de învățământ privitoare la intrarea în drepturi a \nprofesorilor, drepturi salariale, drepturi bănești – încă o dată, amendament trecut în unanimitate –, în \nmod convenabil, cei doi președinți au hotărât ca mai degrabă să o amâne, să ceară niște puncte de \nvedere, care n-au mai venit niciodată, de la Ministerul de Finanțe… \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17246,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 17323,
        "text": " \nPe procedură, domnule senator, o să vă rog. \n"
    },
    "11": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 17323,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17395,
        "text": " \n… închei acum… și să ajungă să o trecem tacit. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17395,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 17439,
        "text": " \nMulțumesc. \n"
    },
    "13": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 17439,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17695,
        "text": " \nDacă am fi fost un Parlament autentic, am fi discutat încă o dată această problemă extrem de \nspinoasă a învățământului din România astăzi aici, în plen, înainte de a trece la următoarele subiecte \npe ordinea de zi. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17695,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 18264,
        "text": " \nMulțumesc, domnule senator. \n  - 8 -  O să vă fac o informare conform Regulamentului: să știți că plenul Senatului n-a primit \nacest  raport  din  partea  comisiilor,  motiv  pentru  care  nu  s-a  putut  dezbate  miercuri,  așa  cum \nsolicitați dumneavoastră. \n* \nDar fiind faptul că solicitările legate de aspecte procedurale… \nDoriți să luați cuvântul pe procedură? \nVă invit la microfon. \nAș prefera pe viitor să încercăm să lăsăm liderii sau viceliderii pe procedură și pe ordinea de zi, \nașa cum prevede Regulamentul. \nVă ascult. \n"
    },
    "15": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 18264,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18684,
        "text": " \nMulțumesc, doamna președintă. \nDin păcate, îmi face neplăcere să îl invit pe domnul președinte al Senatului, domnul Florin-Vasile \nCîțu. Este a paisprezecea ședință la care dumnealui lipsește. Din păcate, a binevoit să fie prezent doar \nla două ședințe. În cazul în care dumnealui este în imposibilitatea să-și desfășoare activitatea, aș dori să \naplicăm art.29 alin.(1) lit.b). \nMulțumesc frumos. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18684,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 19567,
        "text": " \nVă mulțumesc foarte mult pentru intervenție. \nSă știți, colegii dumneavoastră din Biroul permanent au votat, inclusiv cei de la AUR, așa cum \nprevede Regulamentul, ca această ședință să fie condusă de Alina Gorghiu, vicepreședinte al Senatului. \nMulțumesc colegului de la AUR că a dat acest vot, repet, în unanimitate. \nDacă sunteți în dezacord, puneți-vă de acord cu colegii din Biroul permanent și rescrieți, faceți \nmodificări la Regulament. \nAltfel,  la  punctul  9  al  ordinii  de  zi  avem  Proiectul  de  hotărâre  privind  modificarea  și \ncompletarea art.68 alin.(2) din Regulamentul Senatului, republicat. \nDacă există cineva din partea Comisiei de regulament care dorește să facă… \nVă invit, domnule președinte. \nVreți la microfonul central sau vă opriți la acel… vă rog. \nPorniți-i microfonul domnului președinte, la microfonul lateral. \n"
    },
    "17": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 19567,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20573,
        "text": " \nMulțumesc frumos, doamna președinte. \nCă tot vorbim de Regulament, să facem și ceva modificări, dar constructive. \n  - 9 -  Comisia pentru regulament s-a întrunit în ședință în ziua de 7 februarie 2022 pentru a dezbate și \naproba Proiectul de hotărâre privind modificarea și completarea art.68 alin.(2) din Regulamentul Senatului. \nAstfel, alin.(2) pct.XII se modifică și va avea următorul cuprins: \n„XII. Comisia pentru învățământ.” \nAlin.(2) al aceluiași articol – după punctul XXIII se introduc două puncte noi, punctele XXIV \nși XXV, cu următorul cuprins: \n„XXIV. Comisia pentru antreprenoriat și turism.” \nTotodată, „XXV. Comisia pentru tineret și sport.” \nÎn urma dezbaterilor, raportul și proiectul de hotărâre au fost aprobate cu majoritate de voturi a \nmembrilor prezenți. \nAșadar, vă propunem un raport de admitere, însoțit de Proiectul de hotărâre pentru modificarea \nși completarea art.68 alin.(2) din Regulamentul Senatului, republicat. \nVă mulțumesc frumos. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20573,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 23641,
        "text": " \nMulțumesc, domnule președinte Matei. \nDacă  nu  mai  sunt  alte  intervenții  cu  privire  la  modificările  Regulamentului,  închidem \ndezbaterile la acest punct și proiectul va rămâne la votul final. \n* \nLa punctul 10 al ordinii de zi avem aprobarea solicitării de retragere din procesul legislativ a \nunei iniţiative legislative. \nBiroul permanent  al  Senatului,  în  ședința din  14 februarie 2022, a  analizat  solicitarea de \nretragere din procesul legislativ a Propunerii legislative pentru completarea Ordonanței de urgență a \nGuvernului nr.57/2019 privind Codul administrativ. \nVom supune votului dumneavoastră această solicitare în cadrul sesiunii de vot final. \n* \nLa punctul 11 avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a \nunei iniţiative legislative. \nÎn conformitate cu art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se \nstabilește prin hotărârea plenului Senatului, la propunerea Biroului permanent. \nAstfel, Biroul permanent al Senatului, în ședința din 14 februarie 2022, a analizat solicitarea \nprivind prelungirea la 60 de zile a termenului de dezbatere și adoptare pentru Proiectul de lege privind \nunele măsuri de ocrotire pentru persoanele cu dizabilități intelectuale și psihosociale. \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare pentru \nfiecare inițiativă în cadrul sesiunii de vot final. \n  - 10 -  * \nLa punctul 12 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.133/2021  privind  gestionarea  financiară  a  fondurilor  europene  pentru  perioada  de \nprogramare 2021 – 2027 alocate României din Fondul european de dezvoltare regională, Fondul de \ncoeziune, Fondul social european Plus, Fondul pentru o tranziție justă. (L1/2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, \ncu amendamente admise, a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem,  atunci,  dezbaterile…  se  dă  cuvântul  celor  care  doresc  din  partea  grupurilor \nparlamentare. Dacă există înscrieri la cuvânt. \nNu există înscrieri la cuvânt, trecem acest punct la vot final. \n* \nLa punctul 13 al ordinii de zi, Propunerea legislativă privind reglementarea statutului personalului \ncontractual care, în perioada stării de alertă, a fost încadrat pe perioadă determinată. (L512/2021) \nRaportul comun al Comisiei pentru sănătate și Comisiei pentru muncă, familie și protecție \nsocială este de admitere, cu un amendament admis, a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice,  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este primă Cameră sesizată. \nLa dezbateri, există din partea grupurilor parlamentare înscrieri la cuvânt? \nVă invit, domnule senator, din partea Grupului USR, la microfonul central. \n"
    },
    "19": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 23641,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25488,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nCodul muncii, mai precis art.30, și Codul administrativ, art.554, spun clar că ocuparea unui \npost vacant sau temporar vacant în cadrul instituțiilor și autorităților publice se face numai prin \nconcurs sau examen. De asemenea, Hotărârea de Guvern nr.286/2011 spune la fel de clar că la concurs \npoate participa orice persoană care îndeplinește condițiile generale și specifice stabilite prin fișa postului. \nAceastă inițiativă, din păcate, este un exemplu de cum putem legifera discriminatoriu. De ce \nspun asta? Păi, pentru că prin această inițiativă legislativă se creează cadrul organizării unui concurs la \ncare să poată participa doar personalul încadrat pe perioadă determinată. Din moment ce dreptul la \n  - 11 -  muncă este un atribut al tuturor persoanelor, legea nu poate restricționa discreționar accesul la aceste \nposturi, făcându-le accesibile doar unui anumit segment de oameni. \nPe de altă parte, sunt semne de întrebare privind o posibilă excepție de neconstituționalitate, \ndeoarece o măsură referitoare la ocuparea fără concurs a unor posturi, fapt ce constituie restrângerea \ndreptului fundamental la muncă, se poate dispune numai cu respectarea art.53 din Constituție. \nCa să fie foarte clar, apreciem efortul fiecărui cadru medical în pandemie, respectăm nelimitat \naceste persoane, dar nu putem accepta ca regulile jocului să fie schimbate în mod discreționar, ori de \ncâte ori există o situație sau alta. Considerăm că experiența dobândită de persoanele angajate pe \nperioadă determinată în sistemul medical va fi un atu important și un argument pentru câștigarea \nconcursului pe care trebuie să-l susțină pentru încadrarea pe perioadă determinată. \nDrept urmare, Grupul parlamentar USR va vota împotriva acestui proiect. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25488,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 25886,
        "text": " \nMulțumesc, domnule senator Mureșan. \nMai există, din partea grupurilor, înscrieri la cuvânt? \nDacă nu, închidem dezbaterile generale asupra punctului 13 și inițiativa legislativă rămâne la \nvot final. \n(Intervenție neinteligibilă din sală.) \nO să-i rog, doamna Șoșoacă, pe secretari să fie mai atenți la plen, ca să-mi sesizeze intenția \ndumneavoastră. \nVă rog să… \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 25886,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27383,
        "text": " \nDa, vă mulțumesc frumos, nu e nicio problemă. \nÎn primul rând, cred că avem o problemă și de tehnică legislativă, pentru că ar fi trebuit \nmodificat Codul muncii. Am mai avut astfel de aspecte și astfel de inițiative pe tot parcursul așa-zisei \nstări de alertă, prin care ați adoptat legi fără să modificați Codul muncii. \nMai mult decât atât, într-adevăr prezintă probleme de neconstituționalitate, prezintă probleme \nde discriminare și, mai mult decât atât, cred că această lege este un cadou pentru cei care, timp de doi \nani de zile, au dansat așa cum le-a cântat Guvernul. Cred că așa pot să se revanșeze Guvernul și \npartidele care s-au succedat în acești doi ani la guvernare față de cei care au înțeles să facă parte din \naceastă mascaradă și din această stare a lucrurilor, care acum se vede că n-a fost nicio teorie a \nconspirației ce spunem noi, ci se subsumează acelei infracțiuni de crime împotriva umanității. \nCred că ar trebui să ne gândim de două ori când facem astfel de legi, care dau naștere încălcării \nConstituției  României,  chiar  dacă  unii  dintre  dumneavoastră  vă  doriți  cedarea  suveranității  către \n  - 12 -  Uniunea Europeană, ceea ce noi ăștialalți, câți mai suntem, n-o să vă permitem niciodată. Iar pentru \npersonalul acesta cred că există destulă legislație, și așa stufoasă, prin care să puteți să le rezolvați \nproblema, fără a le dedica o lege care va cădea oricum la o verificare a Curții Constituționale. \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27383,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 27555,
        "text": " \nMulțumesc, doamna senator. \nVă invit, domnule senator, la microfonul central. \nDin partea Grupului PSD, domnule Azamfirei, aveți cuvântul. \n"
    },
    "23": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 27555,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28307,
        "text": " \nDoamna președintă, \nStimați colegi, \nSigur că putem să avem păreri diferite despre anumite lucruri, în primul rând de natură juridică, \ndar e nefiresc de la acest microfon înalt al Senatului să se pună într-o postură inferioară oamenii care \nau muncit mai mult ca alții în zona medicală în această perioadă, care n-au avut nicio predictibilitate \npentru profesia pe care au făcut-o și nu este, cel puțin, moral, dacă nu și ilegal, ca unor oameni care au \nsacrificat luni de zile din viețile lor, din weekendurile lor să nu le dăm o măsură compensatorie potrivită. \nCredem că trebuie să privim lucrurile cu empatie și să vedem medicii ca fiind salvatorii \nRomâniei, și nu cei care profită de pe urma României. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28307,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 29618,
        "text": " \nMulțumesc, domnule senator. \nDeclar dezbaterile încheiate. \nRămâne inițiativa la vot final. \n* \nLa  următorul  punct,  punctul  14  al  ordinii  de  zi,  Propunerea  legislativă  privind  registrul \ncomerţului şi registrul persoanelor juridice fără scop lucrativ. (L515/2021) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \neconomice, industrii și servicii este de respingere a propunerii legislative. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \neconomice  face  parte…  acest  raport  pentru  propunerea  legislativă,  așa  cum  spuneam,  este  de \nrespingere, iar legea face parte din categoria legilor organice și se adoptă cu majoritatea senatorilor, cu \nvotul majorității senatorilor. \nNoi, ca Senat, suntem primă Cameră sesizată. \nDeclar dezbaterile deschise pe această inițiativă. \n  - 13 -  Dacă există, din partea grupurilor parlamentare, înscrieri la cuvânt. \nNefiind, las acest punct la votul final. \nPunctul 15, Propunerea legislativă pentru modificarea… \nDoriți să luați cuvântul? \nAș prefera să ridicați mâna când întreb acest lucru. După ce am declarat dezbaterile închise, e \nmai dificil, dar vă rog, la microfonul central. \nDoamna Silvia Dinică, la punctul 14. \n"
    },
    "25": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 29618,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30580,
        "text": " \nMulțumesc frumos, doamna președintă. \nStimați colegi, doar o scurtă precizare voiam legat de acest proiect de lege. \nPractic, în Comisia economică am avut două proiecte cu aproape aceeași reglementare, cea \nprivind registrul comerțului: inițiativa colegului de la UDMR și mai este pe circuit o inițiativă, semnată \ncam de toate partidele politice, care transpune directiva europeană. \nPrin urmare, ne-am aflat în situația de a decide pe care să se lucreze și, în urma discuțiilor din \ncomisie, s-a ajuns la concluzia că se va lucra pe proiectul de lege care are mai mulți inițiatori și din partea \nmai multor partide. Așa că ne aflăm astăzi în situația de a vota pentru respingerea acestui proiect de \nlege, pentru ca celălalt să poată fi îmbunătățit, sper, în comisii și să ajungă la o formă care să transpună \ncorect Directiva nr.1151/2019 privind tranzacțiile digitale și interoperabilitatea registrelor comerciale. \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30580,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 30825,
        "text": " \nMulțumesc frumos, doamna senator. \nNu mai există alte… domnule lider al Grupului UDMR, vă rog. \nDomnule Turos, e plăcerea mea să vă dau cuvântul. \nLa microfonul 6 cred că e, nu? Sau cât e numărul? 2. \nMulțumesc. \n"
    },
    "27": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 30825,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31848,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nInițial n-am vrut să iau cuvântul la acest punct, dar dat fiind faptul că colega noastră și-a \nexprimat punctul de vedere, vreau să precizez câteva aspecte. \nPe lângă faptul că această inițiativă legislativă dorește transpunerea unei directive importante, \nși știm cu toții că suntem de mult în întârziere privind această transpunere, această propunere ar putea \nrezolva o problemă foarte mare. Nu e normal ca în România, după ce am ajuns într-o situație în care se \npoate înregistra o firmă, o societate comercială în trei zile sau se poate modifica actul constitutiv \n  - 14 -  printr-o procedură simplificată, nu este normal ca o organizație neguvernamentală, o fundație, o \nasociație să aștepte luni de zile pentru a fi înregistrată sau pentru orice modificare în ceea ce privește \nstatutul sau conducerea acestor asociații. Am dorit să simplificăm acest lucru. \nȘi, drept urmare, UDMR va vota împotriva raportului de respingere. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31848,
        "end_text": ",",
        "end_index": 31889,
        "text": " \nMulțumesc"
    },
    "29": {
        "start_text": ",",
        "start_index": 31889,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 33358,
        "text": " domnule senator. \nConstat că nu mai există înscrieri la dezbaterile generale. \nVom lăsa inițiativa legislativă la vot final. \n* \nLa punctul 15 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.33/2007 \nprivind organizarea și desfășurarea alegerilor pentru Parlamentul European. (L516/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \nacestei propuneri legislative. \nEa face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSuntem, ca Senat, primă Cameră sesizată. \nÎncepem dezbaterile. \nExistă înscrieri, din partea grupurilor, la cuvânt? \nDacă nu există, lăsăm inițiativa legislativă la vot final. \n* \nLa  punctul  16  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  modificarea  și \ncompletarea Legii nr.24 din 27 martie 2000 (republicată) privind normele de tehnică legislativă \npentru elaborarea actelor normative, publicată în Monitorul Oficial al României, Partea I, nr.260 din \n21 aprilie 2010. (L517/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu \namendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se aprobă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nCine dorește să ia cuvântul? \nDoamna Spătaru, doamna senator Spătaru, vă rog, aveți microfonul central. \n"
    },
    "30": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 33358,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34521,
        "text": " \nVă mulțumesc, doamna președintă. \n  - 15 -  Stimați colegi, \nUSR, în contextul pandemiei, vă propune această inițiativă, respectiv introducerea sănătății \npublice drept criteriu de evaluare a impactului pentru a fundamenta toate propunerile legislative, alături de \nanalizarea efectelor economice, sociale, de mediu, legislative și bugetare, cum prevede acum legea. \nSănătatea, în toate politicile publice, este un principiu care-și propune considerarea impactului \nasupra sănătății publice la nivelul tuturor demersurilor decizionale. Doar 25% din sănătatea unei \npopulații depinde de calitatea sistemului public de sănătate. Și ceilalți factori, care țin de mediul \nînconjurător, calitatea aerului, a apei, solului, factorii sociali, ocupaționali, alimentația, nivelul de \neducație, calitatea locuirii, au un impact determinant asupra poverii de boală într-o țară. Așadar, este \nfoarte important ca toate deciziile de reglementare a majorității sectoarelor economice sau sociale să \nțină cont și să evalueze impactul asupra sănătății publice. \nVă rugăm să susțineți acest principiu și să votați inițiativa noastră. \nVă mulțumesc. \n"
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34521,
        "end_text": "Domnul Andrei Liviu Antipa – vicepreședinte al Administrației Fondului pentru Mediu:",
        "end_index": 35442,
        "text": " \nMulțumesc, doamna senator. \nDacă din partea celorlalte grupuri parlamentare există înscrieri la cuvânt. \nNu există aceste înscrieri la cuvânt. \nÎnchidem dezbaterile generale asupra punctului de pe ordinea de zi. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul  17,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.136/2021 pentru modificarea anexei nr.6 la Ordonanța de urgență a Guvernului nr.196/2005 privind \nFondul pentru mediu. (L3/2022) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru mediu este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nDin partea Guvernului, îl invit la microfon pe domnul vicepreședinte AFM, domnul Andrei Antipa. \n"
    },
    "32": {
        "start_text": "Domnul Andrei Liviu Antipa – vicepreședinte al Administrației Fondului pentru Mediu:",
        "start_index": 35442,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37061,
        "text": " \nBună ziua! \nAndrei Antipa sunt, vicepreședintele de la AFM. \nAvând în vedere că România, în calitate de membru al Uniunii Europene, și-a asumat atingerea, \npână în 2025, a unui nivel de pregătire pentru reutilizarea și reciclarea deșeurilor municipale de \nminimum  55%  din  greutatea  acestora,  astfel  cum  este  prevăzut  în  Directiva  2008/98,  aceea  a \n  - 16 -  Parlamentului European și a Consiliului din 19 noiembrie 2008 privind deșeurile și de abrogare a \nanumitor directive, transpusă în plan intern prin Ordonanța de urgență nr.92/2021 privind regimul \ndeșeurilor, se impune organizarea unui sistem de colectare separată a fracțiunilor de deșeuri care \nprovin  din  gospodării  și  raportare  a  greutății  deșeurilor  municipale  generate  și  pregătite  pentru \nreutilizare și reciclare într-un an calendaristic, concomitent cu instituirea unui sistem eficace de control \nal calității și trasabilității deșeurilor municipale. \nAstfel, prin acest proiect se propune modificarea anexei nr.6 la OUG nr.196/2005 privind \nFondul pentru mediu, astfel încât să se asigure etapizarea anuală a ratelor minime de pregătire pentru \nreutilizarea și reciclarea deșeurilor municipale aferente UAT-urilor și opțiunea de a raporta cantitățile \nsupuse  unor  forme  de  valorificare  –  coincinerare,  recuperare  de  căldură,  compostare,  țintele  de \nvalorificare fiind atinse de o mare parte a UAT-urilor prin intermediul capacității și mijloacelor de care \ndispun în prezent. \nGuvernul susține acest proiect de lege. Cam atât. \n"
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37061,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 37288,
        "text": " \nVă mulțumesc, domnule vicepreședinte. \nDeschid dezbaterile generale. \nDacă din partea grupurilor parlamentare… \nVă invit, domnule Mureșan, la microfon. \nDomnule senator, vă rog, aveți cuvântul. \n"
    },
    "34": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 37288,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39271,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nStimați colegi, \nRomânia  este  parte  din  Uniunea  Europeană,  iar  statutul  acesta  aduce,  evident,  avantaje, \ndrepturi, dar ne aduce și obligații. Una dintre aceste obligații este, în fapt, o datorie pe care noi o avem \nnu numai față de noi, față de Europa, o avem și față de copiii noștri, față de prezentul și viitorul acestora. \nProiectul acesta nu face altceva decât să alinieze politicile referitoare la sistemele de urmărire a \nfluxurilor de deșeuri municipale, de la sortare până la reciclare. \nProiectul pe care-l vom vota astăzi, L3/2022, așa cum spunea și domnul secretar de stat care a \nvorbit înaintea mea, înlocuiește anexa nr.6 din OUG nr.195/2005, care stabilește obiectivul anual de \nreducere a cantităților de deșeuri municipale eliminate prin depozitare, cu o anexă nouă. \nAceastă anexă stabilește aceste obiective la 60%, din care: minimum 50% – prin reciclare și \n10% – alte forme de valorificare. În scopul asigurării obiectivului anual de reducere a cantităților de \ndeșeuri  municipale  eliminate  prin  depozitare,  se  impune  modificarea  anexei,  în  sensul  instituirii \nobiectivelor anuale și după perioada 2018 – 2020. \n  - 17 -  Pentru a ne asigura că legea este respectată, dar și pentru a fi echitabil acest proces, cele două \nprincipii, respectiv: „plătești cât arunci” și cel conform căruia „poluatorul plătește”, au o importanță \nmajoră atunci când vorbim despre aplicabilitatea acestora la nivelul UAT-urilor. \nRomânia  a  solicitat  amânarea  cu  până  la  5  ani  a  termenelor  stabilite  pentru  îndeplinirea \nobiectivelor,  iar  neîndeplinirea  acestora  la  termen  va  conduce  la  declanșarea  mecanismului  de \ninfringement, cu asumarea costurilor aferente. \nGrupul parlamentar USR va vota pentru acest proiect, cu speranța că România va face nu \nnumai alinieri de legislație, ci se va alinia și comportamental la Europa civilizată. \nVă mulțumesc frumos. \n"
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39271,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 39389,
        "text": " \nMulțumesc, domnule senator. \nVă invit, domnule senator Neagu, la microfonul central. \n"
    },
    "36": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 39389,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40114,
        "text": " \nMulțumesc, doamna președintă. \nDin păcate, știm foarte bine cu ce se confruntă România. România nu poate recicla la aceste \nniveluri pe care ni le asumăm și, de fapt, este un mecanism prin care Guvernul își atrage niște fonduri, \nprin acea amendă de 50 de lei pe tonă, fonduri care se constituie în buget la Fondul de mediu. \nNu știu dacă prin această lege o să reușim totuși să rezolvăm problema de mediu și să nu intrăm \nîn infringement, dar totuși ar trebui, nu știu, Guvernul să sprijine UAT-urile în rezolvarea acestor \nprobleme. Sunt UAT-uri care nu-și permit, pur și simplu, financiar să implementeze sistemul, pentru \ncă, din păcate, banii de la buget sunt împărțiți în mod politic. \nMulțumesc. \n"
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40114,
        "end_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării, Lucrărilor",
        "end_index": 41093,
        "text": " \nMulțumesc. \nNemaiexistând înscrieri pentru dezbaterile generale, vom lăsa această inițiativă la vot final. \n* \nLa următorul punct, punctul 18, al ordinii de zi avem Proiectul de lege pentru aprobarea \nOrdonanţei de urgenţă a Guvernului nr.135/2021 privind unele măsuri pentru susținerea activității \naeroporturilor regionale pentru care consiliile județene au calitatea de autoritate publică tutelară. (L2/2022) \nRaportul  comun  al  Comisiei  pentru  buget,  finanțe,  activitate  bancară  și  piață  de  capital, \nComisiei pentru administrație publică și Comisiei pentru transporturi și infrastructură este de admitere \na proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \n  - 18 -  Senatul este primă Cameră sesizată. \nÎl invit pe domnul secretar de stat Răcuci, pentru susținerea punctului de vedere din partea \nGuvernului. \n"
    },
    "38": {
        "start_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării, Lucrărilor",
        "start_index": 41093,
        "end_text": "Publice și Administrației:",
        "end_index": 41180,
        "text": " \n"
    },
    "39": {
        "start_text": "Publice și Administrației:",
        "start_index": 41180,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41951,
        "text": " \nMulțumesc, doamna președintă. \nPrin prezenta ordonanță se reglementează cadrul general pentru acordarea unui sprijin financiar \noperatorilor economici din subordinea județelor care administrează aeroporturile care în anul 2019 au \nînregistrat un trafic mai mic de 3 milioane de pasageri. \nAstfel, se prevede aprobarea suplimentării sumelor defalcate din taxa pe valoarea adăugată \npentru echilibrarea bugetelor locale cu suma de 84 000 mii lei și alocarea acesteia bugetelor locale ale \njudețelor Cluj, Iași, Sibiu, Dolj, Bacău, Suceava, Arad, Maramureș, Bihor, Satu Mare, Mureș și Tulcea \npentru depășirea dificultăților financiare cu care se confruntă, cauzate de criza pandemică. \nVă mulțumesc și vă rog să aprobați acest proiect de lege. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41951,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 42085,
        "text": " \nMulțumesc frumos. \nDin partea grupurilor parlamentare, îl invit pe domnul senator Mureșan la cuvânt. \n"
    },
    "41": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 42085,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43748,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nStimați colegi, \nIndustria de transport aerian reprezintă unul dintre sectoarele economice cele mai afectate de \npandemia COVID-19. Cifrele spun totul: în anul 2021, la nivelul lunii mai abia s-a atins 32% din \ntraficul înregistrat în aceeași perioadă a anului precedent. \nPandemia COVID-19 a fost și continuă să fie o mare lovitură pentru fiecare dintre noi și pentru \neconomie, în ansamblu, iar cei care suferă, evident, au nevoie de susținere. Rolul statului este și acela \nde a sprijini eforturile de redresare a sectoarelor afectate de pandemia COVID-19. \nÎn câteva cuvinte, proiectul vizează acordarea unui sprijin financiar operatorilor economici din \nsubordinea județelor care administrează aeroporturi cu trafic mai mic de 3 milioane de pasageri. Acești \nbani reprezintă o adevărată gură de oxigen și sperăm că aceste măsuri vor conduce la depășirea \ndificultăților financiare cu care se confruntă acest sector important. \nSprijinul acordat prin acest proiect se referă, în fapt, la două căi-suport de finanțare: una \npentru aeroporturile regionale cu trafic situat  între 200 000 și 3 milioane de pasageri pe an, în \ncuantum de 42 544 mii lei, iar pentru aeroporturile regionale cu trafic situat sub 200 000 de pasageri \npe an, suma va fi de 41 494 mii lei. \n  - 19 -  Sunt senator de Sibiu și cunosc problemele cu care se confruntă aeroportul. Mă bucur să văd \nAeroportul Internațional din Sibiu pe lista beneficiarilor, alături de aeroporturile din Bacău, Craiova, \nIași, Suceava, Timișoara și Cluj. \nGrupul parlamentar USR va vota pentru acest proiect. \nVă mulțumesc frumos. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43748,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43912,
        "text": " \nMulțumesc, domnule senator. \nDacă există și alte înscrieri la cuvânt, vă invit. \nO invit pe doamna senator Șoșoacă să ia cuvântul. \n"
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43912,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45438,
        "text": " \nMulțumesc. \nDeci doi ani de zile i-am lăsat să intre în colaps. Ne-am trezit acum, după doi ani, după ce am \nimplementat niște măsuri care n-au avut nicio legătură cu pandemia de COVID. Și acum ajutăm din \nbanii cui? Din banii noștri, ai românilor care nu am fost de acord cu măsurile pe care le-au luat \nguvernele care s-au tot succedat. \nVă întreb: de unde luați acești bani? De ce trebuie să plătim noi, poporul român, pentru \nincompetența  Guvernului,  pentru  incompetența  unor  oameni  politici  care  nu  au  știut  cum  să \nmanagerieze această criză? După doi ani de zile, când ei sunt deja în colaps, ce le mai dați? \nMai mult decât atât, de ce oare nu luați dumneavoastră acești bani de la acei oameni politici și de \nla cei de prin ministere care au făcut afaceri în această perioadă a pandemiei și s-au îmbogățit mai mult \ndecât PIB-ul României? Nu credeți că cei care au luat aceste măsuri, cei care au adus România în acest \nprag al falimentului ar trebui să plătească din propriile lor averi și din toate profiturile pe care le-au făcut \nsocietățile comerciale în acești doi ani de zile de așa-zisă pandemie? Pandemie curată, de mortalitate \n0,029%! Acum, văd că toți jurnaliștii au început să realizeze prin ceea ce a trecut România, care a fost \nmascarada, „plandemia”, că nu e nicio teorie a conspirației. Și acum venim cu ajutoare pe care noi, fraierii, \npoporul român, tot noi trebuie să le dăm și să plătim pentru incompetența și neajunsurile guvernărilor! \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45438,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 46373,
        "text": " \nMulțumesc. \nMai există și alți colegi senatori care doresc să participe la aceste dezbateri? \nÎnchid dezbaterile generale asupra acestui punct, atunci, și inițiativa legislativă rămâne la vot final. \n* \nLa  punctul  19  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  modificarea  Legii \nnr.202/2006  privind  organizarea  și  funcționarea  Agenției  Naționale  pentru  Ocuparea  Forței  de \nMuncă. (L534/2021) \n  - 20 -  Raportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise și amendamente respinse, a propunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDăm drumul la dezbaterile generale. \nDacă există înscrieri la cuvânt. \nDin partea Grupului USR, îl invit pe domnul senator Pălărie la microfonul central. \n"
    },
    "45": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 46373,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49010,
        "text": " \nMulțumesc, doamna președinte. \n„Nu sunt bani!” – așa spun senatorii PNL, când sunt întrebați de ce nu sunt plătiți profesorii să \nputem implementa „România educată” a președintelui Iohannis. „Nu sunt bani!” \n„Nu sunt bani” – spun și senatorii PSD, spunând că banii trebuie mutați dintr-un loc în altul ca \nsă combată costurile de energie electrică. \nUite că putem să facem rost de bani. Această inițiativă legislativă pe care colegii mei din USR \no propun este aceea care rectifică modul în care Agenția Națională de Ocupare a Forței de Muncă este \norganizată astăzi, ca lege. Și anume: poate că nu mulți dintre noi cunoaștem faptul că la nivelul \nfiecărui  AJOFM  există  un  faimos  consiliu  consultativ  format  din  15  membri  –  5  din  partea \norganizațiilor sindicale, 5 din partea organizațiilor patronale și mai sunt și 5 din partea administrației \npublice (unul desemnat de către președintele consiliului județean și 4, de către prefect). Or, acești \n5 oameni din partea administrației publice sunt deja plătiți o dată pentru slujbele pe care le au în \nresponsabilitate, și mai sunt încă o dată plătiți – atenție! – ca să participe la ședințele acestor consilii \nconsultative. Nu mai vorbesc de faptul că activitatea lor nu este nici măcar verificată sau analizată, \npentru că transparența este zero. De câte ori s-au întrunit, ce au făcut acolo, ce au stabilit – nu e clar și \nnici nu cred că am simțit pe politica de angajabilitate a României. În afară de faptul că știm că avem un \ndeficit de 200 000 de locuri de muncă neacoperite astăzi și ajungem la vize și permise de muncă aduse \ndin Sri Lanka și Nepal, avem o situație în care nu avem activitate, dar avem bani cheltuiți. \nDacă ne întrebăm la ce valoare se ridică aceste indemnizații care sunt calculate la 10% din \nvaloarea… directorului AJOFM de județ, deci fără nicio legătură cu niciun alt element de eficiență sau \nproductivitate, anual sau pentru anul 2020, dacă doriți, la nivel național s-au plătit peste 5 milioane de \nlei în aceste indemnizații lunare acordate acestor consilii consultative. \nPrin urmare, haideți, stimați colegi, să facem rost de bani, dacă nu avem bani pentru profesori, \nși haideți să votăm cu două mâini pentru această inițiativă legislativă care, în urma discuțiilor cu colegii \nde la Comisia de muncă, nu elimină întru totul această indemnizație, dar o micșorează la jumătate, în \n  - 21 -  așa fel încât să existe în continuare o formă de recunoaștere și apreciere pentru munca din aceste \ncomisii, dar să și facem rost de bani pentru lucrurile care dor cu adevărat în România, precum educația. \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49010,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 49132,
        "text": " \nMulțumesc, domnule senator. \nO invit pe doamna senator Sbîrnea, din partea Grupului PSD. \n"
    },
    "47": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 49132,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50253,
        "text": " \nNu pot să nu remarc ipocrizia care se manifestă în plenul Senatului. Și când spun acest lucru, \nmă refer la faptul că, în forma inițială, această inițiativă spunea că se renunță total la plata acestor \nmembri  care  constituiau consiliul  consultativ.  Ulterior, același  grup parlamentar,  care a venit cu \ninițiativa legislativă din grijă pentru banul public, vine și spune: „Nu. Nu îi mai remunerăm cu 0%, le \ndăm 5%.” Și atunci, unde e grija asta și de ce venim să spunem că din 5%, cu care sunt remunerați \nacești oameni, am putea plăti cadrele didactice? Doi ani de zile ce s-a întâmplat? Am uitat de cadrele \ndidactice, am uitat de didactic auxiliar și nedidactic, școlile românești au fost lăsate de izbeliște și \nniciodată nu și-au manifestat această grijă pentru școala românească. \nCert este că Partidul Social Democrat… eu personal m-am abținut în Comisia de muncă, pentru \ncă, vă dau exemplu: la nivelul consiliilor de administrație din unitățile școlare, cei care activează în \naceste consilii din exteriorul unităților școlare nu primesc absolut niciun ban. \nVă mulțumesc frumos. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50253,
        "end_text": "Domnul Aurel-George Mohan – secretar de stat la Ministerul Sănătății:",
        "end_index": 51088,
        "text": " \nVă mulțumesc tare mult, doamna senator. \nConstat că nu mai există alte solicitări pentru dezbaterile generale. \nLe închidem și lăsăm inițiativa la vot final. \n* \nPunctul  20  al  ordinii  de  zi,  Proiect  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului  nr.145/2021  pentru  prorogarea  unor  termene  prevăzute  în  Legea  nr.95/2006  privind \nreforma în domeniul sănătății. (L13/2022) \nRaportul Comisiei pentru sănătate este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nInvit la microfon pe secretarul de stat – domnul Mohan, de la Ministerul Sănătății – pentru a \nsusține ordonanța. \nVă rog. \n  - 22 -  "
    },
    "49": {
        "start_text": "Domnul Aurel-George Mohan – secretar de stat la Ministerul Sănătății:",
        "start_index": 51088,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52544,
        "text": " \nBună ziua! \nMulțumesc, doamna președinte. \nProiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.145/2021. Prin \nprezentul act normativ se propune prorogarea termenului de aplicare a prevederilor cu privire la \ncontribuția personală care poate fi plătită de asigurați pentru unele servicii medicale în regim de \nambulatoriu clinic de specialitate și ambulatoriu paraclinic de specialitate, în condițiile în care aceștia \noptează ca aceste servicii să fie acordate de furnizori privați, aflați în relație contractuală cu casele de \nasigurări de sănătate. Astfel, s-a stabilit termenul de intrare în vigoare a reglementărilor, respectiv \n60 de zile de la intrarea în vigoare a Legii bugetului de stat pentru anul 2025. \nȘi,  în  același  sens,  acest  act  normativ  mai  propune  prorogarea  termenului  de  aplicare  a \nprevederilor cu privire la încheierea de către casele de asigurări de sănătate a contractelor cu medicul \nspecialist într-o specialitate clinică, pentru specialitățile clinice pentru care casele de asigurări de \nsănătate încheie contracte de furnizare de servicii medicale, prin care acesta dobândește dreptul de a \nelibera bilete de trimitere pentru specialitățile clinice. La fel, aceste reglementări intră în vigoare la \n60 de zile de la intrarea în vigoare a bugetului de stat pentru anul 2023. \nGuvernul susține acest proiect. \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52544,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 53349,
        "text": " \nMulțumesc frumos. \nDeschidem dezbaterile generale. \nDacă există, din partea grupurilor parlamentare, luări de cuvânt. Constat că nu există. \nAtunci, rămâne proiectul la votul final. \nLa punctul 21, așa cum știți, am dat vot pentru reîntoarcerea, o săptămână, la comisie. \n* \nPunctul 22 al ordinii de zi, avem Propunerea legislativă pentru modificarea Legii nr.61/1993 \nprivind alocația de stat pentru copii, republicată. (L558/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială e de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDoamna senator Boancă Rodica, la microfonul central. \nVă invit. \n  - 23 -  "
    },
    "51": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 53349,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55053,
        "text": " \nVă mulțumesc, doamna președintă de ședință. \nOnorat prezidiu, \nStimați colegi, \nNe pierdem în hățișul legislativ pe foarte multe fronturi și uităm de resursa cea mai importantă \na țării, și anume de copiii noștri, de copiii României. În 2021 s-au născut sub 180 000 de copii în \nRomânia, cel mai scăzut nivel al nașterilor din 1930. Nici pe timp de război nu s-a înregistrat o \nasemenea rată scăzută a nașterilor. \nPropunerea legislativă a AUR venea să sprijine familiile care aveau mai mult de doi copii, prin \ncreșterea alocației pentru fiecare copil la 600 de lei, iar pentru celelalte familii, cu un singur copil, să \nducă alocația la 300 de lei. Sunt sume modice, având în vedere prețurile din ziua de astăzi și costurile \nvieții, cheltuielile cu…, nu știu, ghiozdănelul, să zicem, ghiozdanul de la grădiniță până la liceu. Nu \nmai spun de hrană, încălțăminte, îmbrăcăminte și așa mai departe. \nStimați colegi, \nSper  că  sunteți  conștienți  de  faptul  că  ne  îndreptăm  către  o  prăpastie  demografică  și  o \ndepopulare masivă a României. În acest context, al nașterilor din 2021, se vor desființa peste 1 000 de \nclase de școală și grădiniță. Nu știu cine va mai plăti pensiile, speciale sau nu, ale celor care vor veni. \nȘi îmi amintesc cu cât aplomb, acum câțiva ani, nu foarte mulți, PNL-ul – aflat în opoziție \natunci – spărgea toate zăgazurile – și bine făcea – pentru a crește alocațiile copiilor. Vă rog să vă \namintiți, stimați  colegi  din  PNL, de  entuziasmul dumneavoastră de atunci  și  să votați  împotriva \nraportului de respingere pe care îl are această inițiativă legislativă, gândindu-vă că purtați povara \nviitorului copiilor noștri. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55053,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 55240,
        "text": " \nVă mulțumesc, doamna senator. \nÎl invit pe domnul senator USR la microfon și, pe urmă, doamna senator Șoșoacă. \nDomnule senator, aveți cuvântul. \nVă rog. \n"
    },
    "53": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 55240,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56773,
        "text": " \nMulțumesc, doamna președintă. \nNu aș fi vrut să intervin, dar e necesar. \nCred că cei de la AUR nu înțelegeți un principiu simplu: nu e suficient să rulăm aici cuvinte \ncare nu au nicio treabă cu felul în care ar trebui făcută legislație de calitate. Dumneavoastră propuneți \no discriminare între copii în funcție de numărul de frați pe care îi au sau nu îi au. Acest lucru… \n  - 24 -  (Intervenție neinteligibilă a doamnei Rodica Boancă.) \nV-am lăsat să vorbiți și v-am ascultat chiar dacă discursul a fost inept. \nNu poți discrimina între copii în funcție de numărul de frați pe care îi au sau nu îi au. Este \nneconstituțional. Nu putem vota nici în comisii, nici în plen, așa cum s-a explicat în Comisia de \nmuncă, nu putem vota inițiative neconstituționale. \nDacă vreți să munciți serios la asemenea inițiative pentru încurajarea familiilor și pentru depășirea \nunor situații materiale complicate, uitați-vă la modelele din alte țări, analizați-le tehnic și veți vedea că \nse acordă niște facilități eminamente fiscale, în funcție de situația materială per membru de familie. \nRepet, nu putem discrimina între copii și, dacă ați fi mai conectați cu strada, așa cum vă lăudați, \nați ști, poate, că sunt situații în care creșterea unui copil, din cauza unei situații materiale precare, este \nmult mai grea decât creșterea a trei copii într-o familie cu posibilități. \nRepet, nu putem… (Discuții.) nu putem să discriminăm între copii. Altfel se elaborează \nastfel de soluții. \nMulțumesc. (Discuții.) \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56773,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56906,
        "text": " \nMulțumesc pentru intervenție, domnule senator Darău. \nO invit pe doamna senator Șoșoacă la cuvânt.  \n"
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56906,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59286,
        "text": " \nMulțumesc. \nDeci  ajutorul  pentru  creșterea  natalității  și  pentru  creșterea  acestor  copii  înseamnă \ndiscriminare între copii! \nÎmi spuneți aici că dumneavoastră nu votați legi neconstituționale. Pe bune?! Dumneavoastră \nvedeți câte decizii ale Curții Constituționale încălcați mai ales în perioada pandemică? Nu faceți \ndiscriminări între copii?! Dar cei un milion de copii care în perioada stării de urgență și apoi de alertă, \nîn anul 2021, când au stat acasă și nu au avut acces la internet, astfel că nu au avut acces la școală, nu \nau fost discriminați de dumneavoastră? Cum e posibil să nu vă aplecați asupra acestei probleme de \nurgență maximă? Uitați-vă cât ajutor se dă în celelalte țări pentru creșterea copiilor, pentru a avea cât \nmai mulți copii. Cum este posibil să nu vă intereseze ajutorul… viitorul țării? \nDați ajutoare pentru aeroporturi, dați ajutoare pentru personalul medical care, vai, cât s-a \nchinuit el în perioada stării pandemice, nu?! Când ne făceau filmări dansând și plimbându-se dansând \nprin spitale, când făceau injecții cu Propofol ca ăia să doarmă și să și moară intubați, iar ei să se \nplimbe, să stea liniștiți… Că doar sunt atâtea anchete! Dar pentru copiii noștri nu există ajutor și \nînseamnă discriminare. \n  - 25 -  Dar discriminare nu înseamnă ca parlamentarii să ia pensii speciale, ca primarii, la fel, în timp \nce oamenii nu au pensii nici să trăiască de pe o zi pe alta? \nVorbiți de discriminarea copiilor? Copiii sunt discriminați prin faptul că n-au niciun drept. \nCopiii sunt trimiși la școală și ce învață? De pe ce să mai învețe? Că nici profesori cum trebuie, \npregătiți, nu mai avem. Nu avem tehnologie în școli. Discutăm doar despre tehnologia din școlile de \noraș? Hai să mergem la țară, hai să vedeți acolo discriminarea copiilor! \nA acorda ajutor pentru acești copii… Nici măcar ajutor nu e, este obligația statului! Este o \nchestiune de siguranță națională, pentru că pensiile dumneavoastră, ale mele, ale noastre, ale tuturor se \nvor plăti dacă avem natalitate crescută, nu dacă nu mai avem copii. O sută și ceva de mii de copii \nnăscuți într-un an? Este strigător la cer! În timp ce ne mor cam 22 000 de oameni pe lună, conform \nINS și din 2019, și din 2018, și din 2017. Au murit mai puțini oameni în pandemie decât în anii \nanteriori pandemiei. \nVă mulțumesc foarte mult. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59286,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 59437,
        "text": " \nMulțumesc. \nÎl invit pe domnul senator din partea Grupului AUR la microfon. \nDomnule senator Dăneasă, aveți cuvântul. \n"
    },
    "57": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 59437,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60601,
        "text": " \nVă mulțumesc, doamna prezident. \nNu știu cu ce fel de neuroni a fost gândită ideea aceasta că legea ar produce discriminare \nîntre copii. \nStimați colegi, \nCopiii nu se autoîntrețin. Un copil este crescut de o familie, doi copii – de o familie, cinci copii \nsunt crescuți de o familie. Dacă vorbim despre aportul la natalitate, o familie care crește cinci copii are \ncosturi de cinci ori mai multe decât o familie care crește un copil. \nDacă vreți să vorbim de discriminare, lucrurile stau invers. Este discriminată familia care crește \ncinci copii pentru natalitatea României, în comparație cu familia care crește un copil. Dacă natalitatea \neste pentru interesul acestei țări, trebuie ajutate familiile care cresc un număr mai mare de copii, mai \nales în situația în care nu au această posibilitate financiară de a crește corect. Mergeți puțin prin orașe \nși vedeți copii de 10-12 ani care nu știu să scrie, stau să cerșească. Din ce cauză? Pentru că nu există \nsuport financiar pentru întreținerea lor. \nVă rog să vă gândiți dacă această lege nu o să vă rămână pe conștiință atunci când o să o \nvotați negativ. \nVă mulțumesc. \n  - 26 -  "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60601,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 62406,
        "text": " \nMulțumim. \nDeclar dezbaterile închise pe acest proiect de lege. \nRămâne punctul la votul final. \n* \nStimați colegi, \nDat fiind faptul că este trecut de ora 16.00, o să vă rog să îmi permiteți să vă supun la vot \npropunerea de a prelungi programul de lucru până la epuizarea ordinii de zi. \nO să vă rog să supunem votului această propunere. \nCine este pentru? Mulțumesc. \nÎmpotrivă? Nu există. \nAbțineri? Nu există. \nVă mulțumesc pentru această reacție la propunerea de prelungire a programului de vot. \n* \nLa punctul 23, stimați colegi, avem Propunerea legislativă pentru completarea anexei nr.VIII, \nfamilia ocupațională de funcții bugetare „administrație”, din Legea-cadru nr.153 din 28 iunie 2017 \nprivind salarizarea personalului plătit din fonduri publice. (L560/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă există luări de cuvânt din partea grupurilor parlamentare. Nu există. \nPunctul va rămâne la votul final. \n* \nLa punctul 24 avem Propunerea legislativă pentru abrogarea Legii nr.55/2020 privind unele \nmăsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. (L565/2021) \nRaportul  Comisiei  juridice,  numiri,  disciplină,  imunități  și  validări  e  de  respingere  a \npropunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile. \n  - 27 -  Îl invit la microfon pe domnul senator Sorin Lavric, din partea Grupului AUR. \n"
    },
    "59": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 62406,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64029,
        "text": " \nMulțumesc, doamna președintă Alina Gorghiu. \nDragi colegi, \nEste vorba de acea afurisită, păcătoasă și blestemată Lege nr.55 din mai 2020, lege din cauza \ncăreia, de atunci, noi trăim sub acest jug absurd al stării de alertă. \nAcum două săptămâni, Grupul parlamentar senatorial AUR a înaintat o asemenea propunere \nlegislativă de abrogare a Legii nr.55, însă soarta ei a fost la fel de sumbră ca și legea, și anume \ninițiativa a fost respinsă. \nAcum, o inițiativă asemănătoare este înaintată de doamna senator Diana Iovanovici-Șoșoacă și, \nîn  mod  previzibil,  Grupul  AUR  va  vota  în  favoarea  acestei  propuneri  legislative.  Din  păcate, \npropunerea legislativă are raport de respingere, așa că noi vom vota contra acestui raport. \nVoi pomeni încă o dată argumentele care ne îndeamnă la acest gest: suntem la aproape doi ani \nde stare de alertă, ultimul val al acestei tulpini bizare, numită Omicron, este un val inofensiv, el nu mai \nîndreptățește în niciun fel restricțiile și, cu atât mai puțin, această măsură neverosimilă a certificatului \nverde. Din cauza certificatului verde, românii au trăit luni de zile cu frica de a-și pierde locul de \nmuncă, nu mai zic de cei care nu puteau să intre în magazine sau în restaurante ca să cumpere articole, \npentru simplul fapt că nu-l aveau. Haideți să ne trezim după doi ani de zile și să votăm pentru \nabrogarea acestei legi, adică împotriva raportului de respingere. \nÎncă o dată, Grupul parlamentar AUR va susține inițiativa legislativă a doamnei senator Diana \nIovanovici-Șoșoacă. \nVă mulțumesc. \nDeci votăm contra raportului de respingere. \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64029,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64123,
        "text": " \nMulțumesc, domnule senator. \nDoamna Șoșoacă, aveți cuvântul. \n"
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64123,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66279,
        "text": " \nVă mulțumesc foarte mult. \nProbabil  că,  sau  mai  mult  ca  sigur,  o  să  vă  deranjeze  ce  spun,  dar  se  pare  că  până  și \nteleviziunile aservite Guvernului au început să arate ceea ce noi arătam de doi ani de zile. \nConsider că această Lege nr.55/2020 a produs posibilitatea readucerii – îmi pare rău să o spun – a \nconcepțiilor naziste și a experimentelor de tip Mengele, încălcându-se grav dispozițiile Codului de la \nNürnberg, ale Convenției de la Geneva din ’49, precum și ale Convenției privind drepturile omului și \nbiomedicina de la Oviedo, dispunându-se legalizarea experimentelor pe oameni fără să existe niciun \n  - 28 -  fel de răspundere a producătorilor de medicamente, vaccinuri și nici a statului, ducând la pierderea a \nzeci de mii de vieți. \nÎn fapt, această pandemie SARS-CoV-2 constituie un veritabil experiment social – n-am spus-o \neu, o spun oamenii de știință, sunt zeci de rapoarte în acest sens –, cu repercusiuni ireversibile, cu \nabuzuri psihoemoționale care afectează grav, pe termen îndelungat și nelimitat, în primul rând copiii și \nadolescenții, astfel că avem afectat viitorul națiunii. \nDin  punct  de  vedere  juridic,  vă  rog  să  aveți  în  vedere  Decizia  Curții  Constituționale \nnr.457/2020, care menționează în punctul 68: „În România, derogările specifice stării de urgență sunt \nreglementate la nivel constituțional, inclusiv sub aspectul puterilor sporite oferite executivului, adică \nPreședintelui României, iar nu Guvernului. A «construi» prin lege o instituție nouă, «starea de alertă», \ncu un regim evident mai puțin restrictiv decât starea de urgență reglementată de legiuitorul constituant, \ndar care să permită eludarea cadrului constituțional care guvernează legalitatea, separația puterilor în \nstat, condițiile restrângerii exercițiului unor drepturi și al unor libertăți, contravine exigențelor generale \nale statului de drept, astfel cum sunt consacrate de Constituția României.” \nMai mult, de un an de zile, toate curțile de apel aproape, cu excepția a două-trei, au anulat \nstările de alertă care au fost dispuse de către Guvernul României, deși avem… \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66279,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 66361,
        "text": " \nVă rog să vă apropiați de final, doamna senator. \n"
    },
    "63": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 66361,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66548,
        "text": " \nImediat… deși avem art.53… \nAm să vă rog frumos, doamna președintă, să-mi permiteți totuși încă un minut, două, pentru că \ne o chestiune de legalitate. \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66548,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 66650,
        "text": " \nMai aveți 30 de secunde vă rog, că ați depășit orice limită de timp. \n"
    },
    "65": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 66650,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66705,
        "text": " \nȘtiu, vă mulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66705,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 66802,
        "text": " \nVă mulțumesc. \n30 de secunde – aveți amabilitatea să încheiați. \n"
    },
    "67": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 66802,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67694,
        "text": " \nOK. Art.53 din Constituția României, alin.(2), spune că nu ai dreptul să atingi esența dreptului și \na libertății. Or, prin Legea nr.55/2020 s-a încălcat Constituția, s-a atins esența dreptului. Și asta o spun \ncurțile de apel care au anulat toate stările de alertă, inclusiv hotărârea Parlamentului României prin care \ns-a dispus aprobarea stării de alertă, Hotărârea nr.5/2020. În acest context, Legea nr.55/2020 nici nu \n  - 29 -  trebuia să existe. Mai mult decât atât, judecătorii spun foarte clar că au fost anulate drepturile și \nlibertățile cetățenești. Și oare pe cine să ascultăm? Pe noi, aici, care cei mai mulți nu aveți studii juridice, \nsau să ascult curțile de apel și Curtea Constituțională, care este cel mai înalt for legislativ din România? \nȘi, cu tot respectul, doamna Gorghiu, peste Constituție nu se trece! \nVă mulțumesc foarte mult. \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67694,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 69460,
        "text": " \nApreciez tare mult acest dialog pe final, nu apreciez deloc lansarea dumneavoastră în tot felul \nde fraze care cuprind ideea de naziști, experimente naziste și o să vă rog ca pe viitor, dacă mai doriți \ncuvântul, să vă limitați expunerea la ceea ce puteți spune. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nȘi o să vă mai rog să nu dialogați cu mine din sală, atâta vreme cât respectați Regulamentul. \nMulțumesc tuturor pentru cuvânt. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDacă dezbaterile s-au încheiat, dați-mi voie să trec acest punct… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nFără țipat în sala de plen, altfel vă rog să evacuați sala! Țipați la dumneavoastră acasă! \nMulțumesc. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nȚipați afară, stimată doamnă, ne dor urechile! \nMulțumesc pentru amabilitate. \nRog chestorii să scoată oamenii care urlă din sala de plen. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nDacă nu, vă invit să sunați la 112, cămașa de forță este disponibilă inclusiv pentru doamna Șoșoacă. \nVă mulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa rămâne la vot final. \n* \nLa punctul 25 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.95/2006 \nprivind reforma în domeniul sănătății, republicată. (L563/2021) \nRaportul Comisiei pentru sănătate e de respingere a propunerii. \nPropunerea legislativă face parte din categoria legilor ordinare, se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \n  - 30 -  Dacă există înscrieri din plen la cuvânt. \nDomnule senator Neagu, aveți cuvântul, vă rog. \n"
    },
    "69": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 69460,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70182,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nLegea  pe  care  o  dezbatem  în  acest  moment  prevede  de  fapt…  este,  într-un  fel,  caducă  și \nprevede… noi, undeva în decembrie, am dorit să dispunem medicamente la liber, în special antivirale, \ndar nu numai antivirale. Se pare că actualul Guvern a luat act de această lege și a dispus acest lucru. Nu \nîn totalitate. Totuși, suntem mulțumiți pentru modul în care noi, din opoziție, am putut da o mână de \najutor și am ajutat, în final, românii indirect, punând presiune pe acest Guvern. Cred că acesta este modul \nîn care, pe viitor, toate guvernele, sub presiunea publică, vor trebui să execute de fapt ce dorește populația. \nVă mulțumesc. \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70182,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 70456,
        "text": " \nO să mă străduiesc să înțeleg această luare de cuvânt: „aproape caducă” nu există – ori e \ncaducă, ori nu e caducă. \nDacă mai există alte înscrieri la cuvânt, cu mare plăcere. \nDomnule senator Streinu Cercel, vă invit la microfonul central. \n"
    },
    "71": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 70456,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 71246,
        "text": " \nVă mulțumesc frumos, doamna președintă de ședință. \nPractic, nu se impunea o astfel de abordare, întrucât în Legea nr.95/2006 era un punct care stipula \ncât se poate de clar, și vi-l citesc: „ANMDM poate autoriza temporar distribuția unui medicament \nneautorizat în situația unei suspiciuni de epidemie sau în cazul unei epidemii confirmate cu agenți \npatogeni, toxine, precum și în cazul unei suspiciuni de răspândire ori răspândire confirmată de agenți \nchimici sau radiații nucleare care ar putea pune în pericol sănătatea populației ori în alte cazuri de \nnecesitate neacoperite de medicamente autorizate, în condițiile stabilite prin ordin al ministrului sănătății.” \nDeci practic exista reglementare, nu avea sens să mai facem încă una. \nVă mulțumesc. \n"
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 71246,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 71967,
        "text": " \nMulțumesc, domnule senator. \nDat fiind faptul că nu mai există înscrieri la cuvânt, lăsăm acest punct la votul final. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n* \nLa punctul 26 al ordinii de zi avem Proiectul de hotărâre privind consultarea parlamentelor \nnaţionale  conform  Protocolului  nr.1  din  Tratatul  de  la  Lisabona,  respectiv  Proiectul  de  hotărâre \n  - 31 -  referitoare la Comunicare a Comisiei către Parlamentul European, Consiliu, Comitetul Economic şi \nSocial European şi Comitetul Regiunilor – Programul de lucru al Comisiei pentru 2022… \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nVă invit în băncuță… vă invit în băncuță. \n"
    },
    "73": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 71967,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72116,
        "text": " \nNu, eu am ridicat mâna să intervin. \nȘi mai era și de acolo, de la PSD. Sau dumneavoastră aici faceți… \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72116,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 72574,
        "text": "  \nCine era de la PSD? Că niciun secretar nu mi-a zis. \nMulțumesc. \nBun… Împreună pentru o Europă mai puternică – COM(2021) 645 final. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVă rog să nu mai țipați, mergeți în sala de plen. \nComisia pentru afaceri europene. \nVă informez că proiectul de hotărâre se regăsește afișat pe pagina de internet a Senatului. \nÎncepem dezbaterile. \nCine dorește să ia cuvântul? \n"
    },
    "75": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 72574,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72663,
        "text": " \nDa, vreau înscriere la cuvânt! (Discuții.) \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72663,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 72755,
        "text": " \nÎn aplauzele colegilor, vă rog să poftiți în sală. Insist! \n"
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 72755,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72835,
        "text": " \nNu, eu insist să-mi dați dreptul… \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72835,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 74096,
        "text": " \nHaideți, doamnă, că nu e circ aici, știu că așa vă place. \nVă invităm afară din sală. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nBun, dacă nu există dezbateri generale pe COM, am încheiat dezbaterile. \nRămâne acest proiect la votul final. \n* \nLa punctele 27 – 31 ale ordinii de zi avem Proiecte de hotărâre privind exercitarea controlului \nde subsidiaritate și proporționalitate conform Protocolului nr.2 din Tratatul de la Lisabona, care se \nregăsesc afișate pe pagina de internet a Senatului. \nAstfel, la punctul 27 al ordinii de zi, Proiect de hotărâre referitoare la… \n  - 32 -  (Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \n… Propunerea de Decizie a Parlamentului European și a Consiliului privind Anul european al \ntineretului 2022 – COM(2021) 634 final. \nRaport, Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDacă din partea grupurilor există înscrieri la cuvânt. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nÎl invit pe domnul senator din partea Grupului USR… (Rumoare, discuții.) să luați cuvântul. \nVă invit la microfonul 2, pentru că aici este o pulsiune… (Discuții, replici neinteligibile.) \nextraordinară. \nPăi, vă invit, chestorii, să eliminați… \n"
    },
    "79": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 74096,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75236,
        "text": " \nVă mulțumesc, doamna președintă. \nO să încerc să vorbesc puțin mai tare, ca s-o acopăr pe colega noastră care ocupă abuziv \nmicrofonul 1. \nAvem în față o propunere a Parlamentului European și a Consiliului privind Anul european al \ntineretului 2022 sau, cum ar spune un europarlamentar de succes din România, „20 22”. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nScopul propunerii este sprijinirea tinerilor în perspectivă postpandemică. Vor fi organizate o \nserie de evenimente atât la nivel local, cât și la nivel de Uniune Europeană, pentru a promova obiective \npentru tineret, cum ar fi incluziunea, egalitatea de șanse, precum și locurile de muncă de calitate. \nVedem, așadar, că Uniunea Europeană sprijină tinerii și îi promovează. \nȘi spun asta pentru că îmi amintesc un episod de acum câteva luni, în care o formațiune \nextremistă din România spunea că tinerii care  pleacă să studieze în  afară, inclusiv cei  cu burse \nErasmus, la întoarcerea în țară ar trebui să fie incluși în programe de reeducare. \nNu, dragilor, ăștia sunt tinerii care o să dezvolte România! \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75236,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 75501,
        "text": " \nVă mulțumesc. \nDacă există alte luări… o invit pe doamna profesor Sbîrnea la cuvânt. \nCa să evităm circul, vă rog, de la microfonul lateral, pentru că aici se pare că… \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "81": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 75501,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75649,
        "text": " \nVă mulțumesc frumos, doamna președintă. \nÎmi pare rău că nu pot să vorbesc de la microfonul central, pentru că… \n  - 33 -  "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75649,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 75729,
        "text": " \nÎmi cer eu scuze că aveți parte de acest circ… \n"
    },
    "83": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 75729,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75778,
        "text": " \n…a fost rechiziționat… \n"
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75778,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 75844,
        "text": " \n… dar vă vom asculta cu atenție. \n"
    },
    "85": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 75844,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75975,
        "text": " \nReferitor la punctul la care ne referim… \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75975,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 76296,
        "text": " \nNumai o secundă, doamna senator, numai o secundă. \nDacă nu o să aveți amabilitatea să v-ascultați colegii, o să rog Grupul AUR să facă apel la \ndecență din partea dumneavoastră, să vă așezați în bancă, să ne ascultăm colegii din Senat. \nDoamna senator, vă ascult cu mare atenție, vă rog. \n"
    },
    "87": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 76296,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 76932,
        "text": " \nEste un lucru deosebit, pentru că Uniunea Europeană a decis să dea prioritate tineretului în \nacest an și este conștientă de importanța bunăstării, dezvoltării și implicării tinerilor în societate. În \nacest sens, programele desfășurate, atât la nivelul Uniunii Europene, care au implicat încă din 1987, \nîncepând cu Erasmus, mobilitatea tinerilor, până la Conferința privind viitorul european, au sprijinit \ntineretul. Nu pot decât să-mi manifest aprecierea pentru acest lucru și să sperăm că în toate instituțiile \ndin țara noastră… toate instituțiile se vor implica în realizarea de activități. \nMulțumesc. \n"
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 76932,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 77329,
        "text": " \nVă mulțumesc tare mult. \nDacă mai există, din partea grupurilor parlamentare, înscrieri la cuvânt. \nDacă nu, o să lăsăm acest proiect de hotărâre la vot final. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n* \nLa punctul 28 al ordinii de zi, Proiectul… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nLa punctul 28 al ordinii de zi… \n"
    },
    "89": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 77329,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77478,
        "text": " \n(Replici neinteligibile.)… nici măcar nu sunteți președintele Senatului! Aveți obligația să… \n  - 34 -  "
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77478,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 77806,
        "text": " \nPuteți să țipați în afara sălii. Dacă nu, o să vă rog… \nDoamna Pauliuc, ați mai făcut exercițiul cu 112 pe lipsă de mască, vă rog să faceți acest \nexercițiu din nou. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVă invit afară din sală… puneți-vă mască în sala de plen! Vă rog. \n"
    },
    "91": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 77806,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77878,
        "text": " \nE dreptul meu de a vorbi! \n"
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77878,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 79192,
        "text": " \nBun. Stimați colegi, observați…  (Replici neinteligibile.) această circotecă pe care doamna \nȘoșoacă o face… (Replici neinteligibile.) sabotând ședința, dar cred…  (Replici neinteligibile.) că \nimportant e să discutăm în afara urletelor despre punctul 28 al ordinii de zi, căci țipatul nu ține loc de \nargumente. Țipatul este în alt mediu, nu în Parlament. \nVă mulțumesc. \nProiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European şi \nal Consiliului de modificare a Regulamentului (UE) nr.575/2013 și a Directivei 2014/59/UE în \nceea ce privește tratamentul prudențial al grupurilor de instituții de importanță sistemică globală cu \no strategie de rezoluție cu puncte de intrare multiple și o metodologie pentru subscrierea indirectă \nde  instrumente  eligibile  în  vederea  îndeplinirii  cerinței  minime  de  fonduri  proprii  și  datorii \neligibile – COM(2021) 665 final. \nRaportul aparține Comisiei pentru afaceri europene. \nÎncepem dezbaterile la acest punct. \nDacă din partea grupurilor parlamentare există luări de cuvânt. \nO invit la microfon – la microfonul 2 cred că este, lateral –, o invit pe doamna senator Boancă. \nLa microfonul 2, doamna senator. \nLa microfonul 2 v-am invitat, ca să nu deranjați aici onorata audiență… adunare. Vă rog. \n"
    },
    "93": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 79192,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 80032,
        "text": " \nÎn calitate de președinte al Comisiei pentru cercetarea abuzurilor din cadrul Senatului, sub \ncupola căruia ne aflăm și unde nu ar trebui să facem excese de teatru, am rugămintea către distinsa \ndoamnă vicepreședinte a acestui prezidiu, a acestui Senat, în calitatea dumneaei pe care o reprezintă, \ncu onoare de altfel, să respecte Regulamentul și, atunci când există cereri pentru a se lua cuvântul cu \nprivire la o anumită propunere legislativă, să se dea acel cuvânt oricărui senator, chiar dacă acel \nsenator, da, este sau nu pe placul doamnei vicepreședinte. \n  - 35 -  Vă rog să luați în considerare acest aspect, pentru că altfel voi fi nevoită să mă autosesizez în \ncadrul comisiei… (Rumoare, discuții.) având în vedere încălcările repetate pe care le-ați făcut astăzi \nasupra Regulamentului. \nVă mulțumesc. \n"
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 80032,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 81027,
        "text": " \nVă mulțumesc. \nInsist să… (Discuții.) o invit… numai o secundă… (Discuții.) \nVă rog să părăsiți microfonul. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nNu țipați, vă rog, aveți amabilitatea și nu mai țipați. \nO să vă spun așa: doamna Boancă, vă rog să faceți această sesizare la comisie și o să vă rog să \nexplicați  dumneavoastră  la  comisie  cum  de  folosim  de  la  microfonul  Parlamentului,  referitor  la \nparlamentari, cuvinte ca „naziști” sau „experimente naziste”… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n… și dacă Grupul AUR susține aceste exprimări… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nChestorul, o să vă rog s-o însoțiți pe stimata doamnă să părăsească sala. \n(Replici neinteligibile, discuții.) \nVă mulțumesc. \nO invit pe doamna senator Pauliuc să ia cuvântul. (Replici neinteligibile.) \nMicrofonul lateral, pentru că aici zgomotul de fond este imens. (Replici neinteligibile.) \n"
    },
    "95": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 81027,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82399,
        "text": " \nDoamna… stimați colegi… (Replici neinteligibile, rumoare, discuții.) \nDeci, stimați colegi, în momentul în care vorbim că suntem în Parlamentul României, avem de \nrespectat legi… doamna senator este un jurist și un pic mai înainte, cred că acum zece minute, v-a \njignit pe ceilalți care nu sunteți juriști, pentru că n-aveți ce căuta aici. \nPropunerea mea, doamna vicepreședintă: în momentul în care dați cuvântul pe procedură, din \npartea  fiecărui  grup  parlamentar,  să  nominalizați  liderii  și  viceliderii.  Nu  mai  dați  cuvântul  pe \nprocedură celor care nu sunt vicelideri, pentru că… (Replici neinteligibile.) asta-i legea. Ne place sau \nnu ne place, doamna… (Replici neinteligibile.) doamna senator… noi suntem chemați aici, cei care \nsunt  juriști…  (Replici  neinteligibile.)  care  sunt  juriști  așa  cum  sunteți  și  dumneavoastră  și  aveți \npretenția că sunteți un jurist care înțelegeți și respectați legea… (Replici neinteligibile.) în momentul în \ncare vă întâlniți cu copilul dumneavoastră diseară acasă, îi spuneți „astăzi, cu mândrie, dragul meu – sau \n  - 36 -  dragii mei copii –, am respectat legea în Parlamentul României și am fost un exemplu de conduită” \npentru cei care astăzi se uită la ceea ce faceți dumneavoastră. \nVă mulțumesc foarte mult. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82399,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 82840,
        "text": " \nMulțumesc, doamna președintă Pauliuc. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nDin partea Grupului USR, pe procedură, îl invit pe domnul Pălărie. \nNazistă cum sunt, vă invit pe procedură. \nAveți cuvântul, domnule senator. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nDupă care o să rog să trecem la dezbateri, încercând să ignorăm zgomotul de fond. \nVă mulțumesc. \n"
    },
    "97": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 82840,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 83926,
        "text": " \nVă mulțumesc și eu, doamna președinte de comisie. \nDoream doar să mă alătur senatorilor care o roagă pe doamna președintă a Comisiei de abuzuri \nsă se autosesizeze în mai multe tipologii de abuzuri. \nTot abuz poate să fie și utilizarea microfonului într-un fel care este, ca număr de decibeli, \ndureros pentru cei din sală. Și o spun cu toată seriozitatea, nu ca o glumă. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nÎn al doilea rând, tot la nivel de abuz – respectarea unui regulament în care utilizarea măștii de \ncătre toți colegii din Senat se aplică și doamnei președinte de la Comisia de abuzuri, și doamnei… și \nsenatorilor independenți. \nÎn al treilea rând… (Replici neinteligibile.) trebuie să existe o formulă de echilibru între luarea \nde cuvânt pe subiecte, sau pe toate subiectele, versus dezbatere conlucrativă, de tipul adversarial \npolitic… (Replici neinteligibile.) dar într-o formulă în care legile să fie mai bune, și nu legile să fie mai \nproaste, prin aceste greșeli de dezbatere parlamentară. \nVă mulțumesc foarte mult. \n"
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 83926,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 84256,
        "text": " \nMulțumesc, domnule Pălărie. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nÎncepem dezbaterile pe punctul 28. \nDacă există… doamna senator Crețu văd că a ridicat mâna. \nVă invit la microfonul central să vă susțineți punctul de vedere… \n  - 37 -  Atunci, la microfonul 4, vă rog. \n"
    },
    "99": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 84256,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85342,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nAvem, succesiv, trei documente europene care modifică pachetul Solvency II, pachetul care \nasigură, reglementează piața asigurărilor. \nLegislația este din ce în ce mai bună. Nu avem obiecții în ceea ce privește reglementarea ca \natare, nici sub aspectul proporționalității, nici sub aspectul subsidiarității. \nÎn schimb, aș vrea să ridic o problemă care este a noastră, națională. Am avut, tot succesiv, \nfalimente ale unor mari societăți din asigurări. În aceste condiții, și noi, ca Parlament, și ASF-ul, care e \nresponsabil de supravegherea pieței, trebuie să vedem ce anume se întâmplă de avem legislație din ce \nîn ce mai bună, dar falimente care n-au fost sesizate din timp de reglementator. Dacă reglementatorul \nnu are personal suficient, dacă nu are personal calificat sau, mai grav, dacă este în complicitate cu \naceste firme, atunci noi trebuie să acționăm, pentru că avem un mare număr de cetățeni care sunt \nafectați de intrarea în restructurare sau falimentul societăților de asigurări. \nMulțumesc. \n"
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85342,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 105180,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Humelnicu. \nCred că a vrut să ia cuvântul. Nu? \nBine, mulțumesc. \nDacă nu mai există înscrieri la cuvânt, trecem acest proiect la votul final. \n* \nLa punctul 29 al ordinii de zi, Proiect de hotărâre referitoare la Propunerea de Directivă a \nParlamentului European și a Consiliului de instituire a unui cadru pentru redresarea și rezoluția \nîntreprinderilor  de  asigurare  și  de  reasigurare  și  de  modificare  a  Directivelor  2002/47/CE, \n2004/25/CE,  2009/138/CE  și  (UE)  2017/1132  și  a  Regulamentelor  (UE)  nr.1094/2010  și  (UE) \nnr.648/2012 – COM(2021) 582 final. \nComisia pentru afaceri europene a elaborat raportul. \nÎncepem dezbaterile. \nDacă sunt intervenții. \nDacă nu există intervenții, acest proiect va rămâne la votul final. \n  - 38 -  * \nLa punctul 30, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean  și  a  Consiliului  de  modificare  a  Directivei  2009/138/CE  în  ceea  ce  privește \nproporționalitatea, calitatea supravegherii, raportarea, măsurile referitoare la garanțiile pe termen lung, \ninstrumentele macroprudențiale, riscurile legate de durabilitate, supravegherea la nivel de grup și \nsupravegherea transfrontalieră – COM(2021) 581 final. \nRaportul aparține Comisiei pentru afaceri europene. \nÎncepem dezbaterile. \nDacă sunt luări de cuvânt din partea grupurilor. \nConstat că nu, rămâne la vot final acest proiect. \n* \nȘi ultimul punct al ordinii de zi de astăzi, Proiect de hotărâre referitoare la Propunere de \nRegulament  al  Parlamentului  European  și  al  Consiliului  de  modificare  a  anexelor  IV  și  V  la \nRegulamentul (UE) 2019/1021 al Parlamentului European și al Consiliului privind poluanții organici \npersistenți – COM(2021) 656 final. \nComisia pentru afaceri europene a elaborat raportul. \nÎncepem dezbaterile. \nNu există înscrieri la cuvânt. \nRămâne acest proiect la votul final. \n* \nStimați colegi… \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nContinuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra \npunctelor înscrise la ordinea de zi. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. De asemenea, vă reamintesc că votul se exercită prin intermediul \nsistemului de vot hibrid. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în \naplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul \nrespectiv. În situația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin \nintermediul cardului de vot, cât și on-line – prin intermediul tabletei STS – sau prin apel telefonic, în \nmod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul \nsistemului din sala de plen – cardul de vot. \n  - 39 -  Având în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, cartele și tablete, urmează să derulăm un vot test. În acest sens, vă rog să vă \nintroduceți cardurile de vot în console și să accesați aplicația de vot. \nVă reamintesc că avem la dispoziție 30 de secunde pentru exercitarea votului. \nStimați colegi, vă rog să votați. \nPrezenți – 88 de senatori la votul test: pentru – 40, împotrivă – 7, abțineri – 35, „nu votez” – 6. \nDacă există lideri de grup care au observații cu privire la votul test. \nNu există, vă mulțumesc. \nLa punctul 1 al ordinii de zi de astăzi avem Propunerea legislativă pentru modificarea și \ncompletarea Legii nr.263/2010 privind sistemul de pensii publice. (L518/2021) \nVă reamintesc că în ședința plenului din 7 februarie a fost supus la vot raportul de respingere, \ndar nu s-a întrunit numărul necesar de voturi pentru respingerea acestuia. \nÎn aceste condiții, urmează să ne pronunțăm prin vot asupra propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog, stimați colegi senatori, să votați. \nPrezenți – 95 de senatori: voturi pentru – 62, împotrivă – 33, nicio abținere, „nu votez” – zero. \n* \nLa punctul 2 al ordinii de zi de astăzi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă \na Guvernului nr.106/2021 privind unele măsuri pentru organizarea şi funcţionarea Societăţii Române \nde Radiodifuziune şi Societăţii Române de Televiziune. (L485/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  și  a  proiectului  de  lege  privind \nrespingerea ordonanței. \nProiectul de lege face parte din categoria legilor organice. \nVă rog să votați, stimați colegi. \nPrezenți – 88 de senatori: pentru – 87, împotrivă – zero, o singură abținere, „nu votez” – zero. \n* \nLa punctul 3 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot cu privire la aprobarea \ntransmiterii  către  Camera  Deputaților,  ca  primă  Cameră  sesizată,  a  Propunerii  legislative  pentru \ncompletarea și modificarea Legii educației naționale nr.1/2011. (b497/2021) \nVă rog să votați. \nRezultatul este următorul: pentru – 92 de voturi, împotrivă – zero, o singură abținere, „nu \nvotez” – zero. \n* \nLa punctul 4 al ordinii de zi, Proiect de hotărâre referitoare la Propunerea de Regulament al \nParlamentului European și al Consiliului privind prevenirea utilizării sistemului financiar în scopul \nspălării banilor sau finanțării terorismului – COM(2021) 420 final. \n  - 40 -  Stimați colegi senatori, vă rog să votați. \nPentru – 81 de voturi, împotrivă – zero, abțineri – 14, „nu votez” – zero. \n* \nLa  punctul  5  avem  Proiectul  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și al Consiliului de instituire a Autorității pentru Combaterea Spălării Banilor \nși a Finanțării Terorismului și de modificare a Regulamentelor (UE) nr.1093/2010, (UE) nr.1094/2010 \nși (UE) nr.1095/2010 – COM(2021) 421 final. \nVă rog să votați. \n81 de voturi pentru, împotrivă – un vot, abțineri – 13, „nu votez” – zero. \n* \nLa punctul 6, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului privind informațiile care însoțesc transferurile de fonduri și de anumite \ncriptoactive (reformare) – COM(2021) 422 final. \nVă rog să votați, stimați colegi senatori. \n81 de voturi pentru, împotrivă – unul, abțineri – 13, „nu votez” – zero. \n* \nPunctul  7  al  ordinii  de  zi,  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Directivă  a \nParlamentului European și a Consiliului privind mecanismele care trebuie instituite de statele membre \npentru prevenirea utilizării sistemului financiar în scopul spălării banilor sau finanțării terorismului și \nde abrogare a Directivei (UE) 2015/849 – COM(2021) 423 final. \nStimați colegi, vă rog să votați. \nPentru – 81, împotrivă – zero, abțineri – 14, „nu votez” – zero. \n* \nUrmătorul  punct,  8  –  Proiectul  de  hotărâre  referitoare  la  Propunerea  de  Directivă  a \nParlamentului European și a Consiliului de modificare a Directivei (UE) 2019/1153 a Parlamentului \nEuropean și a Consiliului în ceea ce privește accesul autorităților competente la registrele centralizate \nde conturi bancare prin intermediul punctului unic de acces – COM(2021) 429 final. \nStimați colegi senatori, vă rog să votați. \n95 de senatori prezenți: 93 pentru, împotrivă – unul, abțineri – una, „nu votez” – zero. \n* \nLa  punctul 9, Proiectul de hotărâre privind modificarea și  completarea art.68  alin.(2) din \nRegulamentul Senatului, republicat. \nStimați colegi senatori, vă rog, vot. \nPentru – 53 de voturi, împotrivă – două, abțineri – 37, „nu votez” – zero, prezenți – 92 de \ncolegi senatori. \n  - 41 -  * \nPunctul 10 al ordinii de zi de astăzi, urmează să ne pronunțăm prin vot asupra solicitării de \nretragere din procesul legislativ a Propunerii legislative pentru completarea Ordonanței de urgență a \nGuvernului nr.57/2019 privind Codul administrativ. (L537/2021) \nSupun votului dumneavoastră solicitarea de retragere din procesul legislativ. \nVă rog să votăm. \n94 de colegi senatori prezenți: pentru – 93, împotrivă – zero, o singură abținere, „nu votez” – zero. \n* \nLa punctul 11 urmează să ne pronunțăm prin vot asupra aprobării prelungirii la 60 de zile a \ntermenului de dezbatere și adoptare a Proiectului de lege privind unele măsuri de ocrotire pentru \npersoanele cu dizabilități intelectuale și psihosociale. (L541/2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog, vot. \nPentru – 95 de voturi, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nLa punctul următor, 12, al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de \nurgenţă a Guvernului nr.133/2021 privind gestionarea financiară a fondurilor europene pentru perioada \nde programare 2021 – 2027 alocate României din Fondul european de dezvoltare regională, Fondul de \ncoeziune, Fondul social european Plus, Fondul pentru o tranziție justă. (L1/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, a \nproiectului  de  lege  pentru  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raport. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog, vot. \nPentru – 81 de voturi, împotrivă – un vot, abțineri – 13, „nu votez” – zero. \n* \nLa punctul 13, Propunerea legislativă privind reglementarea statutului personalului contractual \ncare, în perioada stării de alertă, a fost încadrat pe perioadă determinată. (L512/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu un amendament admis, și \na propunerii legislative, astfel cum se propune a fi modificată prin amendamentul din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați, stimați colegi senatori. \nPrezenți – 94: pentru – 66, împotrivă – 27, o singură abținere, „nu votez” – zero. \n  - 42 -  * \nLa punctul 14 al ordinii de zi, Propunerea legislativă privind registrul comerţului şi registrul \npersoanelor juridice fără scop lucrativ. (L515/2021) \nUrmează să ne pronunțăm printr-un vot asupra raportului de respingere, respectiv respingerea \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog, vot. \n87 de senatori pentru, împotrivă – 6, abțineri – zero, „nu votez” – unul. \n* \nLa  punctul  15,  Propunerea  legislativă  privind  registrul  comerţului  şi  registrul  persoanelor \njuridice fără scop lucrativ. \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative… (Discuții.) \nDa, scuzați-mă! \nPunctul 15, Propunerea legislativă pentru modificarea Legii nr.33/2007 privind organizarea și \ndesfășurarea alegerilor pentru Parlamentul European. (L516/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea este din categoria legilor organice. \nVă rog să votați. \nPrezenți – 95 de colegi senatori: pentru – 51, împotrivă – 12, abțineri – 32, „nu votez” – zero. \n* \nLa punctul 16, Propunerea legislativă pentru modificarea și completarea Legii nr.24 din 27 martie \n2000  (republicată)  privind  normele  de  tehnică  legislativă  pentru  elaborarea  actelor  normative, \npublicată în Monitorul Oficial al României, Partea I, nr.260 din 21 aprilie 2010. (L517/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \nPentru – 58 de voturi, împotrivă – un vot, abțineri – 12, „nu votez” – zero, prezenți – 95… \nS-a actualizat numărul de voturi. \nPentru – 82 de voturi, împotrivă – unul, abțineri – 12, prezenți – 95 de colegi. \n  - 43 -  * \nLa punctul 17 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.136/2021  pentru  modificarea  anexei  nr.6  la  Ordonanța  de  urgență  a  Guvernului \nnr.196/2005 privind Fondul pentru mediu. (L3/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog, vot. \nPentru – 93 de voturi, împotrivă – un singur vot, zero abțineri, zero „nu votez”. \n* \nPunctul 18 al ordinii de zi de astăzi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.135/2021 privind unele măsuri  pentru susținerea  activității  aeroporturilor regionale \npentru care consiliile județene au calitatea de autoritate publică tutelară. (L2/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați, stimați colegi. \n92 de voturi… 93, chiar acum, pentru, împotrivă – un vot, abțineri – un vot. \n* \nLa punctul 19 al ordinii de zi, Propunerea legislativă pentru modificarea Legii nr.202/2006 \nprivind organizarea și funcționarea Agenției Naționale pentru Ocuparea Forței de Muncă. (L534/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \nPentru – 51 de voturi, împotrivă – 42, o singură abținere, „nu votez” – zero. \n* \nPunctul  20  al  ordinii  de  zi,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului  nr.145/2021  pentru  prorogarea  unor  termene  prevăzute  în  Legea  nr.95/2006  privind \nreforma în domeniul sănătății. (L13/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog, vot. \n  - 44 -  69 de voturi pentru, împotrivă – zero, abțineri – 26, „nu votez” – niciun coleg. \nLa punctul 21 știți că a fost votul de retrimitere la comisie. \n* \nLa  următorul  punct,  Propunerea  legislativă  pentru  modificarea  Legii  nr.61/1993  privind \nalocația de stat pentru copii, republicată. (L558/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nVă rog, vot. \n93 de senatori prezenți: pentru – 79, împotrivă – 14, zero abțineri, zero „nu votez”. \n* \nLa următorul punct al ordinii de zi, Propunerea legislativă pentru completarea anexei nr.VIII, \nfamilia ocupațională de funcții bugetare „administrație”, din Legea-cadru nr.153 din 28 iunie 2017 \nprivind salarizarea personalului plătit din fonduri publice. (L560/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \n93 de senatori prezenți: pentru – 67, împotrivă – zero, abțineri – 26, „nu votez” – zero. \n* \nLa punctul 24 al ordinii de zi, Propunerea legislativă pentru abrogarea Legii nr.55/2020 privind \nunele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. (L565/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nVă rog, vot. \n51 de voturi pentru… 78, s-a actualizat acum consola, 78 de voturi pentru, 14 împotrivă, \nzero abțineri, zero „nu votez”, prezenți – 92. \n* \nUrmătorul punct al ordinii de zi, Propunerea legislativă pentru modificarea Legii nr.95/2006 \nprivind reforma în domeniul sănătății, republicată. (L563/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \n  - 45 -  Vă rog să votați. \n94 de colegi senatori prezenți: pentru – 80, împotrivă – 14, zero abțineri, zero „nu votez”. \n* \nPunctul  26,  Proiectul  de  hotărâre  referitoare  la  Comunicare  a  Comisiei  către  Parlamentul \nEuropean, Consiliu, Comitetul Economic şi Social European şi Comitetul Regiunilor – Programul de \nlucru al Comisiei pentru 2022 – Împreună pentru o Europă mai puternică – COM(2021) 645 final. \nVă rog, vot. \n79 de voturi…, împotrivă – 13, abțineri – zero, „nu votez” – zero. \n* \nPunctul următor al ordinii de zi este Proiect de hotărâre referitoare la Propunerea de Decizie a \nParlamentului European şi a Consiliului privind Anul european al tineretului 2022 – COM(2021) 634 final. \nVă rog să votați. \n92 de voturi pentru, împotrivă – zero, abțineri – una, „nu votez” – zero. \n* \nLa punctul 28 al ordinii de zi, Proiectul de hotărâre referitoare la Propunerea de Regulament al \nParlamentului European şi  al  Consiliului de modificare  a Regulamentului (UE) nr.575/2013  și  a \nDirectivei  2014/59/UE  în  ceea  ce  privește  tratamentul  prudențial  al  grupurilor  de  instituții  de \nimportanță sistemică globală cu o strategie de rezoluție cu puncte de intrare multiple și o metodologie \npentru subscrierea indirectă de instrumente eligibile în vederea îndeplinirii cerinței minime de fonduri \nproprii și datorii eligibile – COM(2021) 665 final. \nVă rog să votați. \n77 de voturi pentru, împotrivă – un vot, abțineri – 13, „nu votez” – zero, prezenți – 91 de senatori. \n* \nUrmătorul punct se referă la Proiectul de hotărâre referitoare la Propunerea de Directivă a \nParlamentului European și a Consiliului de instituire a unui cadru pentru redresarea și rezoluția \nîntreprinderilor  de  asigurare  și  de  reasigurare  și  de  modificare  a  Directivelor  2002/47/CE, \n2004/25/CE, 2009/138/CE și (UE) 2017/1132 și a Regulamentelor (UE) nr.1094/2010 și (UE) \nnr.648/2012 – COM(2021) 582 final. \nVă rog, vot. \n75 de voturi pentru, împotrivă – 14, abțineri – zero, „nu votez” – zero. \n* \nPunctul 30 al ordinii de zi, Proiectul de hotărâre referitoare la Propunerea de Directivă a \nParlamentului European și a Consiliului de modificare a Directivei 2009/138/CE în ceea ce privește \nproporționalitatea, calitatea supravegherii, raportarea, măsurile referitoare la garanțiile pe termen lung, \n  - 46 -  instrumentele macroprudențiale, riscurile legate de durabilitate, supravegherea la nivel de grup și \nsupravegherea transfrontalieră – COM(2021) 581 final. \nVă rog, stimați colegi senatori, vot. \n77 de voturi pentru, 14 împotrivă, abțineri – zero, „nu votez” – zero, 91 de senatori prezenți. \n* \nUltimul punct al ordinii de zi, Proiect de hotărâre referitoare la Propunere de Regulament \nal Parlamentului European și al Consiliului de modificare a anexelor IV și V la Regulamentul \n(UE) 2019/1021 al Parlamentului European și al Consiliului privind poluanții organici persistenți \n– COM(2021) 656 final. \nVă rog, vot, stimați colegi. \n87 de voturi pentru, împotrivă – un vot, abțineri – un vot, „nu votez” – zero, prezenți – 89 de colegi. \n* \nO să rog liderii de grup să se organizeze pentru a urma apelul nominal telefonic. \nÎn același timp, la final de ședință, dați-mi voie să vă cer eu scuze, în calitate de președinte de \nședință, pentru momentul lipsit de solemnitate și decență generat de un coleg și să vă mulțumesc \npentru disocierea de genul acesta de comportament. \n(Replici neinteligibile, rumoare, discuții.) \nCred că e limpede cât de necesară este modificarea de Regulament. \nÎl rog pe domnul senator Radu Oprea să ia cuvântul pentru o intervenție. \nUrmează liderul de grup UDMR, domnul Turos, imediat după. \nVă rog să vă pregătiți, secretariatul, pentru apel telefonic. \nVă rog, domnule lider. \n"
    },
    "101": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 105180,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 106687,
        "text": " \nMulțumesc, doamna președinte. \nPentru că sunt două noi comisii, voiam să anunț modificări în comisiile permanente, după \ncum urmează: \n- Comisia pentru antreprenoriat și turism – membri vor fi Genoiu Mihail, Fulgeanu-Moagher \nLaura-Mihaela, Vlașin Sorin, Mocioalcă Ion; domnul Genoiu Mihail va prelua funcția de vicepreședinte; \n- la Comisia pentru tineret și sport – domnul Matei Constantin-Bogdan, Rujan Ion-Cristinel, \nFirea  Gabriela,  Mihai  Alfred-Laurențiu-Antonio;  Matei  Constantin-Bogdan  va  prelua  funcția  de \npreședinte, iar domnul Rujan pe cea de secretar; \n- la Comisia economică, industrii și servicii, domnul Zamfir Daniel-Cătălin va prelua funcția de \npreședinte, iar Vlașin Sorin pe cea de vicepreședinte; \n  - 47 -  - la Comisia pentru muncă, familie și protecție socială, în locul doamnei Firea Gabriela va intra \ndoamna Georgescu Laura, care va prelua și funcția de secretar; \n- la Comisia pentru drepturile omului, egalitate de șanse, culte și minorități, în locul domnului \nStroe Felix va fi domnul Dunca Marius-Alexandru; \n- la Comisia de mediu, domnul Dunca Marius-Alexandru va fi în locul domnului Matieș \nCălin-Gheorghe; \n- la Comisia de regulament, în locul domnului Matei Constantin-Bogdan va fi domnul senator \nAzamfirei Leonard, care va prelua funcția de președinte; \n- iar la Comisia de energie, infrastructură energetică și resurse minerale, în locul domnului \nRujan Ion-Cristinel voi intra eu, subsemnatul, Oprea Ștefan-Radu. \nVă mulțumesc. \n"
    },
    "102": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 106687,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 106902,
        "text": " \nMulțumesc. \nO să luăm act de aceste modificări după votul pe care colegii senatori îl vor da și prin apel telefonic. \nÎl rog pe liderul Grupului UDMR să facă anunțul de la microfon. \n"
    },
    "103": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 106902,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107492,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nÎn cele două comisii nou înființate, UDMR va avea reprezentanți în felul următor: \n- Comisia tineret și sport – domnul senator Antal Loránt; \n- Comisia pentru antreprenoriat și turism – domnul senator László Attila. \nTotodată, în Comisia pentru mediu, în locul doamnei Kovács Irina Elisabeta va fi domnul \nsenator Fejér László-Ődőn. Iar în Comisia pentru drepturile omului, în locul domnului senator László \nAttila va fi doamna senator Kovács Irina Elisabeta și ea va ocupa funcția de vicepreședinte. \nVă mulțumesc. \n"
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107492,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 107715,
        "text": " \nMulțumesc, domnule lider. \nVă rog, stimați colegi, să dăm un vot pe modificarea în grupuri a acestor… \nVă rog, mai are de făcut completări liderul USR. \nDomnule Radu Mihail, aveți cuvântul. \n"
    },
    "105": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 107715,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107865,
        "text": " \nVă mulțumesc. \nPentru Comisia de tineret și sport – vicepreședinte din partea USR, domnul Dan Ivan. \nMulțumesc. \n  - 48 -  "
    },
    "106": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107865,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 111285,
        "text": " \nMulțumesc. \nAceste modificări trebuie supuse votului colegilor senatori. \nCine este pentru? (Discuții.) \nCine este împotrivă? (Discuții.) \nNu avem abțineri, nu avem voturi împotrivă. \nVă mulțumesc pentru votul dumneavoastră, stimați colegi. \n* \nDați-mi voie să citesc o notă pentru exercitarea de către parlamentari a dreptului de sesizare \na Curţii Constituţionale. \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea  Curţii  Constituţionale,  s-au  depus  la  Secretariatul  General  al  Senatului,  în  vederea \nexercitării de către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n 1. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.11/2021 pentru aprobarea \nschemelor de plăți și a unor instrumente de garantare care se aplică în agricultură în anii 2021 și \n2022 – procedură de urgență; \n 2. Lege pentru modificarea şi completarea Legii nr.311/2015 privind schemele de garantare a \ndepozitelor şi Fondul de garantare a depozitelor bancare – procedură de urgență; \n3. Lege pentru modificarea şi  completarea unor acte normative şi pentru stabilirea unor \nmăsuri  financiare  în  domeniul  unor  programe  gestionate  de  Ministerul  Dezvoltării,  Lucrărilor \nPublice şi Administraţiei; \n4. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.45/2021 privind acordarea \nunor gratuități anumitor categorii de participanți la Campionatul European de Fotbal 2020 – procedură \nde urgență; \n5.  Lege  privind  aprobarea  plăţii  cotizaţiei  anuale  de  participare  a  Autorităţii  Electorale \nPermanente ca membru cu drepturi depline la Reţeaua de Competenţe Electorale Francofone (RECEF). \nTermenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi de \ncinci pentru legile adoptate în procedură de drept comun de la data depunerii – astăzi, 14 februarie 2022. \nTermenele se calculează luând în considerare ziua anunţului – data de astăzi, 14  februarie 2022. \n(Discuții la prezidiu.) \nMulțumesc. \n* \nContinuăm  ședința  cu  o  notă  privind  adoptarea  tacită,  prin  împlinirea  termenului  pentru \ndezbatere și adoptare la 10 și 12 februarie 2022, a unor inițiative legislative. \n  - 49 -  Această notă este afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.149 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n* \nDe asemenea, pe ordinea de zi avem Raportul asupra petițiilor primite la Comisia pentru \ncercetarea abuzurilor, combaterea corupției și petiții în trimestrul al IV-lea al anului 2021. \nStimați colegi, \nVă reamintesc că, în conformitate cu art.187 alin.(3) din Regulamentul Senatului, Comisia \npentru cercetarea abuzurilor, combaterea corupției și petiții prezintă trimestrial Biroului permanent un \nraport asupra petițiilor primite și asupra modului de soluționare a acestora. De asemenea, vă informez \ncă raportul e afișat pe pagina de internet a Senatului. \nLucrările plenului, cu această lectură, au fost, în parte, epuizate. \n* * \nTrecem la votul prin apel telefonic. \nÎl rog pe secretarul Eugen Pîrvulescu să facă aceste demersuri. \nMulțumesc. \n"
    },
    "107": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 111285,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 111627,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nÎncepem votul telefonic… dacă sunt și colegii de la tehnic pregătiți. Haideți, vă rog. \nMai aștept câteva secunde, nicio problemă, vă rog. \nCând sunt tinerii pregătiți pentru votul telefonic, începem. \nAntal István-Loránt, Badea Viorel-Riceard, Banu Claudia, vă rog. \n"
    },
    "108": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 111627,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 111840,
        "text": " \nBună ziua! \nSunt Antal István-Loránt, senator UDMR, la punctele 14 și 19 votul meu este contra, iar la \ncelelalte puncte de pe ordinea de zi votez pentru. \nVă mulțumesc, la revedere! \n"
    },
    "109": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 111840,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 112019,
        "text": " \nMulțumim, domnule senator, am reținut: 14 și 19 – contra, restul – pentru. \nMulțumim frumos. \nBadea Viorel-Riceard, Banu Claudia, Bica Dănuț. \n  - 50 -  "
    },
    "110": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 112019,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 112189,
        "text": " \nBună ziua! \nSenatorul Viorel Badea sunt, votul meu este următorul: de la punctul 1 la punctul 31 – pentru, \niar la punctul 19 – împotrivă. \n"
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 112189,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 112270,
        "text": " \nMulțumim. \nBanu Claudia, Bica Dănuț, Bumb Sorin-Ioan. \n"
    },
    "112": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 112270,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 112465,
        "text": " \n… (Neinteligibil.) Banu, Circumscripția nr.40 Vâlcea, votul meu este pentru la toate punctele de \npe ordinea de zi, cu excepția punctului 19, unde votez împotrivă. \n"
    },
    "113": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 112465,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 112570,
        "text": " \nMulțumim, doamna senator. \nBica Dănuț, Bumb Sorin, Cadariu Constantin-Daniel. \n"
    },
    "114": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 112570,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 112827,
        "text": " \nBună ziua! \nSunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, la toate punctele \nînscrise pe ordinea de zi votul meu este pentru, cu excepția punctului 19, la care votez împotriva \nraportului de admitere. \nMulțumesc. \n"
    },
    "115": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 112827,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 112937,
        "text": " \nMulțumim, domnule senator. \nBumb Sorin, Cadariu Constantin, Chirteș Ioan-Cristian. \n"
    },
    "116": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 112937,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 113127,
        "text": " \nBună ziua! \nSunt Sorin-Ioan Bumb, senator de Alba, și votez pentru la toate punctele de pe ordinea de zi, în \nafara punctului 19, unde votez împotrivă. \nMulțumesc. \n"
    },
    "117": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 113127,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 113278,
        "text": " \nMulțumim. Mulțumim, domnule senator. \nDomnul ministru Cadariu, Chirteș Ioan, apoi Cîmpeanu Sorin, ministrul învățământului. \n"
    },
    "118": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 113278,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 113472,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este: împotrivă la punctul 19, pentru la \ncelelalte puncte de pe ordinea de zi. \n  - 51 -  "
    },
    "119": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 113472,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 113584,
        "text": " \nMulțumim, domnule ministru. \nChirteș Ioan-Cristian, Cîmpeanu Sorin, Corlățean Titus. \n"
    },
    "120": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 113584,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 113813,
        "text": " \nBună ziua! \nSenator PNL de Mureș Cristian Chirteș, votul meu este astfel: de la punctul 1 la 18 – pentru, \n19 – împotrivă, iar restul sunt pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "121": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 113813,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 113931,
        "text": " \nMulțumim și noi, domnule senator. \nCîmpeanu Sorin, Corlățean Titus, Cristescu Ionel-Dănuț. \n"
    },
    "122": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 113931,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 114094,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu este pentru de la punctul 1 la punctul 31, excepție \npunctul 19, unde votul meu este împotrivă. \n"
    },
    "123": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 114094,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 114190,
        "text": " \nMulțumim, domnule ministru. \nCorlățean Titus, Cristescu Ionel-Dănuț. \n"
    },
    "124": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 114190,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 114433,
        "text": " \nBună ziua! \nTitus Corlățean, senator PSD de Dâmbovița, votul meu este pentru la toate punctele de pe \nordinea de zi, cu excepția punctului 1, unde votul meu este împotrivă, punctului 15 – abținere și \n19 – împotrivă. \n"
    },
    "125": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 114433,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 114555,
        "text": " \nMulțumim, domnule Titus Corlățean. \nCristescu Ionel-Dănuț, Cristina Ioan, Cseke Attila-Zoltan. \n"
    },
    "126": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 114555,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 115105,
        "text": " \nBună seara! \nSenator de Teleorman Cristescu Ionel-Dănuț, votul meu este următorul: la punctul 1 – contra, la \npunctul 2 – pentru, la punctul 3 – pentru, de la punctul 4 la punctul 8 – pentru, la punctul 9 – pentru, la \npunctul 10 – pentru, 11 – pentru, 12 – pentru, 13 – pentru, 14 – pentru, 15 – abținere, 16 – pentru, \n17 – pentru, 18 – pentru, 19 – contra, 20 – pentru, la punctul 21 – retrimitere la comisie, 22 – pentru, \n23 – pentru, 24 – pentru, 25 – pentru și de la 26 la 31 – pentru. \nVă mulțumesc. \n  - 52 -  "
    },
    "127": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 115105,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 115505,
        "text": " \nMulțumim, domnule senator de Teleorman Cristescu Ioan. \nCseke Attila, Dunca Marius, vă rog. (Discuții.) \nNu răspunde Cristina Ioan. \nCseke Attila, Dunca Marius, Fenechiu Cătălin, vă rog. (Discuții.) \nNu răspunde nici domnul Cseke, mergem mai departe. \nPe domnul Cristina Ioan îl tăiem, pentru că a votat cu cartela în sală. \nDunca Marius, Fenechiu Cătălin, Firea Gabriela. \n"
    },
    "128": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 115505,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 115733,
        "text": " \nDunca Marius-Alexandru, senator PSD Brașov, votul meu este următorul: la punctul 1 – contra, \npunctul 15 – abținere, punctul 19 – contra, iar restul punctelor înscrise pe ordinea de zi – pentru. \n"
    },
    "129": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 115733,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 115852,
        "text": " \nMulțumim frumos, domnule Marius Dunca. \nFenechiu Cătălin, Firea Gabriela, Fulgeanu-Moagher. \n"
    },
    "130": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 115852,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 115896,
        "text": " \nPot vota? \n"
    },
    "131": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 115896,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 115931,
        "text": " \nVă rog. \n"
    },
    "132": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 115931,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 116273,
        "text": " \nSunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, Grupul parlamentar al Partidului \nNațional Liberal, votul meu este pentru la toate punctele de pe ordinea de zi, cu excepția punctului 19, \nunde votez împotrivă. \nPentru claritate, repet: 19 – împotrivă, la restul – toate pentru. \nMulțumesc frumos. \n"
    },
    "133": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 116273,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 116393,
        "text": " \nAm reținut, domnule lider, mulțumim frumos. \nFirea Gabriela, Fulgeanu-Moagher, Guran Virgil. \n"
    },
    "134": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 116393,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 116502,
        "text": " \nMulțumesc. \nBună seara! \nGabriela Firea, senator PSD București, voturile mele sunt… \n"
    },
    "135": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 116502,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 116560,
        "text": " \nVă rog, nu vă auzim. \n  - 53 -  "
    },
    "136": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 116560,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 117097,
        "text": " \nLa punctul 1 – contra, la punctul 2 – pentru, la punctul 3 – pentru, la punctul 4 pe ordinea \nde zi – pentru, de asemenea, la punctul 5 – pentru, la punctul 9 – pentru, punctul 10 – pentru, punctul 11 \n– pentru, punctul 12 – pentru, punctul 13 – pentru, punctul 14 – pentru, punctul 15 – abținere, \npunctul 16 – pentru, punctul 17 – pentru, punctul 18 – pentru, punctul 19 – pentru, punctul 20 – pentru, \npunctul 21 – retransmis la comisie, punctul 22 – vot pentru, punctul 23 – vot pentru, punctul 24 – pentru… \n"
    },
    "137": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 117097,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 117238,
        "text": " \nNumai puțin, la punctul 19 nu am reținut bine, doamna Firea, vă rog, încă o dată. \nPunctul 19, vă rog din suflet. \n"
    },
    "138": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 117238,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 117317,
        "text": " \n19 – contra, 20 – pentru, 21 – retransmis la comisie… \n"
    },
    "139": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 117317,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 117636,
        "text": " \nE în regulă. E în regulă. E în regulă. \nE în regulă. Lăsați-o până la capăt pe doamna. E în regulă. \nSă termine până la capăt, da. OK. Eu doar la 19 am vrut să lămuresc, că mi s-a părut că a spus \n„pentru” prima dată și a doua oară a fost „contra”. \nSă continue… (Discuții.) de la 21 încolo. \n"
    },
    "140": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 117636,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 117755,
        "text": " \nPunctul 20 – pentru, 21 – retrimis la comisie, 22 – pentru, 23 – pentru, 24, 25, 26 – pentru… \n"
    },
    "141": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 117755,
        "end_text": "Din sală:",
        "end_index": 118235,
        "text": " \n27, 28, 29, 30, 31. \nPână la 31, doamna Firea, „pentru”, da? \nNu ne aude. (Discuții.) \nDe la 25. Dacă mai revine, continuăm votul de la 25. Dacă nu, o luăm în apelul doi. \nAți reușit să faceți încă o dată? Vă rog. \nNe cerem scuze, doamna Firea, dar trebuie să votați de la 25 la 31. \nLuați un alt telefon, dacă se poate. \nFulgeanu-Moagher, Guran Virgil, Hatos Adrian. \nVă rog să-i explicați doamnei prin telefon, vă rog mult, da? Ca să nu considere că… \n"
    },
    "142": {
        "start_text": "Din sală:",
        "start_index": 118235,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 118295,
        "text": " Putem să o luăm pe doamna Fulgeanu? Că așteaptă. \n"
    },
    "143": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 118295,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 118403,
        "text": " \nVă rog, vă rog, vă rog, doamna… ne cerem scuze, doamna Firea. \nVă rog. \n  - 54 -  "
    },
    "144": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 118403,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 118721,
        "text": " \nBună ziua! \nLaura Moagher Fulgeanu, senator Circumscripția nr.31 Prahova, votul meu este următorul: \n1 – contra, de la 2 la 14 – pentru, 15 – abținere, de la 16 până la 20… nu, până la 18 – pentru, 19 – contra, \n20 – pentru, 22 până la 25 – pentru, 26 – pentru. \nVă mulțumesc. \n"
    },
    "145": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 118721,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 118801,
        "text": " \nȘi până la 31, doamna Fulgeanu, vă rog, vă rog mult. \n"
    },
    "146": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 118801,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 118863,
        "text": " \nPână la 31 – pentru. \n"
    },
    "147": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 118863,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 119035,
        "text": " \nMulțumim frumos, mulțumim mult. \nDacă v-ați lămurit cu doamna Firea, să înțeleagă că ar trebui să voteze și celelalte puncte. \nDacă nu… \nVă rog. \n"
    },
    "148": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 119035,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 119254,
        "text": " \nPunctul 3 – pentru, punctele 4, 5, 6… (Neinteligibil.) 8 – pentru, 9… (Neinteligibil.), de \nasemenea… (Neinteligibil.), punctul 10… (Neinteligibil.), iar punctele… (Neinteligibil.) 31 – pentru. \n"
    },
    "149": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 119254,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 119455,
        "text": " \nAm reținut. \nMulțumim frumos. \nDe la 25 la 31 – pentru. \nMulțumim mult. \nMergem mai departe, Guran Virgil, Hatos Adrian, vă rog. \nAm reținut foarte greu votul doamnei Firea. \n"
    },
    "150": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 119455,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 119567,
        "text": " \nBună seara! \nSenator Virgil Guran, la punctul 19 – împotrivă, celelalte puncte – pentru. \n"
    },
    "151": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 119567,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 119682,
        "text": " \nMulțumim, domnule Guran. \nHatos Adrian, Muntean Lucica Dina, Nazare Alexandru. \nVă rog. \n"
    },
    "152": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 119682,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 119870,
        "text": " \nBună seara! \nAdrian Hatos sunt, senator PNL de Bihor, votez pentru la toate punctele de pe ordinea de zi, cu \nexcepția punctului 19, unde votez împotrivă. \n  - 55 -  "
    },
    "153": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 119870,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 119978,
        "text": " \nMulțumim, domnule Hatos. \nMuntean Lucica Dina, Nazare Alexandru, Pandea Ciprian. \n"
    },
    "154": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 119978,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 120234,
        "text": " \nBună seara! \nSunt Lucica Dina Muntean, senator PNL Hunedoara, și votul meu de astăzi este următorul: de \nla punctul 1 până la punctul 31 inclusiv votez pentru, cu excepția punctului 19, la care votez împotrivă. \nVă mulțumesc. \n"
    },
    "155": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 120234,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 120325,
        "text": " \nVă mulțumim, doamna senator. \nNazare Alexandru, Pandea Ciprian. \n"
    },
    "156": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 120325,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 120477,
        "text": " \nBună ziua! \nAlexandru Nazare mă numesc, votez de la punctul 1 la 31 pentru, cu excepția punctului 19, \nunde votez împotrivă. \n"
    },
    "157": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 120477,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 120583,
        "text": " \nMulțumim, domnule ministru. \nPandea Ciprian, Petcu Toma, Pistru-Eusebiu Manea. \n"
    },
    "158": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 120583,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 120770,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe ordinea \nde zi, exceptând punctul 19, unde voi vota împotrivă. \n"
    },
    "159": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 120770,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 120882,
        "text": " \nMulțumim, domnule Ciprian Pandea. \nVă rog, Petcu Toma, Pistru Eusebiu, Popa Maricel. \n"
    },
    "160": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 120882,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 120915,
        "text": " \nAlo! \n"
    },
    "161": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 120915,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 120950,
        "text": " \nVă rog. \n"
    },
    "162": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 120950,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 121146,
        "text": " \nBună ziua! \nPetcu Toma, senator Circumscripția nr.19 Giurgiu, PNL, votez pentru la toate punctele de pe \nordinea de zi, cu excepția punctului 19, unde votez împotrivă. \n"
    },
    "163": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 121146,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 121249,
        "text": " \nMulțumim frumos. \nPistru Eusebiu, Popa Maricel, Pufu Vlad-Mircea. \n  - 56 -  "
    },
    "164": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 121249,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 121643,
        "text": " \nBună ziua! \nEusebiu Pistru, senator PSD Arad, la punctul 1 – contra, la punctul 2 – pentru, punctul 3 – pentru, \npunctul 4 – pentru, punctul 9 – pentru… (Neinteligibil.) 11, 12, 13, 14 – pentru, 15 – abținere… \n(Neinteligibil.) 17, 18 – pentru, 19 – contra, 20 – pentru, 21 – retrimitere la comisie, 22, 23, 24, 25 \n– pentru, 27 – pentru. \nMulțumesc. (Discuții.) \n"
    },
    "165": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 121643,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 121785,
        "text": " \n5 – 9 și 26 – 31, vă rog. Punctul 5 – punctul 9, de la 26 la 31. (Discuții.) \n5 – 9 și de la 26 la 31. (Discuții.) \n"
    },
    "166": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 121785,
        "end_text": "Din sală:",
        "end_index": 121853,
        "text": " \nDa. 26, 27, 28, 29, 30, 31 – pentru. \n"
    },
    "167": {
        "start_text": "Din sală:",
        "start_index": 121853,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 121912,
        "text": " Și de la 5 la 9, domnule senator, de la 5 la 9. \n"
    },
    "168": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 121912,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 121949,
        "text": " \n„Pentru”. \n"
    },
    "169": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 121949,
        "end_text": "Domnul Eugen Pîrvulescu",
        "end_index": 122019,
        "text": " \nDe la punctul 5 la punctul 9 – pentru. \n"
    },
    "170": {
        "start_text": "Domnul Eugen Pîrvulescu",
        "start_index": 122019,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 122230,
        "text": ": \nMulțumim frumos. \nAm reținut. Mai greu cu conexiunea astăzi, dar până la urmă reușim. \nPopa Maricel, Pufu Vlad-Mircea, Puiu Ovidiu. \nTrebuie să înțelegem și… (Neinteligibil.) \nVă rog. \n"
    },
    "171": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 122230,
        "end_text": "Domnul Eugen Pîrvulescu",
        "end_index": 122668,
        "text": " \nBună seara! \nSunt senator Maricel Popa și prezint următorul vot: la punctul 1 – contra, punctul 2 – pentru, \npunctul 3 – pentru, 4-8 – pentru, 9 – pentru, 10 – pentru, 11 – pentru, 12 – pentru, 13 – pentru, 14 – pentru, \n15 – abținere, 16 – pentru, 17 – pentru, 18 – pentru, 19 – împotrivă, 20 – pentru, 21 – retrimitere la \ncomisie, 22 – pentru, 23 – pentru, 24 – pentru, 25 – pentru și COM-urile, 26-31 – pentru. \n"
    },
    "172": {
        "start_text": "Domnul Eugen Pîrvulescu",
        "start_index": 122668,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 122791,
        "text": ": \nMulțumim frumos, domnule Popa Maricel. \nPufu Vlad-Mircea, Puiu Ovidiu, Purcărin Bianca-Mihaela. \n"
    },
    "173": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 122791,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 123014,
        "text": " \nBună ziua, dragi colegi! \nVlad-Mircea Pufu, senator PNL de Buzău, astăzi votul meu este următorul: împotrivă – punctul \n19 și pentru – la toate punctele de pe ordinea de zi. \n  - 57 -  Mulțumesc. \n"
    },
    "174": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 123014,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 123116,
        "text": " \nMulțumim, domnule Mircea Vlad Pufu. \nPuiu Ovidiu, Purcărin Bianca, vă rog. \n"
    },
    "175": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 123116,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 123376,
        "text": " \nOvidiu Puiu, senator PSD Argeș, votul meu pentru astă-seară este următorul: la punctele 1 și \n19 – contra, la punctul 15 – abținere, iar la toate celelalte puncte aflate pe ordinea de zi votul meu \neste pentru. \nMulțumesc. \nO seară bună! \n"
    },
    "176": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 123376,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 123459,
        "text": " \nMulțumim frumos. \nPurcărin Bianca, Rujan Ion-Cristinel. \n"
    },
    "177": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 123459,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 123680,
        "text": " \nBună ziua! \nBianca Purcărin, PSD Bacău, 1 – contra, 2-14 – pentru, 15 – abținere, 16-18 – pentru, 19 – contra, \n20 – pentru, de la 22 la 25 – pentru, de la 26 la 31 – pentru. \nMulțumesc. \n"
    },
    "178": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 123680,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 123777,
        "text": " \nMulțumim și noi. \nRujan Ion-Cristinel, Scarlat George, Scântei Laura. \n"
    },
    "179": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 123777,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 124064,
        "text": " \nBună seara! \nRujan Ion-Cristinel, senator PSD de Gorj, votul meu este după cum urmează: la punctul 1 – contra, \nla punctul 19 – contra, la punctul 15 – abținere, în rest, la toate celelalte puncte de pe ordinea de zi \nvoturile mele sunt pentru. \nMulțumesc. \n"
    },
    "180": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 124064,
        "end_text": "Domnul George Scarlat:",
        "end_index": 124151,
        "text": " \nMulțumim și noi. \nScarlat George, Scântei Laura, Stan Ioan. \n"
    },
    "181": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 124151,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 124372,
        "text": " \nBună seara tuturor! \nGeorge Scarlat, senator Circumscripția nr.18 Galați, votul meu de astăzi este: împotrivă – la \npunctul 19 și pentru – la toate celelalte puncte de pe ordinea de zi. \n  - 58 -  "
    },
    "182": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 124372,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 124584,
        "text": " \nMulțumim, domnule senator de Galați. \nIulia Scântei, vă rog, apoi Stan Ioan. \nIulia Scântei nu răspunde. O să o rugăm să răspundă la apelul doi. \nStan Ioan, Tánczos Barna, Țapu Nazare. \n"
    },
    "183": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 124584,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 124815,
        "text": " \nBună ziua! \nSenator Ioan Stan, la punctele 1 și 19 votez contra, la punctul 15 – abținere, la 21 – retrimitere \nla comisie și la restul punctelor aflate pe ordinea de zi votez pentru. \nVă mulțumesc. \nO zi bună! \n"
    },
    "184": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 124815,
        "end_text": "Din sală:",
        "end_index": 124930,
        "text": " \nMulțumim și noi. \nSeară bună! Doamne ajută! \nTánczos Barna, Țapu Nazare, Veștea Mihail. \n"
    },
    "185": {
        "start_text": "Din sală:",
        "start_index": 124930,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 124969,
        "text": " Nu răspunde domnul Tánczos. \n"
    },
    "186": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 124969,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 125083,
        "text": " \nE ocupat cu mediul… da, înconjurător. \nȚapu Eugen Nazare, Veștea Mihail, Vlașin Sorin. \n"
    },
    "187": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 125083,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 125268,
        "text": " \nEugen Țapu Nazare, senator PNL de Neamț, votul meu pentru sesiunea de azi este următorul: \npunctul 19 – împotrivă, celelalte puncte – pentru. \nVă mulțumesc. \n"
    },
    "188": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 125268,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 125384,
        "text": " \nMulțumim. \nMultă sănătate vă dorim, domnule Țapu. \nVeștea Mihail, Vlașin Sorin. \nVă rog. \n"
    },
    "189": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 125384,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 125514,
        "text": " \nBună seara! \nMihail Veștea de la Brașov, votez astăzi împotrivă la punctul 19, restul punctelor – pentru. \n"
    },
    "190": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 125514,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 125710,
        "text": " \nAm reținut, împotrivă – la 19, restul – pentru. Am reținut și am auzit foarte bine. \nVlașin Sorin, Voiculescu Liviu, Zamfir Daniel-Cătălin, vă rog să apelați. \n  - 59 -  "
    },
    "191": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 125710,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126006,
        "text": " \nBună seara! \nSorin Vlașin, senator de Maramureș, votul meu pentru ședința de astăzi este următorul: la \npunctul 1 – contra, punctul 19 – contra, punctul 15 – abținere, la celelalte puncte înscrise pe ordinea de \nzi votul meu este pentru. \nSeară bună vă doresc, numai bine! \n"
    },
    "192": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126006,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 126160,
        "text": " \nMulțumim. \nÎncă două telefoane la primul apel, Voiculescu și Zamfir, vă rog. \nNu răspunde Voiculescu. \nZamfir Cătălin, vă rog. \n"
    },
    "193": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 126160,
        "end_text": "Din sală:",
        "end_index": 126223,
        "text": " \nAm votat cu cartelă. Am votat. \n"
    },
    "194": {
        "start_text": "Din sală:",
        "start_index": 126223,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126268,
        "text": " A votat cu cartelă domnul Zamfir. \n"
    },
    "195": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126268,
        "end_text": "Din sală:",
        "end_index": 126307,
        "text": " \nVoiculescu? \n"
    },
    "196": {
        "start_text": "Din sală:",
        "start_index": 126307,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126333,
        "text": " Domnul Zamfir. \n"
    },
    "197": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126333,
        "end_text": "Din sală:",
        "end_index": 126797,
        "text": " \nZamfir a votat pe cartelă. Bine. \nÎncercați, la apelul doi, la Tánczos Barna. \nTánczos Barna. O luăm invers acum. O luăm invers. \nDaniel Zamfir a răspuns. \nNu răspunde domnul Tánczos. \nSă încercăm la domnul Cseke Attila-Zoltan. \nNici doamna Scântei nu răspunde. \nIa încercați la ministrul dezvoltării. Știu că era în COVID ultima dată. \nCristina Ioan a votat pe cartelă, nu mai este cazul să-l sunăm, dar domnul Cseke poate să răspundă. \n"
    },
    "198": {
        "start_text": "Din sală:",
        "start_index": 126797,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126839,
        "text": " Nici domnul Cseke nu răspunde. \n"
    },
    "199": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126839,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126839,
        "text": ""
    },
    "200": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126839,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131878,
        "text": " \nNici domnul Cseke. \nVă rog să mai încercați o dată la domnul Voiculescu Liviu. \nVă rog. (Discuții.) \nA votat în sală? Îmi cer scuze atunci. \nVoiculescu Liviu a votat în sală. \n  - 60 -  Și doamna Scântei spuneți că nu răspunde, nu? \nBine. Mulțumim. \nRevenim cu rezultatul voturilor. \nPAUZĂ \nDomnul Eugen Pîrvulescu: \nStimați colegi, \nSuntem în măsură să anunțăm rezultatul votului din data de 14 februarie 2022, în plenul \nSenatului României. \nLa punctul 1 de pe ordinea de zi: \n- la votul telefonic: 19 voturi pentru, 12 contra, zero abțineri; \n- telefonic plus tabletă, la punctul 1: 81 pentru, 45 contra, zero abțineri. \nPunctul 2 de pe ordinea de zi: \n- la votul telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 126 pentru, zero contra, o abținere. \nPunctul 3: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, o abținere. \nPunctul 4: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 112 voturi pentru, zero contra, 14 abțineri. \nPunctul 5: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: voturi pentru – 112, unul contra, 13 abțineri. \nPunctul 6: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 112 pentru, unul contra, 13 abțineri. \nPunctul 7: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 112 voturi pentru, zero contra, 14 abțineri. \nPunctul 8 de pe ordinea de zi: \n- 31 de voturi pentru la votul telefonic, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, zero contra… unul contra, o abținere. Îmi cer scuze! \nPunctul 9 de pe ordinea de zi: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 84 pentru, două contra, 37 de abțineri. \n  - 61 -  Punctul 10: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, zero contra, o abținere. \nPunctul 11: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 126 pentru, zero contra, zero abțineri. \nPunctul 12: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 112 pentru, unul contra, 13 abțineri. \nVot la punctul 13: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 97 pentru, 27 contra, o abținere. \nPunctul 14: \n- vot telefonic: 30 pentru, unul împotrivă, zero abțineri; \n- vot telefonic plus tabletă: 117 pentru, 7 contra, zero abțineri. \nPunctul 15: \n- la votul telefonic: 19 voturi pentru, zero contra, 12 abțineri; \n- telefonic plus tabletă: 70 de voturi pentru, 12 voturi contra, 44 de voturi abțineri. \nPunctul 16 de pe ordinea de zi: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 113 pentru, unul contra, 12 abțineri. \nPunctul 17: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, unul contra, zero abțineri. \nPunctul 18: \n- la votul telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, unul contra, o abținere. \nPunctul 19 de pe ordinea de zi: \n- la votul telefonic am avut zero voturi pentru, 31 contra, zero abțineri; \n- telefonic plus tabletă, la punctul 19 de pe ordinea de zi: 51 de voturi pentru, 73 de voturi \ncontra, o abținere. \nPunctul 20 de pe ordinea de zi: \n- la votul telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 100 pentru, zero contra, 26 de abțineri. \n  - 62 -  Punctul 21 a fost retrimis la comisie. \nPunctul 22: \n- la votul telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 110 pentru, 14 contra, zero abțineri. \nPunctul 23: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 98 pentru, zero contra, 26 de abțineri. \nPunctul 24: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 109 pentru, 14 contra, zero abțineri. \nPunctul 25: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 111 pentru, 14 contra, zero abțineri. \nPunctul 26: \n- la vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 110 pentru, 13 contra, zero abțineri. \nPunctul 27: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, o abținere. \nPunctul 28: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 108 pentru, unul contra, 13 abțineri. \nPunctul 29: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 106 pentru, 14 contra, zero abțineri. \nPunctul 30: \n- vot telefonic: 31 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 108 pentru, 14 contra, zero abțineri. \nUltimul punctul de pe ordinea de zi, punctul 31: \n- la votul telefonic: 31 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 118 voturi pentru, unul contra, o abținere. \nVă mulțumim. \nSeară bună! \n  - 63 -  "
    }
}