{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 779,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 1286,
        "text": " \nȘedinței comune \n a Camerei Deputaților și Senatului \ndin ziua de 4 aprilie 2022 \n \nȘedința a început la ora 19.00. \nLucrările ședinței au fost conduse de domnul senator Florin-\nVasile  Cîțu,  președintele  Senatului,  asistat  de  doamna  deputat \nAlexandra  Presură,  secretar  al  Camerei  Deputaților,  și  de  domnul \nsenator Ion-Narcis Mircescu, secretar al Senatului.  \nDin  prezidiu  a  făcut  parte  și  domnul  deputat  Ion-Marcel \nCiolacu, președintele Camerei Deputaților. \n"
    },
    "2": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 1286,
        "end_text": "Domnul Nicolae-Miroslav Petrețchi:",
        "end_index": 2240,
        "text": " \nBună seara! \nStimați colegi, \nVă rog să luați loc. \nÎncepem ședința comună a Senatului și Camerei Deputaților. \n(Discuții la prezidiu cu domnul deputat Antonio Andrușceac.) \nÎncepem ședința comună de luni, 4 aprilie 2022. \nDomnule  președinte  Volodimir  Zelenski,  președintele \nUcrainei, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDoamnelor și domnilor miniștri, \nDoamnelor și domnilor senatori și deputați, \n                                                                                             3                                                                                          \n     \nStimați invitați, \nOnorată instanță, \nVă rog să îmi permiteți să declar deschisă ședința comună de \nastăzi  a  Senatului  și  Camerei  Deputaților,  consacrată  discursului \ndomnului Volodimir Zelenski, președintele Ucrainei. \nA  cerut  cuvântul  la  început  domnul  Nicolae-Miroslav \nPetrețchi. \n"
    },
    "3": {
        "start_text": "Domnul Nicolae-Miroslav Petrețchi:",
        "start_index": 2240,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 3342,
        "text": " \nVă mulțumesc mult, domnule președinte al Senatului. \nStimate domnule președinte Volodimir Zelenski, \nVelimyshanovnyi prezydente Volodymyr Zelenskyi, \nStimate domnule președinte al Camerei Deputaților, \nStimate domnule prim-ministru, \nDoamnelor și domnilor senatori și deputați, \nDistinși membri ai Guvernului, \nDoamnelor și domnilor invitați, \nVă  rog  să-mi  permiteți  să  vă  adresez  o  rugăminte,  atât  în \nlimba ucraineană, cât și în limba română. \nVnaslidok  nezakonnoi  ahresii  Rosiyskoi  Federatsii  proty \nUcrainy,  v  iakiy  zahynuly  tysiachi  nevynnyh  liudei,  proshu \nvshanuvaty ih pamiati  hvylynoiu movchannia. \nCa urmare a agresiunii ilegale a Federației Ruse în Ucraina, \nîn urma căreia și-au pierdut viața mii de oameni nevinovați, vă rog să \nfiți de acord să ținem un moment de reculegere. \n(Se păstrează un moment de reculegere.) \n                                                                                             4                                                                                          \n     \nVă mulțumesc mult. \n"
    },
    "4": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 3342,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 3459,
        "text": " \nInvit  la  tribună  pe  domnul  Florin-Vasile  Cîțu,  președintele \nSenatului României. \n"
    },
    "5": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 3459,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 6806,
        "text": " \n(Coboară la tribună.) \nDomnule Volodimir Zelenski, președintele Ucrainei, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDoamnelor și domnilor miniștri, \nDoamnelor și domnilor senatori și deputați, \nStimați invitați, \nOnorată instanță, \nDomnule președinte Zelenski, \nEste o onoare să vă ascultăm astăzi în Parlamentul României. \nMulțumesc  că  mi-ați  acceptat  invitația  de  a  susține  acest \ndiscurs. \nÎi  mulțumesc  și  prietenului  meu,  prim-ministrul  Ucrainei, \npentru ajutorul oferit în acest demers. \nMulțumesc, Denîs! \nDomnule președinte Zelenski, \nSunteți un erou nu doar în Ucraina, ci și în România, precum \nși în toate statele care respectă principiile și valorile democratice. \n                                                                                             5                                                                                          \n     \nCurajul și perseverența de care ați dat dovadă dumneavoastră \nși poporul ucrainean, în această perioadă dificilă pentru Ucraina, ne \ninspiră pe toți. Ne motivează să fim mai uniți, pentru că doar împreună \nputem reuși tot ceea ce ne-am propus și doar împreună putem învinge. \nEste inadmisibil ce se întâmplă acum în Ucraina! Vladimir \nPutin  este  un  criminal  care  sfidează  orice  lege,  orice  tratat \ninternațional! A condus Rusia către un război ilegal. Masacrul de la \nBucea nu trebuie să rămână nepedepsit! \nRomânia  a  sesizat  deja  Curtea  Penală  Internațională,  cu \nprivire la infracțiuni de genocid, crime de război și crime împotriva \numanității comise pe teritoriul Ucrainei. \nDomnule președinte, \nPrin  gestul  dumneavoastră  de  a  merge  în  mijlocul \nucrainenilor din Bucea ați arătat încă o dată că sunteți un adevărat \nlider  pentru  poporul  dumneavoastră  și  meritați  tot  respectul  și \nadmirația conducătorilor de peste tot. \nDe aceea, noi avem datoria de a nu rămâne pasivi. Pentru a \navansa în demersurile noastre de stopare a Rusiei trebuie să facem mai \nmult, și mai mult, toată Europa trebuie să facă mai mult. Pentru că în \nfiecare oră în care noi vorbim despre ce e bine și ce e rău, în Ucraina \nsunt asasinați bătrâni, copii, femei, civili nevinovați. \nDomnule președinte Zelenski, \nAm  fost  și  voi  rămâne  unul  dintre  cei  mai  vehemenți \ncontestatari  ai  politicii  promovate  de  Putin.  Războiul  declanșat  de \nacesta  nu  are  justificare  și  avem  datoria  să-l  oprim  prin  toate \n                                                                                             6                                                                                          \n     \nmijloacele. Asta înseamnă că Rusia trebuie izolată complet din punct \nde vedere economic. \nPoate că unii cred că este o măsură mult prea dură, dar niciun \nrăspuns nu cred că e suficient de aspru pentru atrocitățile provocate \nUcrainei. Și este important, domnule președinte, să aflăm direct de la \ndumneavoastră despre situația critică a ucrainenilor. \nDomnule președinte, \nVă asigur de tot sprijinul meu. Voi fi în continuare o voce \nvehementă,  pentru  ca  România  să  contribuie  la  stoparea  războiului \nilegal declanșat de Rusia. \nMulțumesc. (Aplauze.) \n(Revine la prezidiu.) \nInvit  la  tribună  pe  Excelența  Sa,  domnul  Marcel  Ciolacu, \npreședintele Camerei Deputaților. \n"
    },
    "6": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 6806,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 10490,
        "text": " \nDomnule președinte al Ucrainei, \nDomnule președinte al Senatului, \nDomnule prim-ministru, \nDoamnelor și domnilor deputați și senatori, \nStimați membri ai Guvernului, \nÎncepând cu 24 februarie, ne confruntăm cu cea mai gravă \ncriză se securitate de la finele celui de-al Doilea Război Mondial, prin \ninvazia  nejustificată,  ilegală  și  neprovocată  a  Federației  Ruse \nîmpotriva Ucrainei. \n                                                                                             7                                                                                          \n     \nNe  alăturăm  și  de  la  această  tribună  vocilor  care  exprimă \nsprijinul  ferm  și  de  neclintit  pentru  independența,  suveranitatea  și \nintegritatea  teritorială  a  Ucrainei,  în  granițele  sale,  recunoscute \ninternațional. \nAșa  cum  exprimam  încă  din  data  de  28  februarie,  prin \nDeclarația  Parlamentului  României  privind  situația  din  Ucraina, \nrespingem cu hotărâre comportamentul iresponsabil al Rusiei și cerem \nîncetarea  imediată  și  necondiționată  a  acțiunii  militare  împotriva \nUcrainei,  precum  și  retragerea  forțelor  armate  ruse  de  pe  întreg \nteritoriul acestei țări. \nUltimele  zile  ne-au  arătat  imagini  oribile,  greu  de  crezut \npentru  Europa  secolului  XXI.  Imaginile  din  Bucea,  care  au  făcut \nînconjurul lumii, ne-au copleșit și ne-au revoltat pe toți. \nNu  putem  accepta  ca  autorii  acestor  masacre  să  rămână \nnepedepsiți.  Ei  trebuie  să  ajungă  în  fața  justiției,  să  fie  trași  la \nrăspundere cât mai rapid. \nÎn acest sens, sprijinim pe deplin o anchetă amănunțită din \npartea  Curții  Penale  Internaționale,  România  alăturându-se  acestui \ndemers încă de pe data de 2 martie. \nDomnule președinte Zelenski, \nDoamnelor și domnilor, \nÎn aceste momente doresc să-mi exprim întreaga solidaritate \ncu țara dumneavoastră, cu cetățenii și autoritățile ucrainene legitime. \nVă asigur că, așa cum s-a întâmplat și până acum, cetățenii \ncare fug din calea războiului vor găsi ocrotirea de care au nevoie în \n                                                                                             8                                                                                          \n     \nRomânia. Implicarea și generozitatea arătate de societatea civilă, de \ncetățenii  români,  în  sprijinul  numeroșilor  refugiați  sosiți  în  țara \nnoastră,  sunt  cea  mai  emoționantă  expresie  a  valorilor  europene, \npentru apărarea cărora se dă astăzi lupta în Ucraina. \nDomnule președinte, \nRăzboiul este o tragedie din care nimeni nu câștigă, toți pierd. \nRăzboiul aduce doar moarte, suferință și destine distruse. Tocmai de \naceea, gândul meu se îndreaptă și către etnicii români din Cernăuți, \nOdesa,  de  pe  tot  cuprinsul  Ucrainei.  Românii  din  Ucraina  luptă  în \naceste  zile  pentru  libertatea  țării  în  care  trăiesc  și  în  care  își  cresc \ncopiii. (Aplauze.) \nȘi  cred,  domnule  președinte...  (Aplauze.)  ...că  tocmai  acest \nlucru reprezintă cea mai sinceră expresie a legăturii profunde dintre \nnațiunile noastre. \nCurajul dumneavoastră și al cetățenilor ucraineni, indiferent \nde  etnie,  demnitatea  și  hotărârea  cu  care  luptați  pentru  libertate  și \npentru dreptul de a vă hotărî singuri soarta sunt un exemplu pentru \nîntreaga lume. \nVictoria Ucrainei este o victorie necesară, atât pentru viitorul \neuropean al țării dumneavoastră, cât și pentru parcursul european al \nRepublicii  Moldova.  Succesul  Ucrainei  înseamnă  victoria  libertății, \ndemocrației și valorilor europene în această regiune a Europei. \nTrăiască România! \nSlava Ukraini! (Aplauze.) \n"
    },
    "7": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 10490,
        "end_text": "Domnul  Volodimir  Zelenski",
        "end_index": 10876,
        "text": " \n                                                                                             9                                                                                          \n     \nDoamnelor și domnilor senatori și deputați, \nStimați invitați, \nOnorată asistență, \nVă invit să ascultăm mesajul domnului Volodimir Zelenski, \npreședintele Ucrainei. \n"
    },
    "8": {
        "start_text": "Domnul  Volodimir  Zelenski",
        "start_index": 10876,
        "end_text": ":",
        "end_index": 10953,
        "text": "  (președintele  Ucrainei,  prin \nvideoconferință)"
    },
    "9": {
        "start_text": ":",
        "start_index": 10953,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 19432,
        "text": " \n(Probleme tehnice.) \n(Se prezintă un film documentar cu atrocitățile războiului din \nUcraina.) \n…autoturisme au fost strivite de tancuri; violau femei și fete. \nȘi  e  doar  începutul  unei  anchete.  Nu  avem  încă  toate \ndovezile, nu avem încă toate gropile comune în care oamenii au fost \nîngropați.  Militarii  au  torturat  oamenii.  Și  avem  toată  baza  să \nconsiderăm că oamenii omorâți sunt mult mai mulți și mult mai mult \ndecât ce se cunoaște acum. \nDe ce au făcut militarii acest lucru? \nPe  3  aprilie,  în  ziua  când  lumea  a  fost  îngrozită  să  vadă \ncadavrele celor uciși la Bucea, pe site-ul agenției de știri de stat ruse \n„RIA  Novosti”  a  fost  publicat  un  articol  care  justifica  genocidul \nucrainenilor.  Denumirea  articolului  era  elocventă  -  citez  -  „Ce  ar \ntrebui să facă Rusia cu Ucraina”. \nNu este doar un text. Aceasta este una dintre dovezile pentru \nviitorul tribunal împotriva criminalilor de război ruși. \n                                                                                             10                                                                                          \n     \nArticolul descrie o procedură foarte clară și calculată pentru \ndistrugerea a tot  ce face din ucraineni…  ce înseamnă ucraineni  și \nUcraina, poporul care nu poate fi distrus  și omorât. Ei doresc „de-\nucrainizarea” și „de-europenizarea” Ucrainei. Se spune în articol că și \ndenumirea statului nostru trebuie ștearsă. Practic, și moartea a cât mai \nmultor ucraineni în război este de dorit pentru ei.  \nȘi toate acestea se scriu pe site-ul agenției de stat a Federației \nRuse, unde fără cenzură nu poate fi publicat nimic. Se publică doar \nceea ce înseamnă o poziție oficială în războiul cu Ucraina. Tot ce nu \nrespectă această poziție nu trece de cenzură.  \nVreau să mă înțelegeți corect. Ei nici măcar nu se ascund, ei \nvorbesc foarte deschis despre războiul împotriva Ucrainei  și scopul \nacestui război. Dacă armata noastră și poporul nostru nu s-ar fi apărat, \nceea ce au făcut ei la Bucea ar fi făcut pe întregul teritoriul Ucrainei. \nAvem informații despre faptul că au fost omorâți învățători și \nprofesori. Au fost omorâți toți cei care erau considerați de ocupanți ca \nactiviști  sau  persoane  care,  prin  faptul  că  aveau  în  apartament \nsimbolurile  naționale  ale  Ucrainei  -  Drapelul  Ucrainei  sau  Stema \nUcrainei – acestea erau motive pentru a fi omorâți sau amenințați cu \nmoartea. \nDar de ce ei nu se ascund? De ce nu se ascund nici acum, \ncând lumea a înțeles foarte bine ce se întâmplă, că vor să distrugă o \nîntreagă națiune? La această întrebare există două răspunsuri. \nÎn primul rând, trebuie să înțelegeți foarte bine că în 1989 și-a \nîncheiat viața Nicolae Ceaușescu, după mulți ani în care era foarte clar \n                                                                                             11                                                                                          \n     \ncă această persoană era inadecvată, că soția lui și Securitatea trăgeau \nțara  în  jos,  către  sărăcie,  izolare  -  nu  numai  de  întreaga  lume,  dar \nizolare  de  tot  ce  înseamnă  progres.  Acel  regim  se  baza  doar  pe \nînfricoșare, pe represiune, pe putere și nimic nu avea sfânt. Poporul \nromân s-a ridicat și s-a apărat, doborând un regim inadecvat. Pentru că \nera singura cale. Ceaușescu și soția lui și anturajul său nu puteau fi \nconvinși de nimic. \nLa fel, nu pot fi convinși de nimic, în prezent, în Rusia, nu \npot  fi  convinși  cei  care  propagă  războiul,  cei  care  dau  ordine \ncriminale,  cei  care  elaborează  planuri  împotriva  întregului  popor  și \nîmpotriva distrugerii statului ucrainean. Acești oameni inadecvați au \npierdut orice legătură cu realitatea și sunt dispuși să sacrifice milioane \nde vieți pentru a-și implementa ideile lor nebunești. \nIar al doilea motiv pentru care Rusia face apel la genocid și \nnu ascunde acest lucru și comite orori, pe care toată lumea le-a văzut \nla Bucea - pentru că ei sunt convinși că liderii europeni nu vor putea \nsă-i oprească, pentru că ei sunt slabi și Europa nu va reuși… poporul \neuropean nu va reuși să-și apere valorile care îl unește. \nDoamnelor și domnilor, \nStimați români, \nÎmpreună, trebuie să-i oprim pe acești oameni inadecvați care \ns-au  obișnuit  să  nu  fie  pedepsiți,  că  li  se  permite  orice.  Trebuie, \nîmpreună, să oprim oamenii care doresc genocid în Europa. \nDe ce trebuie să facem acest lucru? Împreună și fiecare în \nparte trebuie să înțeleagă - Ucraina nu este ultima țintă a agresiunii \n                                                                                             12                                                                                          \n     \nrusești. Ocupanții ruși vor să treacă de orașul Mikolaiv, ca să ocupe \nOdesa. Iar de la Odesa e un pas până în Moldova. Propagandiștii de \nstat  din  Rusia  spun  de  mult  că  Moldova  este  o  țintă  pentru \nexpansiunea rusă. \nDe  aceea,  este  fundamental  să  apărăm  și  independența  și \nstatalitatea  Moldovei,  iar  asta  înseamnă  și  securitatea  în  întreaga \nregiune a Dunării.  \nÎn  prezent,  pe  teritoriul  Ucrainei  se  decide  soarta  întregii \nEurope  Centrale  și  a  regiunii  Mării  Negre.  De  aceea,  apărând \nlibertatea  Ucrainei,  libertatea  ucrainenilor  înseamnă  să  protejezi,  să \naperi securitatea Europei.  \nCe trebuie să facem?  \nDa,  au  fost  impuse  sancțiuni  împotriva  Rusiei  până  acum. \nDar războiul durează deja de 40 de zile. După opt ani de război în \nDonbas. \nRusia trebuie să caute pacea cu Ucraina și cu toată Europa. \nDe  aceea,  trebuie  să  fie  privată  de  toate  resursele,  în  primul  rând \nfinanciare și economice. \nTrebuie să închideți porturile pentru navele rusești! \nOpriți tranzitul mărfurilor spre Rusia și din Rusia! \nNu  importați  resurse  energetice  din  Rusia!  Nu  există \nalternative.  Putem  să  vorbim  despre  formate,  mai  multe  programe, \npetrol în schimbul produselor alimentare. \nDar este nevoie de a impune alte sancțiuni. \n                                                                                             13                                                                                          \n     \nFiecare  politician  din  lumea  democratică  trebuie  să  susțină \nsub toate formele Ucraina, prin armament, pentru că acum se decide \ncine va câștiga acest război - libertatea sau tirania. Fiecare trebuie să \nfacă tot ce se poate pentru ca acești militari ruși să răspundă în fața \nlegii pentru infracțiunile comise pe teritoriile ocupate ale Ucrainei. \nAstăzi am vorbit cu reprezentanții Uniunii Europene despre \nsusținerea în investigarea crimelor comise în Ucraina. \nSunt convins că România va susține tot ce trebuie pentru a \nimpune dreptatea. Și Europa, în totalitate. Sunt convins că România și \nfirmele românești vor participa la programele de refacere a Ucrainei \ndupă război. \nPropunem partenerilor noștri să preia responsabilitatea pentru \nrefacerea  unor  regiuni  sau  orașe  care  au  fost  distruse  de  Rusia. \nPotențialul nostru, puterea noastră internă este mare, dar avem nevoie \nde susținere pentru a reface viața în Ucraina. \nVă mulțumesc. \nMulțumesc  întregului  popor  român  pentru  ajutorul  acordat \nrefugiaților din Ucraina, celor care s-au refugiat în România. \nSper că vom avea condiții în care Rusia să renunțe la război \nși acești oameni să se poată întoarce acasă în Ucraina. \nIar această experiență de susținere și de respect reciproc și \nbunătatea dintre popoarele noastre este o bază pentru o apropiere și \nmai mare între popoarele noastre și statele noastre. \nDe îndată ce situația o va permite, vreau să încep un dialog cu \nRomânia  pentru  a  acorda  întreaga  protecție  minorităților  noastre \n                                                                                             14                                                                                          \n     \nnaționale - comunității românești din Ucraina și celei ucrainene din \nRomânia,  și  să  asigurăm  toată  susținerea  pe  care  o  putem  asigura, \npentru că viitorul nostru este împreună, într-o familie europeană. \nȘi  sunt  convins  că  foarte  curând  voi  putea  să  mă  adresez \ndumneavoastră  cu  mulțumiri  pentru  întreaga  susținere,  susținerea \nRomâniei în intrarea Ucrainei în Uniunea Europeană. \nVă mulțumesc foarte mult! \nGlorie României! \nGlorie Ucrainei! (Aplauze.) \n"
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 19432,
        "end_text": "Domnul Nicolae-Ionel Ciucă  :",
        "end_index": -1,
        "text": " \nMulțumesc. (Aplauze.) \nMulțumesc, domnule președinte. (Aplauze.) \nInvit la tribună pe Excelența Sa, domnul Nicolae-Ionel Ciucă, \nprim-ministrul României. \nDomnul Nicolae-Ionel Ciucă (prim-ministrul României): \nDomnule președinte al Ucrainei, Volodimir Zelenski, \nDomnule președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDoamnelor și domnilor senatori, \nDomnilor miniștri, \nSalut  inițiativa  Parlamentului  României  de  a-l  invita  pe \npreședintele Ucrainei, Volodimir Zelenski, pentru a susține un discurs \nși a prezenta imaginile atrocităților care au avut loc la Bucea și, de \n                                                                                             15                                                                                          \n     \nasemenea,  pentru  a  realiza  prin  ce  perioadă  extrem  de  grea  trec \nUcraina și Europa. \nSimbol  al  rezistenței  în  fața  unei  agresiuni  barbare  și \nnedrepte,  sunteți,  astăzi,  domnule  președinte  Zelenski,  liderul  unei \nnațiuni care luptă pentru identitate și libertate în acest război ilegal și \nneprovocat. Mulți, mult prea  mulți și-au pierdut viața. Alții au fost \nobligați să ia calea refugiului, ca urmare a bombardamentelor brutale \nși  a  atrocităților  trupelor  rusești,  fără  discernământ  asupra  civililor, \nșcolilor, spitalelor, teatrelor. \nAtrocitățile de la Bucea, de care am aflat chiar ieri, și pe care \ndumneavoastră  le-ați  prezentat  înaintea  discursului,  când  trupele \nucrainene  au  intrat  în  zonele  ocupate  din  jurul  Kievului,  ne-au \ncutremurat  pe  toți.  Toate  aceste  acțiuni  inumane  asupra  populației \ncivile trebuie sancționate de instanțele penale internaționale, iar noi \nvom face tot ceea ce depinde de noi pentru a sprijini aducerea celor \nresponsabili în fața justiției. \nFolosesc acest prilej pentru a-mi manifesta admirația pentru \ntenacitatea, determinarea și curajul poporului ucrainean în a-și apăra \nțara, valorile democratice și modul lor de viață. \nNoi,  românii,  suntem  solidari  cu  poporul  ucrainean,  ne-am \ndeschis porțile și sufletele pentru vecinii ucraineni veniți la noi în țară \nși, în același timp, i-am sprijinit și pe ceilalți cetățeni străini plecați din \nUcraina spre casele lor. \nSolidaritatea noastră față de cei peste 650.000 de vecini  și \nprieteni veniți în România s-a manifestat nu doar la nivelul instituțiilor \n                                                                                             16                                                                                          \n     \nstatului, ci și la nivelul organizațiilor neguvernamentale, dar, cel mai \nimportant,  la  nivelul  românilor,  al  cetățenilor  simpli  care  au  simțit \ndrama vecinilor ucraineni și și-au dorit din tot sufletul să îi ajute. \nLe mulțumesc tuturor pentru acest efort, dovadă de omenie, \nsolidaritate și deschidere. Este important să înțelegem că în societățile \ncu valori europene și democratice asumate găsești mereu prieteni de \nnădejde. \nDomnule președinte Zelenski, \nVom  face  tot  ceea  ce  ne  stă  în  putință  pentru  ca  cetățenii \nucraineni care au ajuns în România să poată avea o viață normală și un \ntrai  decent.  Cetățenii  ucraineni  ajunși  în  România  beneficiază  de \nservicii de sănătate în aceleași condiții ca și cetățenii români și își pot \ngăsi un loc de muncă. Am modificat legislația în acest sens, iar peste \n1.100 deja lucrează în firme românești. \nCei  peste  30.000  de  copii  veniți  din  Ucraina  pot  merge  la \nșcoală, în cele 50 de școli și 7 licee cu predare în limba ucraineană, \nprecum  și  folosind  celelalte  facilități  puse  la  dispoziție  de  către \nMinisterul Educației din România. \nVom continua să îi ajutăm, atât pe ucrainenii rămași să își \napere  țara,  cât  și  pe  cei  strămutați  intern,  cu  ajutor  umanitar, \ncombustibil și resurse necesare pentru a supraviețui. Am înființat hub-\nul umanitar european de la Suceava, prin care transferăm ajutoarele \nvenite de pretutindeni. \nSuntem gata să ducem până la capăt acest efort de durată, cu \nsprijinul  Uniunii  Europene,  al  Organizației  Națiunilor  Unite  și \n                                                                                             17                                                                                          \n     \nÎnaltului  Comisariat  pentru  Refugiați,  precum  și  al  altor  state \npartenere. \nDomnule președinte Zelenski,  \nVreau  să  vă  asigur  că  familiile  ucrainenilor  ajunse  în \nRomânia sunt în siguranță și avem grijă de toți ucrainenii sosiți pe \nteritoriul României. \nȘi  vă  mulțumesc  pentru  că  ați  făcut  referire,  în  cuvântul \ndumneavoastră, la cetățenii de etnie română care trăiesc în Ucraina. Și \nsunt convins că, așa cum noi avem grijă de cetățenii dumneavoastră, la \nfel veți avea și dumneavoastră grijă de cetățenii de etnie română! \nVă mulțumesc. \nTrăiască România! \nSlava Ukraini! (Aplauze.) \nDomnul Florin-Vasile Cîțu: \nMulțumesc, domnule prim-ministru. \nDoamnelor și domnilor senatori și deputați, \nStimați invitați, \nAm încheiat intervențiile. \nMulțumindu-vă pentru participare, vă rog să-mi permiteți să \ndeclar închisă ședința comună a Senatului și Camerei Deputaților. \nMulțumesc. \n \nȘedința s-a încheiat la ora 19.32. \n \n "
    },
    "11": {
        "start_text": "Domnul Nicolae-Ionel Ciucă  :",
        "start_index": -1,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": -1,
        "text": "                                                              1                                                                                          \n     \n4 aprilie 2022 – ședință comună \n \nS U M A R \n \n1.  Păstrarea  unui  moment  de  reculegere  în  2. \nmemoria  miilor  de  oameni  nevinovați  care  și-au \npierdut  viața  ca  urmare  a  agresiunii  ilegale  a \nFederației Ruse în Ucraina, la solicitarea domnului \ndeputat Nicolae-Miroslav Petrețchi. \n2.  Mesajul  președintelui  Ucrainei,  domnul  4. \nVolodimir Zelenski. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                                                             2                                                                                          \n     \nS T E N O G R A M A \nȘedinței comune \n a Camerei Deputaților și Senatului \ndin ziua de 4 aprilie 2022 \n \nȘedința a început la ora 19.00. \nLucrările ședinței au fost conduse de domnul senator Florin-\nVasile  Cîțu,  președintele  Senatului,  asistat  de  doamna  deputat \nAlexandra  Presură,  secretar  al  Camerei  Deputaților,  și  de  domnul \nsenator Ion-Narcis Mircescu, secretar al Senatului.  \nDin  prezidiu  a  făcut  parte  și  domnul  deputat  Ion-Marcel \nCiolacu, președintele Camerei Deputaților. \nDomnul Florin-Vasile Cîțu: \nBună seara! \nStimați colegi, \nVă rog să luați loc. \nÎncepem ședința comună a Senatului și Camerei Deputaților. \n(Discuții la prezidiu cu domnul deputat Antonio Andrușceac.) \nÎncepem ședința comună de luni, 4 aprilie 2022. \nDomnule  președinte  Volodimir  Zelenski,  președintele \nUcrainei, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDoamnelor și domnilor miniștri, \nDoamnelor și domnilor senatori și deputați, \n                                                                                             3                                                                                          \n     \nStimați invitați, \nOnorată instanță, \nVă rog să îmi permiteți să declar deschisă ședința comună de \nastăzi  a  Senatului  și  Camerei  Deputaților,  consacrată  discursului \ndomnului Volodimir Zelenski, președintele Ucrainei. \nA  cerut  cuvântul  la  început  domnul  Nicolae-Miroslav \nPetrețchi. \nDomnul Nicolae-Miroslav Petrețchi: \nVă mulțumesc mult, domnule președinte al Senatului. \nStimate domnule președinte Volodimir Zelenski, \nVelimyshanovnyi prezydente Volodymyr Zelenskyi, \nStimate domnule președinte al Camerei Deputaților, \nStimate domnule prim-ministru, \nDoamnelor și domnilor senatori și deputați, \nDistinși membri ai Guvernului, \nDoamnelor și domnilor invitați, \nVă  rog  să-mi  permiteți  să  vă  adresez  o  rugăminte,  atât  în \nlimba ucraineană, cât și în limba română. \nVnaslidok  nezakonnoi  ahresii  Rosiyskoi  Federatsii  proty \nUcrainy,  v  iakiy  zahynuly  tysiachi  nevynnyh  liudei,  proshu \nvshanuvaty ih pamiati  hvylynoiu movchannia. \nCa urmare a agresiunii ilegale a Federației Ruse în Ucraina, \nîn urma căreia și-au pierdut viața mii de oameni nevinovați, vă rog să \nfiți de acord să ținem un moment de reculegere. \n(Se păstrează un moment de reculegere.) \n                                                                                             4                                                                                          \n     \nVă mulțumesc mult. \nDomnul Ion-Marcel Ciolacu: \nInvit  la  tribună  pe  domnul  Florin-Vasile  Cîțu,  președintele \nSenatului României. \nDomnul Florin-Vasile Cîțu: \n(Coboară la tribună.) \nDomnule Volodimir Zelenski, președintele Ucrainei, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDoamnelor și domnilor miniștri, \nDoamnelor și domnilor senatori și deputați, \nStimați invitați, \nOnorată instanță, \nDomnule președinte Zelenski, \nEste o onoare să vă ascultăm astăzi în Parlamentul României. \nMulțumesc  că  mi-ați  acceptat  invitația  de  a  susține  acest \ndiscurs. \nÎi  mulțumesc  și  prietenului  meu,  prim-ministrul  Ucrainei, \npentru ajutorul oferit în acest demers. \nMulțumesc, Denîs! \nDomnule președinte Zelenski, \nSunteți un erou nu doar în Ucraina, ci și în România, precum \nși în toate statele care respectă principiile și valorile democratice. \n                                                                                             5                                                                                          \n     \nCurajul și perseverența de care ați dat dovadă dumneavoastră \nși poporul ucrainean, în această perioadă dificilă pentru Ucraina, ne \ninspiră pe toți. Ne motivează să fim mai uniți, pentru că doar împreună \nputem reuși tot ceea ce ne-am propus și doar împreună putem învinge. \nEste inadmisibil ce se întâmplă acum în Ucraina! Vladimir \nPutin  este  un  criminal  care  sfidează  orice  lege,  orice  tratat \ninternațional! A condus Rusia către un război ilegal. Masacrul de la \nBucea nu trebuie să rămână nepedepsit! \nRomânia  a  sesizat  deja  Curtea  Penală  Internațională,  cu \nprivire la infracțiuni de genocid, crime de război și crime împotriva \numanității comise pe teritoriul Ucrainei. \nDomnule președinte, \nPrin  gestul  dumneavoastră  de  a  merge  în  mijlocul \nucrainenilor din Bucea ați arătat încă o dată că sunteți un adevărat \nlider  pentru  poporul  dumneavoastră  și  meritați  tot  respectul  și \nadmirația conducătorilor de peste tot. \nDe aceea, noi avem datoria de a nu rămâne pasivi. Pentru a \navansa în demersurile noastre de stopare a Rusiei trebuie să facem mai \nmult, și mai mult, toată Europa trebuie să facă mai mult. Pentru că în \nfiecare oră în care noi vorbim despre ce e bine și ce e rău, în Ucraina \nsunt asasinați bătrâni, copii, femei, civili nevinovați. \nDomnule președinte Zelenski, \nAm  fost  și  voi  rămâne  unul  dintre  cei  mai  vehemenți \ncontestatari  ai  politicii  promovate  de  Putin.  Războiul  declanșat  de \nacesta  nu  are  justificare  și  avem  datoria  să-l  oprim  prin  toate \n                                                                                             6                                                                                          \n     \nmijloacele. Asta înseamnă că Rusia trebuie izolată complet din punct \nde vedere economic. \nPoate că unii cred că este o măsură mult prea dură, dar niciun \nrăspuns nu cred că e suficient de aspru pentru atrocitățile provocate \nUcrainei. Și este important, domnule președinte, să aflăm direct de la \ndumneavoastră despre situația critică a ucrainenilor. \nDomnule președinte, \nVă asigur de tot sprijinul meu. Voi fi în continuare o voce \nvehementă,  pentru  ca  România  să  contribuie  la  stoparea  războiului \nilegal declanșat de Rusia. \nMulțumesc. (Aplauze.) \n(Revine la prezidiu.) \nInvit  la  tribună  pe  Excelența  Sa,  domnul  Marcel  Ciolacu, \npreședintele Camerei Deputaților. \nDomnul Ion-Marcel Ciolacu: \nDomnule președinte al Ucrainei, \nDomnule președinte al Senatului, \nDomnule prim-ministru, \nDoamnelor și domnilor deputați și senatori, \nStimați membri ai Guvernului, \nÎncepând cu 24 februarie, ne confruntăm cu cea mai gravă \ncriză se securitate de la finele celui de-al Doilea Război Mondial, prin \ninvazia  nejustificată,  ilegală  și  neprovocată  a  Federației  Ruse \nîmpotriva Ucrainei. \n                                                                                             7                                                                                          \n     \nNe  alăturăm  și  de  la  această  tribună  vocilor  care  exprimă \nsprijinul  ferm  și  de  neclintit  pentru  independența,  suveranitatea  și \nintegritatea  teritorială  a  Ucrainei,  în  granițele  sale,  recunoscute \ninternațional. \nAșa  cum  exprimam  încă  din  data  de  28  februarie,  prin \nDeclarația  Parlamentului  României  privind  situația  din  Ucraina, \nrespingem cu hotărâre comportamentul iresponsabil al Rusiei și cerem \nîncetarea  imediată  și  necondiționată  a  acțiunii  militare  împotriva \nUcrainei,  precum  și  retragerea  forțelor  armate  ruse  de  pe  întreg \nteritoriul acestei țări. \nUltimele  zile  ne-au  arătat  imagini  oribile,  greu  de  crezut \npentru  Europa  secolului  XXI.  Imaginile  din  Bucea,  care  au  făcut \nînconjurul lumii, ne-au copleșit și ne-au revoltat pe toți. \nNu  putem  accepta  ca  autorii  acestor  masacre  să  rămână \nnepedepsiți.  Ei  trebuie  să  ajungă  în  fața  justiției,  să  fie  trași  la \nrăspundere cât mai rapid. \nÎn acest sens, sprijinim pe deplin o anchetă amănunțită din \npartea  Curții  Penale  Internaționale,  România  alăturându-se  acestui \ndemers încă de pe data de 2 martie. \nDomnule președinte Zelenski, \nDoamnelor și domnilor, \nÎn aceste momente doresc să-mi exprim întreaga solidaritate \ncu țara dumneavoastră, cu cetățenii și autoritățile ucrainene legitime. \nVă asigur că, așa cum s-a întâmplat și până acum, cetățenii \ncare fug din calea războiului vor găsi ocrotirea de care au nevoie în \n                                                                                             8                                                                                          \n     \nRomânia. Implicarea și generozitatea arătate de societatea civilă, de \ncetățenii  români,  în  sprijinul  numeroșilor  refugiați  sosiți  în  țara \nnoastră,  sunt  cea  mai  emoționantă  expresie  a  valorilor  europene, \npentru apărarea cărora se dă astăzi lupta în Ucraina. \nDomnule președinte, \nRăzboiul este o tragedie din care nimeni nu câștigă, toți pierd. \nRăzboiul aduce doar moarte, suferință și destine distruse. Tocmai de \naceea, gândul meu se îndreaptă și către etnicii români din Cernăuți, \nOdesa,  de  pe  tot  cuprinsul  Ucrainei.  Românii  din  Ucraina  luptă  în \naceste  zile  pentru  libertatea  țării  în  care  trăiesc  și  în  care  își  cresc \ncopiii. (Aplauze.) \nȘi  cred,  domnule  președinte...  (Aplauze.)  ...că  tocmai  acest \nlucru reprezintă cea mai sinceră expresie a legăturii profunde dintre \nnațiunile noastre. \nCurajul dumneavoastră și al cetățenilor ucraineni, indiferent \nde  etnie,  demnitatea  și  hotărârea  cu  care  luptați  pentru  libertate  și \npentru dreptul de a vă hotărî singuri soarta sunt un exemplu pentru \nîntreaga lume. \nVictoria Ucrainei este o victorie necesară, atât pentru viitorul \neuropean al țării dumneavoastră, cât și pentru parcursul european al \nRepublicii  Moldova.  Succesul  Ucrainei  înseamnă  victoria  libertății, \ndemocrației și valorilor europene în această regiune a Europei. \nTrăiască România! \nSlava Ukraini! (Aplauze.) \nDomnul Florin-Vasile Cîțu: \n                                                                                             9                                                                                          \n     \nDoamnelor și domnilor senatori și deputați, \nStimați invitați, \nOnorată asistență, \nVă invit să ascultăm mesajul domnului Volodimir Zelenski, \npreședintele Ucrainei. \nDomnul  Volodimir  Zelenski  (președintele  Ucrainei,  prin \nvideoconferință): \n(Probleme tehnice.) \n(Se prezintă un film documentar cu atrocitățile războiului din \nUcraina.) \n…autoturisme au fost strivite de tancuri; violau femei și fete. \nȘi  e  doar  începutul  unei  anchete.  Nu  avem  încă  toate \ndovezile, nu avem încă toate gropile comune în care oamenii au fost \nîngropați.  Militarii  au  torturat  oamenii.  Și  avem  toată  baza  să \nconsiderăm că oamenii omorâți sunt mult mai mulți și mult mai mult \ndecât ce se cunoaște acum. \nDe ce au făcut militarii acest lucru? \nPe  3  aprilie,  în  ziua  când  lumea  a  fost  îngrozită  să  vadă \ncadavrele celor uciși la Bucea, pe site-ul agenției de știri de stat ruse \n„RIA  Novosti”  a  fost  publicat  un  articol  care  justifica  genocidul \nucrainenilor.  Denumirea  articolului  era  elocventă  -  citez  -  „Ce  ar \ntrebui să facă Rusia cu Ucraina”. \nNu este doar un text. Aceasta este una dintre dovezile pentru \nviitorul tribunal împotriva criminalilor de război ruși. \n                                                                                             10                                                                                          \n     \nArticolul descrie o procedură foarte clară și calculată pentru \ndistrugerea a tot  ce face din ucraineni…  ce înseamnă ucraineni  și \nUcraina, poporul care nu poate fi distrus  și omorât. Ei doresc „de-\nucrainizarea” și „de-europenizarea” Ucrainei. Se spune în articol că și \ndenumirea statului nostru trebuie ștearsă. Practic, și moartea a cât mai \nmultor ucraineni în război este de dorit pentru ei.  \nȘi toate acestea se scriu pe site-ul agenției de stat a Federației \nRuse, unde fără cenzură nu poate fi publicat nimic. Se publică doar \nceea ce înseamnă o poziție oficială în războiul cu Ucraina. Tot ce nu \nrespectă această poziție nu trece de cenzură.  \nVreau să mă înțelegeți corect. Ei nici măcar nu se ascund, ei \nvorbesc foarte deschis despre războiul împotriva Ucrainei  și scopul \nacestui război. Dacă armata noastră și poporul nostru nu s-ar fi apărat, \nceea ce au făcut ei la Bucea ar fi făcut pe întregul teritoriul Ucrainei. \nAvem informații despre faptul că au fost omorâți învățători și \nprofesori. Au fost omorâți toți cei care erau considerați de ocupanți ca \nactiviști  sau  persoane  care,  prin  faptul  că  aveau  în  apartament \nsimbolurile  naționale  ale  Ucrainei  -  Drapelul  Ucrainei  sau  Stema \nUcrainei – acestea erau motive pentru a fi omorâți sau amenințați cu \nmoartea. \nDar de ce ei nu se ascund? De ce nu se ascund nici acum, \ncând lumea a înțeles foarte bine ce se întâmplă, că vor să distrugă o \nîntreagă națiune? La această întrebare există două răspunsuri. \nÎn primul rând, trebuie să înțelegeți foarte bine că în 1989 și-a \nîncheiat viața Nicolae Ceaușescu, după mulți ani în care era foarte clar \n                                                                                             11                                                                                          \n     \ncă această persoană era inadecvată, că soția lui și Securitatea trăgeau \nțara  în  jos,  către  sărăcie,  izolare  -  nu  numai  de  întreaga  lume,  dar \nizolare  de  tot  ce  înseamnă  progres.  Acel  regim  se  baza  doar  pe \nînfricoșare, pe represiune, pe putere și nimic nu avea sfânt. Poporul \nromân s-a ridicat și s-a apărat, doborând un regim inadecvat. Pentru că \nera singura cale. Ceaușescu și soția lui și anturajul său nu puteau fi \nconvinși de nimic. \nLa fel, nu pot fi convinși de nimic, în prezent, în Rusia, nu \npot  fi  convinși  cei  care  propagă  războiul,  cei  care  dau  ordine \ncriminale,  cei  care  elaborează  planuri  împotriva  întregului  popor  și \nîmpotriva distrugerii statului ucrainean. Acești oameni inadecvați au \npierdut orice legătură cu realitatea și sunt dispuși să sacrifice milioane \nde vieți pentru a-și implementa ideile lor nebunești. \nIar al doilea motiv pentru care Rusia face apel la genocid și \nnu ascunde acest lucru și comite orori, pe care toată lumea le-a văzut \nla Bucea - pentru că ei sunt convinși că liderii europeni nu vor putea \nsă-i oprească, pentru că ei sunt slabi și Europa nu va reuși… poporul \neuropean nu va reuși să-și apere valorile care îl unește. \nDoamnelor și domnilor, \nStimați români, \nÎmpreună, trebuie să-i oprim pe acești oameni inadecvați care \ns-au  obișnuit  să  nu  fie  pedepsiți,  că  li  se  permite  orice.  Trebuie, \nîmpreună, să oprim oamenii care doresc genocid în Europa. \nDe ce trebuie să facem acest lucru? Împreună și fiecare în \nparte trebuie să înțeleagă - Ucraina nu este ultima țintă a agresiunii \n                                                                                             12                                                                                          \n     \nrusești. Ocupanții ruși vor să treacă de orașul Mikolaiv, ca să ocupe \nOdesa. Iar de la Odesa e un pas până în Moldova. Propagandiștii de \nstat  din  Rusia  spun  de  mult  că  Moldova  este  o  țintă  pentru \nexpansiunea rusă. \nDe  aceea,  este  fundamental  să  apărăm  și  independența  și \nstatalitatea  Moldovei,  iar  asta  înseamnă  și  securitatea  în  întreaga \nregiune a Dunării.  \nÎn  prezent,  pe  teritoriul  Ucrainei  se  decide  soarta  întregii \nEurope  Centrale  și  a  regiunii  Mării  Negre.  De  aceea,  apărând \nlibertatea  Ucrainei,  libertatea  ucrainenilor  înseamnă  să  protejezi,  să \naperi securitatea Europei.  \nCe trebuie să facem?  \nDa,  au  fost  impuse  sancțiuni  împotriva  Rusiei  până  acum. \nDar războiul durează deja de 40 de zile. După opt ani de război în \nDonbas. \nRusia trebuie să caute pacea cu Ucraina și cu toată Europa. \nDe  aceea,  trebuie  să  fie  privată  de  toate  resursele,  în  primul  rând \nfinanciare și economice. \nTrebuie să închideți porturile pentru navele rusești! \nOpriți tranzitul mărfurilor spre Rusia și din Rusia! \nNu  importați  resurse  energetice  din  Rusia!  Nu  există \nalternative.  Putem  să  vorbim  despre  formate,  mai  multe  programe, \npetrol în schimbul produselor alimentare. \nDar este nevoie de a impune alte sancțiuni. \n                                                                                             13                                                                                          \n     \nFiecare  politician  din  lumea  democratică  trebuie  să  susțină \nsub toate formele Ucraina, prin armament, pentru că acum se decide \ncine va câștiga acest război - libertatea sau tirania. Fiecare trebuie să \nfacă tot ce se poate pentru ca acești militari ruși să răspundă în fața \nlegii pentru infracțiunile comise pe teritoriile ocupate ale Ucrainei. \nAstăzi am vorbit cu reprezentanții Uniunii Europene despre \nsusținerea în investigarea crimelor comise în Ucraina. \nSunt convins că România va susține tot ce trebuie pentru a \nimpune dreptatea. Și Europa, în totalitate. Sunt convins că România și \nfirmele românești vor participa la programele de refacere a Ucrainei \ndupă război. \nPropunem partenerilor noștri să preia responsabilitatea pentru \nrefacerea  unor  regiuni  sau  orașe  care  au  fost  distruse  de  Rusia. \nPotențialul nostru, puterea noastră internă este mare, dar avem nevoie \nde susținere pentru a reface viața în Ucraina. \nVă mulțumesc. \nMulțumesc  întregului  popor  român  pentru  ajutorul  acordat \nrefugiaților din Ucraina, celor care s-au refugiat în România. \nSper că vom avea condiții în care Rusia să renunțe la război \nși acești oameni să se poată întoarce acasă în Ucraina. \nIar această experiență de susținere și de respect reciproc și \nbunătatea dintre popoarele noastre este o bază pentru o apropiere și \nmai mare între popoarele noastre și statele noastre. \nDe îndată ce situația o va permite, vreau să încep un dialog cu \nRomânia  pentru  a  acorda  întreaga  protecție  minorităților  noastre \n                                                                                             14                                                                                          \n     \nnaționale - comunității românești din Ucraina și celei ucrainene din \nRomânia,  și  să  asigurăm  toată  susținerea  pe  care  o  putem  asigura, \npentru că viitorul nostru este împreună, într-o familie europeană. \nȘi  sunt  convins  că  foarte  curând  voi  putea  să  mă  adresez \ndumneavoastră  cu  mulțumiri  pentru  întreaga  susținere,  susținerea \nRomâniei în intrarea Ucrainei în Uniunea Europeană. \nVă mulțumesc foarte mult! \nGlorie României! \nGlorie Ucrainei! (Aplauze.) \nDomnul Florin-Vasile Cîțu: \nMulțumesc. (Aplauze.) \nMulțumesc, domnule președinte. (Aplauze.) \nInvit la tribună pe Excelența Sa, domnul Nicolae-Ionel Ciucă, \nprim-ministrul României. \nDomnul Nicolae-Ionel Ciucă (prim-ministrul României): \nDomnule președinte al Ucrainei, Volodimir Zelenski, \nDomnule președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDoamnelor și domnilor senatori, \nDomnilor miniștri, \nSalut  inițiativa  Parlamentului  României  de  a-l  invita  pe \npreședintele Ucrainei, Volodimir Zelenski, pentru a susține un discurs \nși a prezenta imaginile atrocităților care au avut loc la Bucea și, de \n                                                                                             15                                                                                          \n     \nasemenea,  pentru  a  realiza  prin  ce  perioadă  extrem  de  grea  trec \nUcraina și Europa. \nSimbol  al  rezistenței  în  fața  unei  agresiuni  barbare  și \nnedrepte,  sunteți,  astăzi,  domnule  președinte  Zelenski,  liderul  unei \nnațiuni care luptă pentru identitate și libertate în acest război ilegal și \nneprovocat. Mulți, mult prea  mulți și-au pierdut viața. Alții au fost \nobligați să ia calea refugiului, ca urmare a bombardamentelor brutale \nși  a  atrocităților  trupelor  rusești,  fără  discernământ  asupra  civililor, \nșcolilor, spitalelor, teatrelor. \nAtrocitățile de la Bucea, de care am aflat chiar ieri, și pe care \ndumneavoastră  le-ați  prezentat  înaintea  discursului,  când  trupele \nucrainene  au  intrat  în  zonele  ocupate  din  jurul  Kievului,  ne-au \ncutremurat  pe  toți.  Toate  aceste  acțiuni  inumane  asupra  populației \ncivile trebuie sancționate de instanțele penale internaționale, iar noi \nvom face tot ceea ce depinde de noi pentru a sprijini aducerea celor \nresponsabili în fața justiției. \nFolosesc acest prilej pentru a-mi manifesta admirația pentru \ntenacitatea, determinarea și curajul poporului ucrainean în a-și apăra \nțara, valorile democratice și modul lor de viață. \nNoi,  românii,  suntem  solidari  cu  poporul  ucrainean,  ne-am \ndeschis porțile și sufletele pentru vecinii ucraineni veniți la noi în țară \nși, în același timp, i-am sprijinit și pe ceilalți cetățeni străini plecați din \nUcraina spre casele lor. \nSolidaritatea noastră față de cei peste 650.000 de vecini  și \nprieteni veniți în România s-a manifestat nu doar la nivelul instituțiilor \n                                                                                             16                                                                                          \n     \nstatului, ci și la nivelul organizațiilor neguvernamentale, dar, cel mai \nimportant,  la  nivelul  românilor,  al  cetățenilor  simpli  care  au  simțit \ndrama vecinilor ucraineni și și-au dorit din tot sufletul să îi ajute. \nLe mulțumesc tuturor pentru acest efort, dovadă de omenie, \nsolidaritate și deschidere. Este important să înțelegem că în societățile \ncu valori europene și democratice asumate găsești mereu prieteni de \nnădejde. \nDomnule președinte Zelenski, \nVom  face  tot  ceea  ce  ne  stă  în  putință  pentru  ca  cetățenii \nucraineni care au ajuns în România să poată avea o viață normală și un \ntrai  decent.  Cetățenii  ucraineni  ajunși  în  România  beneficiază  de \nservicii de sănătate în aceleași condiții ca și cetățenii români și își pot \ngăsi un loc de muncă. Am modificat legislația în acest sens, iar peste \n1.100 deja lucrează în firme românești. \nCei  peste  30.000  de  copii  veniți  din  Ucraina  pot  merge  la \nșcoală, în cele 50 de școli și 7 licee cu predare în limba ucraineană, \nprecum  și  folosind  celelalte  facilități  puse  la  dispoziție  de  către \nMinisterul Educației din România. \nVom continua să îi ajutăm, atât pe ucrainenii rămași să își \napere  țara,  cât  și  pe  cei  strămutați  intern,  cu  ajutor  umanitar, \ncombustibil și resurse necesare pentru a supraviețui. Am înființat hub-\nul umanitar european de la Suceava, prin care transferăm ajutoarele \nvenite de pretutindeni. \nSuntem gata să ducem până la capăt acest efort de durată, cu \nsprijinul  Uniunii  Europene,  al  Organizației  Națiunilor  Unite  și \n                                                                                             17                                                                                          \n     \nÎnaltului  Comisariat  pentru  Refugiați,  precum  și  al  altor  state \npartenere. \nDomnule președinte Zelenski,  \nVreau  să  vă  asigur  că  familiile  ucrainenilor  ajunse  în \nRomânia sunt în siguranță și avem grijă de toți ucrainenii sosiți pe \nteritoriul României. \nȘi  vă  mulțumesc  pentru  că  ați  făcut  referire,  în  cuvântul \ndumneavoastră, la cetățenii de etnie română care trăiesc în Ucraina. Și \nsunt convins că, așa cum noi avem grijă de cetățenii dumneavoastră, la \nfel veți avea și dumneavoastră grijă de cetățenii de etnie română! \nVă mulțumesc. \nTrăiască România! \nSlava Ukraini! (Aplauze.) \nDomnul Florin-Vasile Cîțu: \nMulțumesc, domnule prim-ministru. \nDoamnelor și domnilor senatori și deputați, \nStimați invitați, \nAm încheiat intervențiile. \nMulțumindu-vă pentru participare, vă rog să-mi permiteți să \ndeclar închisă ședința comună a Senatului și Camerei Deputaților. \nMulțumesc. \n \nȘedința s-a încheiat la ora 19.32. \n \n "
    }
}