{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 15 iunie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 15 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 9074,
        "text": " \n \n1.  Întrebări și interpelări.  5-8; 14-21; \n34-35 \n2.  Declarații politice.  8-14; \n21-34; 35 \n3.  Aprobarea ordinii de zi și a programului de lucru.  35-36; 36-37 \n4.  Aprobarea unor modificări în componența nominală a comisiilor permanente  36; 37 \nale Senatului. \nInformare  privind  componența  nominală  a  biroului  de  conducere  al  unei \ncomisii permanente a Senatului. \n5.  Domnul senator Cosmin-Marian Poteraș informează plenul Senatului asupra  36 \ndemisiei sale din Grupul parlamentar al USR, urmând să activeze ca senator \nneafiliat grupurilor parlamentare. \n6.  Moment de reculegere în memoria lui Mihai Eminescu – poetul național al  37 \nRomâniei, prozator și jurnalist. \n7.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  38-39; 67 \nLegii nr.335/2013 privind efectuarea stagiului pentru absolvenții de învățământ \nsuperior. (L285/2022) \n8.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  şi  40; 41-42; \nmodificarea Legii educației fizice și sportului nr.69/2000. (L300/2022)  67 \n9.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Ordonanţei  40; 40-41; \nde urgenţă a Guvernului nr.194/2002 privind regimul străinilor în România şi a  42; 67-68 \nOrdonanţei Guvernului nr.25/2014 privind încadrarea în muncă şi detaşarea \nstrăinilor pe teritoriul României şi pentru modificarea unor acte normative \nprivind regimul străinilor în România. (L305/2022) \n10.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea art.687 din  42-43; 68 \nLegea nr.95 din 14 aprilie 2006 privind reforma în domeniul sănătății. (L299/2022) \n11.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.156  44-45; 68 \ndin  Legea nr.85/2014  privind procedurile de prevenire  a insolvenţei şi de \ninsolvenţă. (L303/2022)   \n12.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  46; 69 \ncompletarea Legii privind protecţia drepturilor persoanelor diagnosticate sau \nsuspectate a fi diagnosticate cu boli sau afecţiuni alergice nr.4/2021. (L318/2022) \n13.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  46-48; 69 \ncompletarea Legii nr.248/2005 privind regimul liberei circulații a cetățenilor \nromâni în străinătate. (L321/2022) \n14.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Legii-cadru  48-51; \nnr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L332/2022)  69-70 \n15.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Ordonanţei  51-53; 70 \nde urgenţă a Guvernului nr.109 din 30 noiembrie 2011 privind guvernanţa \ncorporativă  a  întreprinderilor  publice,  publicată  în  Monitorul  Oficial  al \nRomâniei nr.883 din 14 decembrie 2011. (L337/2022) \n16.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  53; 70 \nart.181 din Legea educației fizice și sportului nr.69/2000. (L328/2022) \n17.  Dezbaterea și adoptarea Legii pentru modificarea Legii nr.134/2010 privind  53-54; \nCodul de procedură civilă. (L102/2021)  70-71; \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n18.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  54-57; 71 \nde subsidiaritate şi proporționalitate conform Protocolului nr.2 din Tratatul \nde la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare și rectificare a Regulamentului (UE) \nnr.508/2014 în ceea ce privește anumite măsuri specifice pentru atenuarea \nconsecințelor  agresiunii  militare  a  Rusiei  împotriva  Ucrainei  asupra \nactivităților  de  pescuit  și  pentru  diminuarea  efectelor  perturbării  pieței \ncauzate de respectiva agresiune militară asupra lanțului de aprovizionare cu \nproduse pescărești și din acvacultură – COM(2022) 179 final. \n19.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  57-58; 71 \nde subsidiaritate şi proporționalitate conform Protocolului nr.2 din Tratatul \nde la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean  și  a  Consiliului  privind  diligența  necesară  în  materie  de \ndurabilitate  a  întreprinderilor  și  de  modificare  a  Directivei  (UE) \n2019/1937 – COM(2022) 71 final. \n- 2 - \n   \n20.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  58-60; \nde subsidiaritate şi proporționalitate conform Protocolului nr.2 din Tratatul  71-72 \nde la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean şi a Consiliului privind combaterea violenței împotriva femeilor \nși a violenței domestice – COM(2022) 105 final. \n21.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  60-61; 72 \nde subsidiaritate şi proporționalitate conform Protocolului nr.2 din Tratatul \nde la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2021/954 \nprivind  cadrul  pentru  eliberarea,  verificarea  și  acceptarea  certificatelor \ninteroperabile de vaccinare, testare și vindecare de COVID-19 (certificatul \ndigital al UE privind COVID) referitor la resortisanții țărilor terțe aflați în \nsituație de ședere legală sau care au reședință legală pe teritoriul statelor \nmembre, pe durata pandemiei de COVID-19 – COM(2022) 55 final. \n22.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  61-62; 72 \nde subsidiaritate şi proporționalitate conform Protocolului nr.2 din Tratatul \nde la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2021/953 \nprivind  cadrul  pentru  eliberarea,  verificarea  și  acceptarea  certificatelor \ninteroperabile  privind  vaccinarea,  testarea  și  vindecarea  de  COVID-19 \n(certificatul digital al UE privind COVID), pentru a facilita libera circulație \npe durata pandemiei de COVID-19 – COM(2022) 50 final. \n23.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  62-64; \nde subsidiaritate şi proporționalitate conform Protocolului nr.2 din Tratatul  72-73 \nde la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2017/1938 \nal Parlamentului European și al Consiliului privind măsurile de garantare a \nsiguranței  furnizării  de  gaze  și  a  Regulamentului  (CE)  nr.715/2009  al \nParlamentului European și  al Consiliului  privind condițiile de acces la \nrețelele pentru transportul gazelor naturale – COM(2022) 135 final. \n- 3 - \n   \n24.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  64; 73 \nde subsidiaritate şi proporționalitate conform Protocolului nr.2 din Tratatul \nde la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean  și  al  Consiliului  de  modificare  a  Regulamentului  (UE) \nnr.909/2014 în ceea ce privește disciplina în materie de decontare, furnizarea \ntransfrontalieră  de  servicii,  cooperarea  în  materie  de  supraveghere, \nfurnizarea de servicii auxiliare de tip bancar și cerințele pentru depozitarii \ncentrali de titluri de valoare din țările terțe – COM(2022) 120 final. \n25.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  64-65; 73 \nde subsidiaritate şi proporționalitate conform Protocolului nr.2 din Tratatul \nde la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean  și  a  Consiliului  de  modificare  a  Directivelor  2005/29/CE  și \n2011/83/UE  în  ceea  ce  privește  consolidarea  rolului  consumatorilor  în \nvederea tranziției verzi printr-o mai bună protecție împotriva practicilor \nneloiale și o mai bună informare – COM(2022) 143 final. \n26.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  65-66; 73 \nparlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean,  Consiliul  European,  Consiliu,  Comitetul  Economic  și  Social \nEuropean și Comitetul Regiunilor – Primirea persoanelor care fug din calea \nrăzboiului  din  Ucraina:  pregătirea  Europei  pentru  a  răspunde  nevoilor \nacestora – COM(2022) 131 final. \n27.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  66; 74 \nparlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean,  Consiliul  European,  Consiliu,  Comitetul  Economic  și  Social \nEuropean și Comitetul Regiunilor – Solidaritatea europeană cu refugiații și \ncu persoanele care fug de războiul din Ucraina – COM(2022) 107 final. \n \n \n \n- 4 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 9074,
        "end_text": "ședinței Senatului din 15 iunie 2022",
        "end_index": 9095,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 15 iunie 2022",
        "start_index": 9095,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9339,
        "text": " \n \nȘedința a început la ora 9.30. \nLucrările ședinței au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat \nde domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9339,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 9926,
        "text": " \nBună dimineața! \nStimați colegi, \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 15 iunie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nSorin Lavric, secretar, și domnul Ion Mocioalcă, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de \nminute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nÎncepem cu interpelările și dau cuvântul domnului senator Mureșan Claudiu-Marinel. \n"
    },
    "7": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 9926,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 13991,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nBună ziua, doamnelor și domnilor senatori! \nAș vrea să dau citire unei interpelări adresate prim-ministrului României, domnului Nicolae Ciucă. \nDomnule prim-ministru, \nDoresc să vă aduc în atenție necesitatea clarificării unor aspecte privind persoanele salariate \ncare s-au autorecenzat prin intermediul Internetului și au dreptul la o zi liberă, plătită de către angajator \n– măsură adoptată în scopul încurajării utilizării cu predilecție a acestei metode. \nOrdonanța de urgență nr.19 din 4 februarie 2020 reglementează organizarea și desfășurarea \nrecensământului  populației  și  locuințelor  din  România  de  la  sfârșitul  anului  2021.  Recenzarea \npopulației și locuințelor se desfășoară etapizat, în perioada februarie – iulie 2022. \nArt.49 alin.(3) prevede că: „Angajatorii persoanelor care fac dovada autorecenzării on-line au \nobligația de a le acorda acestora ziua liberă, plătită, la o dată stabilită de comun acord cu persoanele \nîndreptățite. Ziua liberă plătită se acordă în termen de maximum 12 luni de la data realizării cu succes \na autorecenzării.” \nPe de altă parte, nerespectarea termenului de transmitere a rezultatelor recensământului către \nComisia Europeană (Eurostat) până la data de 31 decembrie 2022 ar putea avea ca efect demararea de \n- 5 - \n   \ncătre  Comisie  a  procedurii  de  constatare  a  neîndeplinirii  obligațiilor  –  infringement  –  stabilite \nRomâniei prin regulamentele comunitare. \nTotuși,  în  nota  de  fundamentare  a  proiectului  de  act  normativ,  impactul  financiar  asupra \nbugetului general consolidat, atât pe termen scurt, pentru anul curent, dar și pe termen lung, pe \nurmători 5 ani, este zero. \nAstfel,  dacă  obligația  de  a  efectua  recenzarea  este  obligația  statului  român,  vă  adresez \nrugămintea să clarificați cum să justifică punerea în sarcina angajatorilor din România, care la rândul \nlor plătesc contribuții, taxe și impozite pe venituri, a costurilor privind autorecenzarea și a costurilor \nreferitoare la acordarea unei zile libere angajaților, ca urmare a autorecenzării. \nTotodată, solicit să-mi comunicați în scris măsurile și mijloacele prin care Guvernul României \nva soluționa această problemă, pentru a veni în sprijinul angajatorilor afectați de această măsură, în \nmod susținut, fără ca aceștia să fie nevoiți să suporte cheltuielile izvorâte din obligațiile statului român \nfață de Uniunea Europeană. \nA doua interpelare, domnule președinte, este adresată domnului ministru Tánczos Barna. \nStimate domnule ministru, \nRomânia a fost importator net de energie electrică toată săptămâna trecută și toate prognozele \nsunt că, cel puțin pe termen scurt și mediu, prețul la energia electrică o să crească. În acest context, \neste esențial ca proiectele de stimulare a producerii de energie electrică din surse regenerabile și care \nnu aduc atingere mediului înconjurător să fie accelerate. \nAdministrației Fondului pentru Mediu îi revine o sarcină extrem de importantă, și anume de a \nnu întârzia nepermis derularea programului de instalare a sistemelor fotovoltaice și stimularea instalării \nlor de cât mai multe persoane. \nPe de altă parte, se pare că există întârzieri majore în derularea programului, domnule ministru, \nprin urmare, aș vrea să vă rog să îmi comunicați următoarele: \n- Care este numărul la zi al dosarelor de la AFM, care încă așteaptă să fie soluționate? \n- În contextul în care există întârzieri majore de procesare a dosarelor de către AFM pentru \npersoanele care doresc să-și instaleze panouri fotovoltaice, considerați că este necesar ca statul să \nramburseze, proporțional cu Programul „Casa verde”, către prosumatorii care au realizat investiția \ndin resurse proprii? \n- Vă rog, de asemenea, să-mi comunicați dacă există proiecte legislative menite să-i protejeze \npe prosumatori în relația cu distribuitorii. \nVă solicit să-mi comunicați răspunsuri în scris. \nVă mulțumesc. \n- 6 - \n   \nClaudiu Mureșan, senator, Circumscripția nr.34 Sibiu \nMulțumesc, domnule președinte. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 13991,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 14076,
        "text": " \nȘi eu mulțumesc. \nDau cuvântul domnului senator Popa Maricel. \n"
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 14076,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15800,
        "text": " \nBuna ziua, domnule președinte! \nBuna ziua, stimați colegi! \nAm  o  interpelare  adresată  domnului  ministru  al  dezvoltării,  lucrărilor  publice  și \nadministrației, Atilla Cseke. \n„Stadiu investiții stadioane și baze sportive din județul Iași” \nDomnule ministru, \nSportul  a  fost  unul  dintre  domeniile  neglijate  în  ultimii  ani  de  factorii  decidenți,  iar \ninfrastructura din România încă are de suferit. Chiar dacă la nivel național au fost construite o serie de \nstadioane și baze sportive moderne, Iașiul nu a primit fondurile necesare pentru construirea unui \nstadion nou și a unei săli polivalente moderne. \nDezvoltarea unei societăți sănătoase se face în primul rând asigurând locuitorilor baze sportive \nadecvate, unde sportul să poată fi practicat în cele mai bune condiții. \nAdministrațiile locale din județul Iași, dar și alte autorități ieșene (Universitatea „Alexandru \nIoan Cuza” din Iași, Primăria Iași) au depus o serie de proiecte pe componenta de sport pentru \nfinanțare la Compania Națională de Investiții, care acum se află în diverse stadii de execuție sau \nurmează o serie de pași procedurali în vederea demarării investițiilor. \nMotivat de acest fapt, vă rog să transmiteți punctual, pentru fiecare proiect depus, aflat în \nexecuție sau pe lista sinteză, care este stadiul investiției și care sunt perspectivele de finanțare. \nDomnule ministru, \nIașiul este al doilea județ din România, a depășit un milion de locuitori. \nRog să-mi transmiteți stadiul lucrărilor la sala polivalentă a municipiului Iași, precum și la \nstadionul municipal Iași. \nCu deosebită consideraţie, senator PSD de Iași, Maricel Popa. \nVă mulțumesc. \nDomnule președinte… (Microfon întrerupt.) \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15800,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 15842,
        "text": " \nVă rog. \n- 7 - \n   \n"
    },
    "11": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 15842,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17801,
        "text": " \nAm o întrebare adresată domnului ministru Adrian Chesnoiu. \n„Beneficiari programe «Tomata» și «Legume» – 2022” \nDomnule ministru, \nProgramele de sprijin pentru legumicultorii din România încep să prindă din ce în ce mai multe \nrădăcini și sunt de un real ajutor pentru fermieri. Din acest motiv, Ministerul Agriculturii și Dezvoltării \nRurale a alocat în acest an 225 de milioane de lei pentru susţinerea producţiei de tomate şi legume în \nspaţii protejate, respectiv: tomate, ardei gras, ardei kapia, castraveţi, fasole păstăi, salată, spanac şi \nceapă verde. Programul (denumit generic „Tomata”) este împărţit în două cicluri de producţie, iar \ntomatele pot fi cultivate în ambele cicluri. Valoarea sprijinului total este de 4 000 de euro/beneficiar, \niar producţiile minime necesare trebuie să fie de 3 000 de kilograme pe 1 000 de metri pătraţi. \nRecent, printr-un act normativ promovat în urma discuțiilor pe care le-ați purtat cu fermierii, s-a \nluat decizia să se prelungească termenul de valorificare pentru legumele în spații protejate, precum și \nperioada în care aceștia vor depune documentele justificative pentru primirea sprijinului (ciclul I de \nproducție – 30 august, față de 30 iunie), și vă mulțumim. \nApreciez toate aceste măsuri care sunt cu adevărat de ajutor pentru fermierii români care caută \nsă producă legume cât mai ecologice, fiind încurajată astfel producția autohtonă. \nDin acest motiv și pentru a avea o imagine de ansamblu asupra acestei activități, vă rog să \nprecizați câți beneficiari a avut acest program de la început (anul 2017) și până acum (situația \ndefalcată pe ani) și câți dintre aceștia sunt din județul Iași (situația defalcată pe ani). De asemenea, \npentru județul Iași, vă rog să precizați și care sunt tipurile de legume pentru care au fost efectuate \naplicațiile în cadrul programului. \nSolicit răspuns scris. \nCu deosebită consideraţie, senator de Iași Maricel Popa. \nVă mulțumesc. \n* \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17801,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 18193,
        "text": " \nMulțumesc și eu. \nȚinând cont de faptul că sunt și comisii în paralel, o să deschidem și sesiunea de declarații \npolitice, conform programului aprobat, timpul alocat pentru prezentarea acestora fiind de 60 de minute, \nrepartizat pe grupurile parlamentare potrivit ponderii acestora. \nDau cuvântul domnului Popa Maricel pentru a prezenta declarația politică. \n- 8 - \n   \n"
    },
    "13": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 18193,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 21820,
        "text": " \nDomnule președinte, \nStimați colegi, \nDeclarația mea politică de astăzi este pentru a dezvolta Moldova: „PSD pornește investițiile de \nmiliarde din bani europeni prin PNRR destinate regiunii Moldovei”. \nStimate domnule președinte, \nDragi colegi, \nSăptămâna trecută au avut loc două evenimente importante pentru transportul rutier și feroviar \nspre și dinspre zona Moldovei. \n1. Acum câteva zile au fost semnate la Buzău două contracte ce vor avea un mare impact pe axa \nsud – nord, Muntenia – Moldova. Unul dintre contracte a fost cel de finanțare – peste 3,8 miliarde de lei \n–  pentru toți cei 63 km ai sectorului de autostradă Ploiești – Buzău, parte integrantă din A7. Al doilea \ncontract s-a referit la construcția efectivă a tronsonului cuprins între Mizil și Pietroasele. Lotul are \n28,3 km și intră în execuție. În acest caz, durata maximă în care trebuie finalizată lucrarea este de 20 de \nluni, investiția fiind încredințată, în urma unei licitații, unei asocieri de constructori români și bulgari. \nSegmentul Ploiești – Buzău din A7 este format din trei loturi: \n- Dumbrava – Mizil, 21 km; \n- Mizil – Pietroasele, 28 km; \n- Pietroasele – municipiul Buzău, 13 km. \nÎntreaga autostradă A7 va avea 13 loturi, cu o lungime totală de 320 km. Finanțarea este \nasigurată prin Planul național de redresare și reziliență, zis PNRR. Sorin Grindeanu, ministrul transporturilor, \na anunțat că vrea ca anul acesta să fie semnate contractele pentru toate aceste 13 secțiuni. \nAutostrada Moldovei, Ploiești – Pașcani, va fi prima din România care se va adapta cât mai \nmult normelor europene de mediu. Concret, de-a lungul ei vor fi amenajate 24 de spații destinate \nîncărcării autoturismelor electrice. Totodată, vor fi plantate perdele forestiere antiînzăpezire pe o \nlungime totală de peste 63 km și pe o suprafață de 160 de hectare. În plus, drumurile tehnologice vor \nputea fi folosite și ca piste pentru biciclete. \n2. În Consiliul tehnico-economic al Ministerului Transporturilor a fost avizată achiziția a încă \n20 de trenuri electrice de lung parcurs. Procedura de licitație va fi derulată de Autoritatea pentru Reformă \nFeroviară. Proiectul se va desfășura prin PNRR și are o valoare estimată de 180 de milioane de euro. \nÎmbunătățirea ofertei de transport prin creșterea frecvenței, a vitezei de deplasare, dar și prin oferirea \nunui confort sporit sunt câteva dintre beneficiile pe care le vor avea călătorii. Asigurarea de legături \ndirecte și rapide între marile orașe ale României, dar și înlocuirea tracțiunii diesel cu cea electrică sunt \n- 9 - \n   \nalte  avantaje  identificate.  Printre  condițiile  solicitate  se  vor  regăsi:  viteza  maximă  de  200  km/h, \ncapacitatea minimă de 160 de locuri pe scaune, confort pentru deplasări maxim 7 – 10 ore pe direcție. \nNoile trenuri electrice vor circula pe mai multe rute, cele care au legătură cu Iașiul urmând a fi: \n- Brașov – Sfântu Gheorghe – Miercurea Ciuc – Bacău – Iași; \n- Galați – Mărășești (Focșani) – Bacău – Iași; \n- Iași – Bacău – Mărășești (Focșani) – Galați – Brăila – Constanța – Mangalia. \nÎn  ambele  cazuri  fiind  vorba  despre  proiecte  finanțate  prin  PNRR,  termenul  limită  de \nimplementare este sfârșitul anului 2026. Efectele acestor investiții sunt simplu de intuit: o mai bună \nmobilitate  prin  reducerea  timpilor  de  deplasare,  mărfuri  transportate  mai  rapid,  înființare  de  noi \nafaceri. În rezumat, creșterea calității vieții pentru locuitorii din Regiunea de Nord-Est a țării. \nVă mulțumim, domnule ministru Grindeanu. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 21820,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 21907,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Evdochia Aelenei. \n"
    },
    "15": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 21907,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24761,
        "text": " \nBună ziua! \nDomnule președinte, \nStimate auditoriu, \nObiectul  declarației  politice:  „Opriți  demolarea  Bisericii  «Izvorul  Tămăduirii»  din \nmunicipiul Constanța!” \nBiserica cu hramul „Izvorul Tămăduirii” din Constanța este cunoscută ca „biserica de pe trotuar”. \nÎn  urmă  cu  un  an,  magistrații  Judecătoriei  Constanța  au  decis  desființarea  lucrărilor  de \nconstrucție realizate fără autorizație de Arhiepiscopia Tomisului. Zilele acestea, Tribunalul Constanța \na decis definitiv că această biserică trebuie demolată, respingând recursul formulat de Arhiepiscopie. \nÎn decizia lor, judecătorii au admis cererea de chemare în judecată formulată de reclamantul „Primarul \nMunicipiului Constanța în contradictoriu cu pârâta Arhiepiscopia Tomisului”. \nNu este singura biserică ridicată fără autorizație de construcție în acest oraș, ca de altfel nici \nsingura clădire fără autorizație de construcție. \nBiserica  a  fost  construită  în  anul  2002,  iar  de  atunci  a  devenit  mărul  discordiei  între \nmunicipalitate și Arhiepiscopie, iar la sfârșitul anului 2021 decizia magistraților era ca această clădire \nsă fie dărâmată în termen de 90 de zile. Au urmat o serie de contestații făcute în instanță de către Înalt \n- 10 - \n   \nPreasfinția  Sa  Arhiepiscopul  Teodosie.  Arhiepiscopia  Tomisului  a  pierdut  procesul  prin  care \nautoritățile locale cer demolarea lăcașului, ridicat fără autorizație de construcție. \nDemolarea unei biserici este cel mai infam lucru din ultimele decenii. În această biserică au fost \nbotezați mii de copii și s-au întemeiat mii de familii. \nNiciun stat, niciodată în istoria lui, nu a trăit pierderi precum cele provocate de vestitul plan \nceaușist de sistematizare, care a dus la dispariția a peste 40 000 de construcții – locuințe, edificii \nadministrative,  monumente  de  artă  și  cultură,  mânăstiri  și  biserici.  Nicolae  Ceaușescu  a  ordonat \ndistrugerea a 20 de lăcașe de cult, cele mai multe din categoria monumentelor istorice. Au existat \ninițiative de succes care au reușit să salveze de sub lama buldozerului câteva dintre bisericile încărcate \nde istorie. Inginerul Eugen Iordăchescu este cel care a coordonat mutarea a opt biserici din capitală, \ndintre cele 11 cărora le-a fost schimbat amplasamentul. \nÎn acest context, soluția este mutarea lăcașului de cult într-o zonă apropiată, așa cum solicită și \nreprezentanții Arhiepiscopiei Tomisului, întrucât există soluții tehnice în acest sens. Dacă nu va fi \nacceptată această solicitare în ceea ce privește mutarea lăcașului de cult, biserica va deveni prima \nconstrucție de acest gen ce va fi demolată după căderea regimului dictatorial al lui Nicolae Ceaușescu. \nFac un apel către toate autoritățile de a opri demolarea Bisericii „Izvorul Tămăduirii” din Constanța. \nVă mulțumesc. \nSenator Aelenei Evdochia \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24761,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 24860,
        "text": " \nMulțumesc și eu, doamna senator. \nAre cuvântul domnul senator Sorin Lavric. \n"
    },
    "17": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 24860,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 29773,
        "text": " \nVă mulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Teologul Teodor M. Popescu”. \nS-a născut la 9 iunie 1893, în satul Boteni, comuna Conțești, județul Dâmbovița. \nÎn anul 1919 a obținut licența în Teologie, iar în 1922 a devenit doctor în Teologie la Atena. A \nurmat cursuri de specializare la Facultatea de Litere și Filozofie a Universității din Leipzig, apoi la \nFacultatea de Teologie Protestantă din Paris și, în fine, la Școala de Înalte Studii de la Sorbona. \nȘi-a  făcut  serviciul  militar  în  timpul  Războiului  de  Reîntregire.  A  urmat  cursurile  Școlii \nMilitare de Infanterie din Botoșani între 1916 și 1917. Cu gradul de sublocotenent, a luat parte la \nrăzboi între 1917 și 1918. \nDin aprilie 1927 va ocupa catedra de Istorie Bisericească Universală, din cadrul Facultății de \nTeologie. Din 1948 se va muta la Institutul Teologic din București până în anul 1959. Mai mult, a \n- 11 - \n   \nsuplinit catedra de Patrologie și Istoria Dogmelor între 1928 și 1938, iar în anul universitar 1947 – 1948 \npe cea de Istorie a Bisericii Române. Între 1942 și 1944 a fost decanul Facultății de Teologie din București. \nPrin conferințele pe care le-a ținut, Teodor M. Popescu s-a pronunțat asupra rostului Bisericii \nOrtodoxe  în  epocă,  dovedindu-se  un  spirit  anticomunist  și  profund  religios,  așa  cum  reiese  din \nprelegeri  precum  „Misiunea  creștină  a  statului”,  „Ce  reprezintă  azi  Biserica  Ortodoxă?”  sau \n„Vitalitatea Bisericii Ortodoxe”. Prelegerile aveau să-l aducă în vizorul comuniștilor, pentru ca, după \nvenirea lor la putere, să fie supus represaliilor. \nÎn iulie 1943, profesorul Teodor M. Popescu, în calitate de decan al Facultății de Teologie, va fi \ntrimis într-o delegație condusă de mitropolitul Visarion Puiu, șeful Misiunii Ortodoxe din Transnistria, \npentru a fi martor la deshumările de la Winnitza (vestul Ucrainei), locul unui masacru săvârșit de \ntrupele NKVD. Întors în tară, va publica o dare de seamă despre cele văzute, dar o parte din articole, \nconsiderate prea aspre, îi vor fi respinse de redacția ziarelor din epocă. \nÎn ziua de 30 ianuarie 1959, va fi chemat la Securitate și interogat asupra activității culturale. \nAcuzațiile ce i se aduceau erau, citez: 1) activitate legionară; 2) acțiune intensă contra clasei \nmuncitoare și a mișcării revoluționare, dușman al poporului; 3) grave calomnii la adresa Uniunii \nSovietice, cu privire la religie, și instigator la război contra URSS; 4) instigator al poporului la acțiuni \nrăzboinice, prin intermediul Bisericii și al preoților; 5) sprijinitor al fascismului în viața politică a țării; \n6) conferințele pe care le ținuse la Sala Dalles în fața studenților. \nÎn timpul anchetelor a fost bătut, umilit, torturat, amenințat cu moartea, insultat în modul cel \nmai josnic. Logica securistă era următoarea: „Ești legionar pentru că ești teolog și fiind teolog ești \nanticomunist, iar a fi anticomunist înseamnă a fi legionar.” Refuzând să fie informator și respingând \ntoate acuzațiile ce i-au fost aduse, a fost arestat în noaptea de 5 martie 1959 și, ulterior, condamnat la \n15 ani de detenție, cu confiscarea totală a averii. \nArestarea lui a stârnit un val de proteste în lumea creștină. La Conferința panortodoxă de la \nRodos din anul 1963, un ierarh grec a întrebat: „Ce este cu profesorul Teodor M. Popescu?” Radio \nVatican, la rândul lui, a difuzat știrea arestării lui. \nÎși va petrece prima parte a detenției la Jilava, iar din 23 octombrie 1959 va fi mutat la Aiud, \nunde va sta până la eliberare. Aici i-a întâlnit pe foștii săi studenți: Bartolomeu Anania, Grigore \nBăbuș, Dumitru Mitoiu. \nLa data de 15 ianuarie 1963, a fost eliberat din penitenciarul Aiud, fiind de nerecunoscut din \ncauza mizeriei în care trăise. Profesorul suferea de „scleroză cardiovasculară și hipertensiune arterială”, \niar potrivit biografului său ajunsese „o umbră de om, abia mergând din cauza flebitei și a epuizării”. \n- 12 - \n   \nÎn ciuda stării precare de sănătate, marele profesor avea să mai scrie 321 de meditații teologice \nși 327 de predici, în perioada 1964 – 1970. \nSfârșitul vieții îl va duce din nou în fața Securității. Potrivit biografului său: „În ziua de 14 februarie \n1972, pleacă de la biroul său de la Patriarhie, la ora 12. Va fi luat în primire de doi agenți ai Securității \nși dus în boschetul de pe Șoseaua Giulești, unde va fi lovit cu sălbăticie.” A fost găsit de portarul \nInstitutului Pasteur și internat la Spitalul Colțea. \nLa 4 aprilie 1973, într-o zi de luni, Teodor M. Popescu s-a mutat la Domnul. \nMare  profesor  și  deopotrivă  strălucit  teolog,  Teodor  M.  Popescu  a  făcut  parte  din  elita \npedagogiei spirituale din România. Prietenii îi spuneau „sacerdotul nehirotonit”. \nSunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Teodor M. Popescu. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 29773,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 33409,
        "text": " \nMulțumesc, domnule senator. \nO să prezint o declarație politică. \nDeclarația politică se numește „Consumați produse românești!”. \nAm cerut de curând o statistică de la Institutul de Statistică să vedem cum am stat anul trecut \nraportat la balanța comercială și am constatat, cu părere de rău, că anul trecut am avut exporturi de \naproximativ 74 de miliarde și importuri de aproximativ 98 de miliarde. Deci un deficit de 24 de \nmiliarde. Este istoric acest deficit, s-a ajuns la această sumă foarte mare. Și un deficit în balanța \ncomercială a unui stat spune totul despre puterea economică a acelui stat. \nDin păcate, am constatat că și în domeniul alimentar stăm rău, avem un deficit de peste un \nmiliard de euro, și concluzia clară este că nu s-a gestionat, în acești 32 de ani, așa cum trebuie acest \ndomeniu. Nu se poate ca România, care poate să producă cel puțin pentru încă o țară ca România – să \nproducă mâncare –, să importe o mare parte din mâncare. Acest lucru este cauzat și de lipsa unei \nindustrii  alimentare  dezvoltate.  Noi  vindem  materie  primă  –  pentru  că  stăm  bine  la  cereale,  de \nexemplu, vândute –, dar importăm produse finite după aceea. \nAcest concept pare, chipurile, depășit – „consumați produse românești” –, dar este de mare \nactualitate, începând de la faptul că aceste produse au o calitate mult mai bună decât cele aduse din \nimport, cu toate că se constată… mulți spun: domnule… nu știu, merele, dau un exemplu… reprezint \njudețul Dâmbovița, unde avem merele de Voinești. Într-adevăr, nu se păstrează atât de mult ca acele \nmere aduse din import, pentru că nu sunt tratate. Roșiile de la Băleni sau cartofii de la Lungulețu nu se \npăstrează atât de mult, pentru că și aceste produse nu sunt tratate chimic. Și-atunci, în loc să ne \n- 13 - \n   \nbucurăm de faptul că sunt naturale și că sunt sănătoase, spunem „nu”, cumpărăm produse care… mă \nuitam, sunt roșii care rezistă aproape o lună. Acele roșii nu sunt sănătoase, acele roșii sigur sunt \nartificial ținute în felul acesta. \nDeci, începând de la faptul că produsele realizate în România sunt mult mai sănătoase, până la \nideea clară că, în momentul în care se consumă produse din România, aici sunt înglobate salariile acelor \noameni, profitul acelor oameni, toate celelalte componente care, de fapt, aduc prosperitate economică, \ntoate acestea ne duc la concluzia foarte clară că ar fi mult mai benefic să consumăm aceste produse, \npentru că ne ajutăm pe noi, atât din punct de vedere al sănătății, cât și din punct de vedere economic. \nDacă vom încerca să înțelegem acest concept, hipermarketurile vor fi obligate să aprovizioneze \ncu produse românești, nu cum se întâmplă acum: ne uităm, tot felul de produse aduse din țările \neuropene. Cu alte cuvinte, dăm de lucru celor care lucrează în agricultură în diverse țări din Uniunea \nEuropeană sau din afara Uniunii Europene. Cu alte cuvinte, producătorii noștri încet-încet mor, pentru \ncă nu înțelegem acest lucru – să consumăm aceste produse. Când vom înțelege acest lucru, sunt \nconvins că vom reuși să echilibrăm această balanță comercială, cel puțin în domeniul alimentar, lucru \ncare ne va aduce o prosperitate absolut necesară în România. \nCred că și noi, Parlamentul, avem un rol în a legifera în acest sens și a sprijini tot ce înseamnă \nproducător român și a sprijini acest concept pe toate canalele, pentru a schimba concepția românilor și \npentru a ajunge la concluzia clară că putem să consumăm produse românești. \nVă mulțumesc. \nSenator de Dâmbovița, Virgil Guran \n* \nDau cuvântul domnului senator Valentin Cioromelea pentru a prezenta interpelarea. \n"
    },
    "19": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 33409,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35901,
        "text": " \nMulțumesc, domnule președintă de ședință. \nÎntrebarea  mea  de  astăzi  este  adresată  domnului  Cseke  Attila  și  se  referă  la  „Situația \nsuprapunerii perimetrului de exploatare, dezvoltare, explorare a gazelor «Pelican» peste partea marină \na Rezervației Biosferei Delta Dunării”. \nStimate domnule ministru, \nÎn cuprinsul Planului de amenajare a spațiului maritim (denumit, pe scurt, PASM), elaborat de \nMinisterul Dezvoltării, Lucrărilor Publice și Administrației, am identificat cel puțin o incompatibilitate \nîntre diferitele utilizări ale spațiului maritim, care nu este menționată în cuprinsul documentului. \nLa pagina 102 a PASM este prezentată o schiță cu perimetrele de exploatare și explorare a \ngazelor din Marea Neagră; astfel aflăm că insula Sacalin – care este arie naturală de protecție specială \n- 14 - \n   \nîn cadrul Administrației Rezervației Biosferei Delta Dunării și este patrimoniu UNESCO – face parte \ndin perimetrul petrolier „Pelican”, descris ca „Acord petrolier – explorare, dezvoltare, exploatare”, pe \ncare am anexat-o acestei întrebări. \nStatutul insulei Sacalin este atât de strict reglementat, încât accesul turiștilor este interzis, fiind \nlimitat chiar și pentru cercetători. Totuși, din PASM rezultă  că aici se pot instala, într-un viitor \noarecare, instalații de exploatare, explorare a gazelor. \nAvând în vedere cele prezentate mai sus, vă rog respectuos să ne transmiteți: \n1. Dacă ministerul pe care-l  conduceți a consultat, la elaborarea Planului de amenajare a \nspațiului maritim, Academia Română, Ministerul Mediului, Administrația Rezervației Biosferei Delta \nDunării și ONG-urile implicate în problemele de mediu. \n2. Presupunând că da, acestea au avizat favorabil includerea ariei protejate integral din insula \nSacalin  într-un  perimetru  petrolier  „de  explorare,  dezvoltare,  exploatare  durabilă”  care  ar  putea \npermite, în viitor, lucrări de explorare și de exploatare în rezervație? Vă rog să detaliați componenta \n„durabilă” a viitoarelor lucrări petroliere în aria de protecție specială. \n3. Dacă PASM are legătură cu controversata Lege offshore, care cedează gazele naturale din \nMarea Neagră unor interese străine, sau dacă este doar o simplă coincidență. \n4. Dacă aveți în vedere verificarea și corectarea acestor anomalii. Vă rog să ne spuneți cum. \nVă rog să transmiteți răspunsul dumneavoastră în scris. \nCu stimă, Valentin-Rică Cioromelea, Circumscripția nr.38 Tulcea, Partidul AUR. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35901,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36205,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Cosma Dorinel. \nCosma Dorinel nu este. \nDeci, domnule senator Cătană, aveți  interpelare? Declarație politică. \nAtunci, vom continua cu interpelările și întrebările și dau cuvântul doamnei senator Diana \nIovanovici-Șoșoacă. \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36205,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49461,
        "text": " \nMulțumesc frumos. \nInterpelarea mea este adresată prim-ministrului României, ministrului finanțelor, ministrului \njustiției, ministrului economiei, ministrului afacerilor interne, ministrului dezvoltării lucrărilor publice și \nadministrației, ministrului investițiilor și proiectelor europene, ministrului transporturilor și infrastructurii. \nObiectul întrebării: „Electroputere Craiova – un colos industrial de talie mondială vândut la metru”. \n- 15 - \n   \nStimați domni miniștri, \nElectroputere  Craiova  nu  a  fost  construcție  comunistă,  ci  una  capitalistă,  fiind  proprietatea \nmarelui industriaș Nicolae Malaxa care a construit-o în 1940. Fabrica a fost naționalizată în 1949, atunci \ncând la Craiova se reparau locomotive cu aburi. Pentru retehnologizarea ei s-au plătit 2 miliarde de dolari. \nLa începutul anilor ’60, cinci mii de oameni dădeau țării locomotive produse după planuri \nsuedeze și motoare copiate, sub licență, de la elvețieni. Tot aici au fost construite transformatoarele \npentru Centrala atomonucleară de la Cernavodă. \nAlegerea licențelor occidentale pentru producerea locomotivelor l-a deranjat cumplit pe liderul \nsovietic, Nikita Hrusciov. În 1963, cu ocazia unei vizitei la Craiova, nici măcar nu a vrut să se uite la \nlocomotivele românești și le-a transmis liderilor de la București să nu se mai alieze tehnologic cu \noccidentalii. România a continuat să producă, în ciuda avertismentelor. \nNicolae Ceaușescu era atât de mândru de realizările celor de la Electroputere, că l-a adus la \nCraiova chiar și pe președintele Franței, Charles de Gaulle. \nUzina a început să exporte în America de Sud, Africa și în Orientul îndepărtat. \nTimp de 50 de ani, până în 1989, craiovenii s-au angajat la Electroputere. Au construit peste \n1 400 de locomotive diesel-electrice și aproape 1 000 electrice – o medie de 48 de bucăți pe an, \nproduse de 13 000 de angajați –, la care se adaugă motoare și transformatoare electrice. \nNumărul de salariați depășește 12 000 în anii ’80. Producția explodează. La Craiova se fac \ntransformatoare, mașini rotative, generatoare și componente electrice ultraperformante. Centrala nucleară \nde la Cernavodă și Hidrocentrala Porțile de Fier pornesc și astăzi pe motoare produse de olteni. \nDe la începutul  anilor  ’80, regimul  Ceaușescu a oprit investițiile în  industrie, inclusiv la \nCraiova. Locomotivele au devenit necompetitive. \nDin 1990, Electroputere începe să deraieze și este ținută în viață de stat, cu împrumuturi cu \ndobândă mare. Fabrica lucrează pentru CFR, o altă companie de stat aflată pe minus, pentru Metrorex \nși pentru întreprinderi din industria energetică. Ultima locomotivă electrică nouă a fost livrată în 1992. \nDin 1992 până în 2001, muncitorii s-au ocupat numai de reparații și întreținerea locomotivelor, \nfără să producă nimic. \nÎn 2001, atunci când fabrica ajunge să aibă datorii de 29 de milioane de dolari la furnizori și \nbugetul de stat, este scoasă la privatizare. \nGeneral Motors, Asociația Salariaților și Compania de Transport Feroviar București se înscriu \nla licitație. Cea mai bună ofertă vine de la angajații din Craiova. \n- 16 - \n   \nGuvernul Adrian Năstase consideră că Asociația Salariaților nu are suficientă putere financiară \npentru a merita contractul. Astfel, este ales următorul ofertant de pe listă – General Motors. Numai că \nnici gigantul american nu ar fi adus suficiente garanții, așa ca licitația este anulată. \nDoi ani mai târziu, în 2003, Executivul încearcă o altă privatizare: statul anunță condițiile, dar, \ndupă doar câteva zile, anulează, din nou, privatizarea. \nCabinetul Năstase ajunge la concluzia că uzina Electroputere trebuie împărțită în bucăți și \nvândută separat, pentru a obține un profit cât mai mare. \nÎn 2005, datoriile ajung la 31 de milioane de dolari, iar Guvernul Tăriceanu încearcă a patra \nprivatizare, de data aceasta prin negociere directă cu colosul german Siemens, cu Asociația Salariaților \nși cu DAB, o firmă necunoscută, al cărei acționar este un cetățean grec. \nDupă o serie de întâlniri, Guvernul decide să întrerupă negocierile. Acordul de preaderare la \nUniunea Europeană, proaspăt semnat, prevedea că privatizările prin negociere directă sunt interzise. \nUE recomanda privatizarea prin licitație. \nÎn 2007 are loc ultima tentativă de privatizare. Sunt depuse 6 oferte: jumătate de la firme \nromânești, celelalte, străine, iar statul analizează ofertele timp de câteva luni. Printre cei interesați se \nafla și milionarul Ovidiu Tender. Acesta spune că nu a fost acceptat nici măcar la negocieri. \nCâștigători sunt desemnați cei de la Al Arrab Contracting Company,  din Regatul Arabiei \nSaudite, care preiau 62,8% din acțiuni pentru 2,34 de milioane de euro. \nCelelalte acțiuni  rămân ale  angajaților, iar aceștia le pierd după  ce saudiții își majorează \ncapitalul. Printr-o schemă clasică, o majorare de capital, angajații sunt scoși de la masa acționarilor. În \n2019, ultimii 500 de oameni sunt trimiși acasă. Azi, Electroputere mai are pe ștatele de plată doar \ncâțiva muncitori la spații verzi. \nPreședinte al Consiliului de administrație este numit Fathi Taher, cel mai bogat om de afaceri \narab din România, proprietarul Școlii Româno-Americane, Hotelului Marriott, firmei de asigurări \nAIG și fabricii de ciocolată Kandia-Excelent. \nAcțiunile cumpărate de la stat au mers la pachet cu datoriile companiei, în valoare de 60 de \nmilioane de euro, pe care investitorii și le-au asumat. O majorare de capital ulterioară le-a adus \nacestora 86,28 la sută din Electroputere. \nFathi Taher le promite angajaților contracte cu țările arabe și un viitor prosper. La momentul \nachiziției, Al-Arrab avea în derulare proiecte de infrastructură în zona Golfului, astfel că muncitorii \nurmau să producă locomotive pentru piața arabă. \nUnul dintre puținele lucruri pozitive întâmplate după privatizarea din 2007 a fost realizarea \nunei locomotive în parteneriat cu americanii de la Caterpillar. A fost prima după aproape două \n- 17 - \n   \ndecenii și jumătate de stagnare a producției de locomotive, mult prea puțin pentru a mai opri \ninevitabilul – dispariția fabricii. \nÎn ciuda promisiunilor, nu se întâmplă nimic. Fabrica nu produce și încep disponibilizările.  \nÎn 2010, proprietarii decid vânzarea a 12 hectare din incinta fostei uzine unui dezvoltator \nimobiliar, pentru construirea unui mall. Primul din Craiova. Prețul plătit – 30 de milioane de euro. \nÎn  2012,  Electroputere  vinde  fabrica  de  locomotive  către  Grupul  Feroviar  Român.  Suma \nvehiculată e de 6 milioane de euro, de aproape 3 ori mai mult decât plătiseră investitorii în 2007. \nNenumărate clauze din contract sunt confidențiale. \nClădirile încă în picioare sunt azi doar o tristă amintire a ce era, înainte, mândria Băniei. Stația \nde îmbuteliere a oxigenului a fost prima pusă la pământ, în locul ei a apărut o parcare, iar în halele în \ncare se produceau transformatoare sunt găzduite acum centre comerciale. \nChiar la 1 decembrie 2019, de Ziua Națională a României, mândria de altădată a Băniei a \ndevenit istorie. \nDupă primul trimestru din 2021, România a acumulat un deficit comercial de 3 miliarde de \neuro. Asta înseamnă că am importat masiv produse prelucrate și am exportat produse neprelucrate. \nCFR era unul din cei mai mari clienți ai Electroputere Craiova. Numele uzinei din Bănie e scris \npe majoritatea locomotivelor care încă circulă pe căile ferate române. De când fabrica și-a închis \nporțile, CFR și-a reparat parcul feroviar pe la Brașov sau pe la Cluj și și-a înnoit parcul rulant din \nimport. În ultimii 10 ani, România nu a cumpărat niciun tren nou. La începutul lunii noiembrie 2021, \nitalienii de la Alstom Ferroviaria Spa au fost desemnați câștigătorii licitației pentru achiziția a 37 de \ntrenuri electrice de către Ministerul Transporturilor – 1,3 miliarde de lei, fără TVA, a fost oferta, iar ea \ninclude și mentenanța pentru următorii 15 ani. \nCurtea de Conturi a României susținea, în raportul public aferent anului 2015, că Al-Arrab \nContracting Company Limited a încălcat contractul de privatizare a Electroputere SA Craiova, încheiat \ncu AVAS în anul 2007, prin care a achiziționat pachetul majoritar de acțiuni, întrucât nu a îndeplinit \nangajamentele asumate, inclusiv pe cele legate de menținerea a 3 353 de salariați în cel de al cincilea \nan investițional. Potrivit sursei citate, în anul 2012, Electroputere Craiova mai avea 1 021 de salariați, \nîn loc de 3 353, cum era prevăzut în planul de afaceri asumat de Al-Arrab Contracting Company \nLimited la privatizare, însă prin contractul de vânzare-cumpărare acțiuni nu s-a prevăzut o clauză \npenalizatoare pentru nerespectarea obligației privind menținerea în societate a numărului de personal \nprevăzut în acest plan de afaceri. \nEste foarte clar că investitorii au urmărit încă de la început un interes imobiliar. Din cauza \ncrizei economice de după privatizare, au fost nevoiți să mai producă câte ceva. În anul 2019 au \n- 18 - \n   \nîmpărțit suprafața în 46 de parcele, oficial, cu cadastru, 32 de hectare pe care au luat peste 260 de \neuro pe metrul pătrat. \nÎn acest timp, politicienii au privit nonșalanți distrugerea economiei românești și au participat la \ndevalizarea acesteia. \nConstituția României menționează că proprietatea publică este inalienabilă și nu poate face \nobiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui mamut, conform art.136, raportat \nla art.135 din Constituția României. \nAvând în vedere cele menționate, vă solicit să îmi răspundeți la următoarele întrebări: \n1. Vă solicit să îmi puneți la dispoziție contractele de privatizare ale Electroputere Craiova în \nintegralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii \ncontractelor de privatizare. \n2. Care este motivul pentru care un astfel de contract are clauze confidențiale, în condițiile în \ncare discutăm de avutul poporului român? \n3. Vă solicit să îmi comunicați echipa de juriști care a redactat aceste contracte, precum și \nechipa de negociatori din partea României și a cumpărătorilor. \n4. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere în \nmomentul privatizării Electroputere Craiova. \n5. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea Electroputere \nCraiova, nerespectarea contractului de privatizare, vă solicit să îmi comunicați care au fost demersurile \nefectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la \nrăspundere a celor care se fac vinovați de distrugerea avutului statului. Câți politicieni au fost anchetați \nși  condamnați  în  acest  caz?  Au  fost  anchetați  președintele  României,  prim-miniștrii  și  miniștrii \nimplicați, șefii SRI și  SIE, precum  și  reprezentanții companiilor implicate,  Al-Arrab Contracting \nCompany Limited, AVAS, Garda Financiară și ANAF? \n6.  Ce  vă  reține  să  demarați  și  acum  cercetările  cu  privire  la  privatizarea  ilegală  și \nneconstituțională a Electroputere Craiova? \n7.  Vă  solicit  să  îmi  comunicați  raportul  Curții  de  Conturi  din  anul  2015  cu  privire  la \nprivatizarea Electroputere Craiova. \n8. Care este motivul pentru care nu ați sesizat organele de anchetă după raportul Curții de \nConturi? Vă solicit să sesizați de îndată parchetul competent pentru anchetarea oficialilor care nu au \ndemarat aceste anchete. \n9. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din Electroputere \nCraiova, având în vedere platforma imensă de care dispunea sau să o răscumpărați, de fapt să vă \n- 19 - \n   \njudecați pentru recuperarea a ceea ce a mai rămas din aceasta, având un plan de redresare – PNRR, \nbani sunt, iar o astfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă, \nmai ales în contextul războiului dintre Ucraina și Federația Rusă, care se extinde. În loc să plătiți 25 de \nmilioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fi redresat industria României, \ndupă ce tot partidele dumneavoastră au distrus-o? Cât ar costa reconstruirea Electroputere Craiova? \n10. Cum este posibil ca Serviciul Român de Informații și Serviciul de Informații Externe să fie \nimplicate în distrugerea economiei naționale fără să intervină pentru salvarea acesteia? Câți dintre cei \ncare au condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? \nCum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au \nfăcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? \n11.  Și  ultima.  Vă  solicit  să  cereți  intervenția  Parchetului  General,  DNA,  DIICOT  pentru \nanchetarea acestor vânzări nelegale și neconstituționale și față de implicarea politicienilor care până \nacum nu au fost deferiți justiției. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, \nurmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă. \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49461,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 49590,
        "text": " \nCu plăcere! \nDomnule Neagu, aveți interpelare sau… Interpelare, da? \nVă rog. \nDomnul senator Ionuț Neagu. \n"
    },
    "23": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 49590,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52748,
        "text": " \nMulțumesc, domnule președinte. \nAstăzi  am  o  interpelare  adresată  domnului  ministru  Lucian  Nicolae  Bode,  ministru  al \nafacerilor interne. \nStimate domnule ministru, \nRecent, Primăria Municipiului Sfântu Gheorghe, din județul Covasna, a anunțat public faptul că \na decis să instaleze, în fața Grupului statuar „Mihai Viteazul”, un monument în memoria unui băiat de \n12 ani, Vaszi Jánoska, decedat în 5 iunie 1984, când, la ora 12.35 s-a produs o explozie. \nAstfel: „În urmă cu 38 de ani, pe 5 iunie, un dispozitiv a explodat aici, luându-i viața lui \nVaszi Jánoska. Nu știm exact ce s-a întâmplat, doar că un băiat nevinovat a murit. De-a lungul \n- 20 - \n   \ndeceniilor au existat multe încercări de a afla cine a plantat dispozitivul, cine a fost responsabil \npentru moartea unui copil nevinovat. Vaszi Jánoska este o victimă a dictaturii comuniste.”, acest \ncitat îi aparține primarului Antal Árpád care, în cadrul unei conferințe de presă organizate la fața \nlocului, a prezentat și proiectul monumentului. \nAstfel,  Puskás  Attila,  președintele  Organizației  Județene  a  Foștilor  Deținuți  Politici  din \nCovasna, a petrecut mulți ani, după schimbarea regimului, încercând să afle circumstanțele exploziei. \nÎl citez: „Părinții lui Jánoska locuiau în piață, așa că acești copiii veneau des aici să se joace. La ora \n12.35 a avut loc o explozie în spatele grupului statuar, iar oamenii de încredere ai Securității au invadat \nrapid piața. Mie mi-a revenit sarcina de a face cercetările, în care a fost implicată și Simó Erzsébet, o \nfostă jurnalistă a cotidianului Háromszék.”, își amintește Puskás Attila. El a spus că au mers la \nTribunalul Brașov pentru a examina dosarele trimise acolo de Ministerul de Interne, dar nu li s-a permis \nsă se uite la ele. Încă nu se știe care a fost motivul, povestea este complexă și este posibil ca explozia \nsă fi fost o înscenare. Îl citez pe acesta: „Părinții lui Jánoska au murit acum șase ani. Cine a provocat \nexplozia și de ce este încă necunoscut, nimeni nu poate fi tras la răspundere. Am un nume, dar, pentru \ncă nu am suficiente dovezi, nu-l voi da până în ceasul morții mele.”, l-am citat pe Puskás Attila. \nExistă suspiciunea rezonabilă că autoritățile locale din municipiul Sfântu Gheorghe încearcă \ninstrumentalizarea cazului în interes politic. Pentru a exclude această suspiciune, sunt necesare unele \nclarificări din partea Ministerului Afacerilor Interne. \nAvând în vedere cele prezentate mai sus, vă rugăm respectuos să ne transmiteți punctual: \n1.  Care  au  fost  tipul,  cauzele  și  autorul/autorii  exploziei  produse  în  municipiul  Sfântu \nGheorghe, județul Covasna, în ziua de 5 iunie 1984, zi în care a decedat un copil? A fost vorba despre \nun accident, un atentat și cine se face responsabil de el? \n2. În ce măsură este sau nu vorba despre un atentat îndreptat împotriva unor reprezentanți ai \ncomunității maghiare din județul Covasna sau ai minorității maghiare din România? \nVă rugăm să transmiteți răspunsul dumneavoastră oral și în scris. \nCu respectul cuvenit, senator de Covasna al Alianței pentru Unirea Românilor, Ionuț Neagu. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52748,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 52918,
        "text": " \nMulțumesc și eu. \nMai sunt întrebări, interpelări? Nu. \n* \nTrecem, atunci, la declarații politice și dau cuvântul domnului Cătană Adrian Gheorghe. \n"
    },
    "25": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 52918,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56982,
        "text": " \nMulțumesc, domnule președinte. \n- 21 - \n   \nDeclarație politică. \nTitlul declarației politice: „Vorbește statul eșuat: pandemia și criza economică ne-au prins \nnepregătiți în planul finanțelor, iar România s-a îndepărtat de obiectivul aderării la zona euro”. \nStimați colegi, \nTitlul declarației de astăzi nu-mi aparține și sunt exact cuvintele președintelui României, care \naflat într-un creuzet al educației – conferința ASE – a reușit „performanța remarcabilă” de a recunoaște \nceea ce tot românul obișnuit a știut-o cu mult timp înainte, ba chiar a și simțit-o în buzunare: partidele \npolitice perindate la guvernare nu au adus nici bunăstare, nici progres acestei țări. \nCinismul cu care președintele atacă subtil partenerii de coaliție, pe care el însuși a moșit-o, nu \nmai miră pe nimeni, dar totuși produce un sentiment de siderare și frustrare. Nu de alta, dar astăzi a \ndevenit chiar el frână în repararea statului de drept, pe nedrept puternic lovit de către trista guvernare \nDragnea prin acoliții săi. Și să recunoști astăzi, la doi ani de la debutul haosului medical, că noi ca țară \nnu am fost pregătiți financiar este ca și cum ai ierta și absolvi de orice vină pe următorii la guvernare, \nveniți în plină dictatură medicală, care nu au făcut altceva decât să pornească tăvălugul împrumuturilor \nla cele mai mari dobânzi și să legifereze jaful la drumul mare: păduri, bani, sistem medical etc. \nAceastă „reparație” față de poporul român este una tardivă, ba chiar una complet irelevantă, \ncăci nu cred că mai apreciază nimeni asemenea momente de sinceritate. Și spun asta deoarece același \npreședinte s-a arătat vizibil iritat că draftul de legi ale securității a ajuns în presă: „Cineva, și știm cine, \na considerat că este bine să le dea pe surse. E o eroare judiciară. Oamenii sunt îngrijorați.” Stau și mă \nîntreb,  când  va  fi  momentul  în  care  Iohannis  își  va  cere  scuze  pentru  această  atitudine,  efectiv \nantiromânească. El se comportă exact ca un vechi comunist și, practic, confirmă cu subiect și predicat \ncă proiectele despre care s-a vorbit și care dau puteri, aidoma Securității, serviciilor secrete din \nRomânia sunt reale. Declarația sa este o asumare cât se poate de clară a proiectului. \nȘi mai este o perspectivă din care trebuie privit acest derapaj extraordinar de periculos pentru \nîntreaga  societate  românească:  Klaus  Werner  Iohannis  și  „oamenii  îngrijorați”  dau  un  atac  fără \nprecedent la libertatea presei. Același președinte care a preferat mersul la schi când spitalele ardeau, \nacum este extrem de preocupat, la fel ca oamenii din servicii – că despre ei este vorba, ei sunt autorii \nproiectelor de legi –, să transmită un avertisment public că s-a aflat cine a dat pe surse știrea. În loc să \nspună că va cere explicații și lămuriri „scriitorilor” de legi pentru abuzurile inserate spre legiferare, \nIohannis ceartă presa pentru că a publicat acestea. Eu cred că cine le-a scăpat în presă ar trebui, în \ncondițiile acestea, decorat, nu amenințat, pentru că a făcut un bine democrației românești, chiar în \ncondițiile în care această democrație abia se mai târâie sub această conducere profund antiromânească. \nStimați colegi, \n- 22 - \n   \nDacă abia după doi ani de la debutul așa-zisei pandemii, timp în care s-au petrecut cele mai \nmulte și mai oribile abuzuri, întâia voce a statului eșuat a catadicsit să recunoască evidența unor lucruri \nde mult timp știute, stau și mă întreb ce s-ar fi întâmplat dacă nu am fi aflat din presă despre dezastrul \ncare se pregătea românilor, cu titlu de lege, pe un scenariu unde Parlamentul este efectiv exclus din \ndezbatere, la fel ca în cazul vaccinării obligatorii. Și, inevitabil, mă întreb dacă nu cumva noi, românii, \nam rămas fără președinte, pentru că locatarul de azi al Cotrocenilor pare „a juca” în alt film, unul unde \nface corp comun cu „oamenii îngrijorați” ai serviciilor secrete și ai corporațiilor, în dauna democrației \nși în disprețul tuturor românilor. \nVă mulțumesc. \nSenator AUR, Gheorghe Adrian Cătană \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56982,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 57070,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Cristescu Ionel-Dănuț. \n"
    },
    "27": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 57070,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 60861,
        "text": " \nMulțumesc. \nTitlul declarației politice de astăzi este „174 de ani de la Proclamația de la Islaz”. \nStimați colegi senatori, \nStimați cetățeni ai României, \nÎn Teleorman, la Islaz, s-au pus bazele României moderne. \n„Părinte, ia-ți Evanghelia și hai, că mireasa-i gata!” \nCând Bălcescu, Pleșoianu și Christian Tell, comandant al trupelor de grăniceri, au considerat că \nsunt pregătiți, au trimis veste la Popa Șapcă să-l cheme, pentru că preotul organizase și strânsese \noamenii la Islaz. \nÎn 9 iunie 1948, la Islaz, județul Teleorman – în trecut, Romanați –, un mic punct sudic pe harta \nțării noastre, dar uriaș ca însemnătate istorică pentru România modernă, Ion Heliade-Rădulescu, Ștefan \nGolescu, Christian Tell, Nicolae Pleșoianu și preotul Radu Șapcă prezentau mulțimii proclamația \nrevoluționară, redactată de Ion Heliade-Rădulescu din însărcinarea Comitetului revoluționar. \nSe spune că Ion Heliade-Rădulescu, cel care trebuia să citească proclamația, fiind mic de \nstatură, a fost repezit de Popa Șapcă: „Cum ai să dai tu viață la toate cele? Ești pitic, nu te va vedea \nnimeni. Nici glasul nu te ajută. Nu te vor auzi oamenii, și sunt cu miile buluciți aici.” \nIată că vocea unui om mic de statură a adus schimbări uriașe. \nDe aceea, aș dori ca astăzi, în plenul Senatului, să dau citire textului Proclamației de la Islaz, \ncare consider că este prima Constituție modernă a României. Chiar dacă n-a fost oficială și prima \n- 23 - \n   \nConstituție a fost la 1866, pe timpul domnitorului Carol I, eu cred că cele 22 de puncte simple, cu o \nmare acuratețe, se regăsesc în toate constituțiile României, chiar și în aceasta pe care o avem acum. \nAșa că voi da citire celor 22 de puncte ale Proclamației de la Islaz: \n„1. Independința administrativă și legislativă a popolului român, pe temeiul tractatelor lui \nMircea și Vlad V, și neamestec al niciunei puteri din afară în cele din întru ale sale. \n2. Egalitatea drepturilor politice. \n3. Contribuție generală. \n4. Adunanță generală compusă de reprezentanți ai tuturor stărilor societății. \n5. Domnul responsabil ales pe câte cinci ani și căutat în toate stările societății. \n6. Împuținarea listei civile – ardicarea de ori-ce mijloc de corrumpere. \n7. Responsabilitatea miniștrilor și tutulor foncționarilor în foncția ce ocupă. \n8. Libertate absolută a tiparului. \n9. Ori-ce recompensă să vie de la Patrie prin representanții săi, iar nu de la Domn. \n10. Dreptul fie-căruia județ de a-și alege dregătorii săi, drept care purcede din dreptul Popolului \nîntreg de a-și alege Domnul. \n11. Gvardie națională. \n12. Emancipația mănăstirilor închinate. \n13. Emancipația clăcașilor ce se fac proprietari prin despăgubire. \n14. Desrobirea țiganilor prin despăgubire. \n15. Representant al țărei la Constantinopol dintre Români. \n16. Instrucție egală și întreagă pentru tot Românul de amândouă secsele. \n17. Desființarea rangurilor titulare ce nu au foncții. \n18. Desființarea pedepsei degrădătoare cu bătaiea. \n19. Desființarea, atât în faptă, cât și în vorbă, a pedepsei cu moarte. \n20. Așezăminte penitențiare unde să se spele cei criminali de păcatele lor și să easă îmbunătățiți. \n21. Emancipația Izraeliților și drepturi politice pentru ori-ce compatrioți de altă credință. \n22.  Convocare  în  dată  a  unei  adunanțe  generale  estraordinare  constituante,  alese  spre  a \nrepresenta toate interesele sau meseriile nației, care va fi datoare a face constituția țărei pe temeiul \nacestor 21 de articole decretate de Popolul român.” \nDe aceea, stimați colegi, vreau să vă spun că Proclamația de la Islaz a fost un act de curaj al \nComitetului revoluționar. Pe de altă parte, consider că a fost prima Constituție modernă a României. \nVă mulțumesc. \nSenator de Teleorman, Cristescu Ionel-Dănuț \n- 24 - \n   \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 60861,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 60957,
        "text": " \nMulțumesc și eu. \nDau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. \n"
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 60957,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74273,
        "text": " \nMulțumesc frumos. \nDeclarația mea politică se intitulează „Mihai Eminescu, asasinat la comandă politică de \nliberali – 133 de ani de la asasinarea lui Eminescu”. \nStimați colegi senatori, \nCitez: \n„Universalitatea  lui  Eminescu  este  o  certitudine  universală.  În  primul  rând  prin  numărul \ntraducerilor în alte limbi. Ca urmare a formației sale culturale, germane, primele ediții ale operei \neminesciene au fost realizate în limba germană, prin poezii traduse în această limbă chiar de Regina \nCarmen Sylva, care l-a chemat la Palatul Peleș pentru a-l determina să colaboreze la proiectele ei \nculturale. Eminescu n-a acceptat statutul de poet de curte, dar traducerile au rămas. La acestea s-au \nadăugat, de-a lungul celor 125 de ani care au trecut de la moartea sa, traduceri în limbile: franceză, \nengleză, spaniolă, portugheză, italiană, chineză, japoneză, arabă, hindi și maghiară. Statisticile relevă \nfaptul că a fost tradus în 60 de limbi de pe toate continentele, una dintre acestea fiind limba Esperanto, \nîntr-o ediție apărută la Timișoara, la Editura Mirton, în 2001. „Luceafărul” a fost tradus chiar și în \nlimba rromani (mai exact, în grai căldărăresc) în cadrul unui „Ghid de conversație româno-țigănesc”, \napărut la Editura Curtea Veche, în 2001, la inițiativa generalului Lazăr Cârjan, om de o aleasă cultură \nși mare colecționar de carte. \nExistă însă mai multe fețe ale universalității lui Eminescu. Puțină lume știe, de pildă, că marele \nnostru poet se află în Guinness Book, pentru cel mai lung poem de dragoste („Luceafărul”). Deși mulți \nconsideră că această încadrare ar vulgariza dimensiunea calitativă a operei sale, este de reținut totuși că \nși  sub aspect  cantitativ  Eminescu reușește să  fie „campion” cultural,  profunzimea, frumusețea și \ndensitatea filozofică a poemului fiind în afară de orice discuție. \nUn aspect al recunoașterii universalității sale este și acela că anul 1989 a fost declarat, de \nUNESCO, „Anul internațional Eminescu”. Dar ceea ce este cu adevărat surprinzător e faptul că \nUniunea Sovietică, aflată pe ultima sută de metri a existenței sale, a emis o monedă omagială cu \nportretul lui Eminescu, având valoarea nominală de o rublă. Moneda e rară și puțin cunoscută în \nRomânia. Rubla Eminescu a fost pusă în circulație în URSS pe 26 decembrie 1989, în prima zi după \nexecuția lui Ceaușescu. A fost bătută la monetăria din Leningrad (azi Sankt Petersburg), iar tirajul a \n- 25 - \n   \nfost de 2 milioane de monede, dintre care 200 000 de o calitate specială. Chipul lui Eminescu avea ca \nmodel imagologic fotografia acestuia din anul 1869. \nUniversalitatea  lui  Eminescu  are  și  o  dimensiune  cosmică,  la  propriu.  Astfel,  pe  planeta \nMercur, cea mai apropiată planetă de Soare, există un crater cu un diametru de 125 de kilometri care îi \npoartă numele. Și nu doar atât. În catalogul planetelor mici („Minor Planet Names – alphabetical list” \ncompiled by L.D. Schmadel, ARI, Heidelberg), printre cele 233 943 de planete din univers care poartă \nun nume, la poziția 9495 se află planeta Eminescu… Planeta Micului Prinț, am putea spune, ca să \nfacem o intersecție culturală cu opera unui alt scriitor universal, Antoine de Saint-Exupéry. \nȘi mai există un aspect, surprinzător de-a dreptul, al universalității lui Eminescu. El a fost \nautorul unei teorii, al unui model de stat, pe care nici mass-media, nici sociologii nu-l cunosc, sau se \nfac că nu-l cunosc: statul organic. Această teorie, „risipită” prin articolele publicate de el în perioada \n1869 – 1883, în publicațiile la care a lucrat, a fost încorporată de un discipol al său, marele economist \nromân  Mihail  Manoilescu,  în  lucrarea  intitulată  „Noua  teorie  a  protecționismului  și  schimbului \ninternațional”. Această lucrare, tradusă în 1932 în limba portugheză, a fost adoptată, în anii 1970, ca \nprogram economic în Brazilia. \nÎn 2003, José Jerônimo Moscardo de Souza, ambasadorul Braziliei la București, a făcut, cu \nocazia primirii titlului de Doctor Honoris Causa al Academiei Române, o declarație cu valoare de \nrecunoaștere istorică: „Vreau să mulțumesc României și în special domnului Eminescu, datorită căruia \nBrazilia a avut cea mai mare dezvoltare economică din lume.” \nAcestea ar fi, în rezumat, reperele dimensiunii universale a celui pe care Constantin Noica l-a \nnumit „Omul deplin al culturii române”. Dar, având în vedere reconsiderarea operei sale prin prisma \nactualității  impresionante  a  gândirii  eminesciene,  se  pare  că  adevărata  universalitate  a  lui  Mihai \nEminescu abia acum începe să rodească. De altfel, paradoxal, cel care i-a semnalat în termenii cei mai \nelogioși statura universală a fost, încă din 1936, cel mai strălucit detractor al poporului român, românul \nEmil Cioran, în „Schimbarea la față a României”: „Tot ce s-a creat până acum în România poartă \nstigmatul fragmentarului. Afară de Eminescu, totul e aproximativ. Niciunul nu ne-am lăudat cu el. \nCăci nu l-am declarat, cu toții, o excepție inexplicabilă printre noi? Ce a căutat pe aici acel pe care și \nBudha ar putea fi gelos? Fără Eminescu, am fi știut că nu putem fi decât esențial mediocri, că nu este \nieșire din noi înșine și ne-am fi adaptat perfect condiției noastre minore. Suntem prea obligați față de \ngeniul lui și față de turburarea ce ne-a vărsat-o în suflet.” \nExistă două dosare de interdicție la viața publică a lui Mihai Eminescu. Unul, deja cunoscut, \neste Dosarul 968 din iulie 1883, iar celălalt, total necunoscut până în anul 2017, este Dosarul 645 din \naprilie 1889. Ambele se află la Arhivele Naționale de pe Bulevardul Regina Elisabeta din București. \n- 26 - \n   \nDespre primul s-a scris relativ mult, dar destul de superficial s-a trecut peste denumirea în sine \na dosarului. Căci interdicția lui Eminescu nu este o simplă metaforă sau o deducție din conținut, ci este \nchiar  denumirea  dosarului:  „Interdicția  Mihailu  Eminescu”!  Ceea  ce  mută  discuția  din  planul \ndezbaterii de specialitate în planul unei realități tragice. \nAșa cum se știe, în fatidica zi de 28 iunie 1883, Eminescu a fost scos cu forța din viața publică \nși băgat în cămașă de forță. Apoi, imediat, i s-a construit dosarul unei boli false (Dosarul 968 din iulie \n1883), pentru a justifica mârșăvia faptei. \nAl doilea dosar de interdicție (645 din 1889) este descoperirea senzațională a prof. univ. dr. Florin \nCristian Gheorghe, președintele Asociației Europene a Cadrelor Didactice, Filiala România, care este și \neditorul revistei „Cugetarea europeană”. Pornind pe urmele primului dosar, cel din 1883, distinsul profesor \nl-a descoperit, la Arhivele Naționale, pe cel de-al doilea. Împrejurarea care a determinat acest nou asasinat \ncivil a fost publicarea de către Eminescu, în ziarul „România Liberă”, a unui articol fulminant care a \nfost pe punctul de a dărâma Guvernul. Iată cum s-au desfășurat faptele în preajma acestui eveniment. \nDupă o tăcere publicistică forțată, impusă de acoliții lui Titu Maiorescu, Eminescu revine în \n1888 la București, unde își reia pe neașteptate activitatea jurnalistică. Începe să scrie la „România \nLiberă”, dar în același timp fondează, în calitate de redactor-șef, săptămânalul „Fântâna Blanduziei”, \nîmpreună cu frații Alexandru, Ulpiu și Nerva Hodoș. Mottoul și deviza revistei era versul eminescian \n„Unde vei găsi cuvântul ce exprimă adevărul”. \nPrimul număr a apărut la 4 decembrie 1888, iar Eminescu a publicat în această revistă timp de \nșase numere, după care a dispărut definitiv din lumea publicistică. Revenirea sa în presă stârnise \npanică printre junimiști, foștii lui aliați, care s-au grăbit să-i astupe definitiv gura. Tulburării generale \nprovocate de revenirea în forță a lui Eminescu i-a pus capac un articol nesemnat, apărut în numărul din \n13 ianuarie 1889 al „României Libere”. \nEditorialul, care era o analiză fină și severă a contextului politic al momentului, în care \nliberalii și conservatorii făcuseră o alianță politică (ceva în genul USL-ului) – sau PSD, PNL, UDMR \nde azi – într-o formulă de guvernare eterogenă, a avut efectul politic al unui taifun. Furios, liberalul \nGeorge Gună Vernescu, care se simțea vizat direct, și-a dat demisia, pentru scurt timp, din funcția de \nministru al justiției, pentru că „era tratat într-un mod prea adevărat pentru un organ ministerial”, după \ncum a comentat presa din acea perioadă. L-a liniștit însă, imediat, conservatorul Petre Carp, spunându-i \ncă articolul este scris de „bietul Eminescu” și că vor cere „rectificări”. \nEcourile articolului s-au văzut și în celelalte ziare în zilele următoare. În numărul din 14 ianuarie, \n„La liberté roumaine” a preluat integral articolul din „România Liberă”, iar în 15 ianuarie „Lupta” \nscria, pe prima pagină, următoarele: „Ședința încă nu este deschisă, când domnul Vernescu intră furios \n- 27 - \n   \ncu un exemplar din «România Liberă» în care este înjurat. «Îmi dau demisia! Îmi dau demisia!», striga \ncătre amicii săi care în zadar încearcă a-l liniști. Miniștrii junimiști îl înconjoară și-l roagă să nu \ndemisioneze, că se va face rectificare, îi și arată un bruion de rectificare, aruncând vina articolului în \nchestiune pe spatele bietului Eminescu. D. Vernescu se liniștește, ba încă se prea liniștește, și aceasta \nfoarte repede. O furtună într-un cap de avocat. Ședința se deschide.” \nȘi ziarul „Națiunea” a relatat scandalul de la ședința de Guvern: „În urma articolului apărut ieri \nîn  «România Liberă», în care D. Vernescu era tratat într-un mod prea adevărat pentru un organ \nministerial, Domnia Sa și-a dat demisia azi dimineață. Însă, în urma asigurărilor domnului Carp cum \ncă va dezavua – ceea ce a și făcut, în numărul de azi al oficioasei – pe domnul Eminescu, autorul \narticolului în chestiune, domnul Vernescu și-a retras demisiunea. Uite popa, nu e popa.” \nÎn urma acestui scandal, Mihai Eminescu a fost căutat, găsit și internat din nou în sanatoriu, dar \nnu se știe exact când. Abia la începutul lunii februarie, „România Liberă” anunța că fusese dus la \nOspiciul  Mărcuța,  dar  că  direcțiunea  a  decis  că  nu-l  mai  poate  ține,  pentru  că  nu  este  plătită \nspitalizarea. De la Mărcuța a fost dus, ca și în 28 iunie 1883, la clinica privată a doctorului Șuțu. \nLa  13  aprilie  1889,  procurorul  Mavros  cerea  primului  președinte  al  Tribunalului  Ilfov \nconstituirea unei curatele pentru pacientul Mihai Eminescu. \nS-a constituit un consiliu compus din Maiorescu, Dem Laurian, Ștefan Mihăilescu, Ion Luca \nCaragiale, I. Gr. Valentineanu și Mihail Brăneanu, care, convocați conform art.440 din Procedura \nCivilă (jurnalul 2783/89), depun la secția a doua a tribunalului un proces-verbal în care sunt de părere \ncă „boala fiind în recidivă, reclamă interdicția pacientului și rânduirea unui tutor care să poată primi de \nla stat pensia lui viageră și să poată îngriji de întreținerea interzisului”. Procesul-verbal al consiliului a \nfost scris în întregime și depus de Titu Maiorescu, care era și avocat. Niciunul dintre membrii familiei, \ndeși erau în viață și Harieta, și Matei Eminescu, nu a făcut parte din consiliul de curatelă, așa cum \ncerea legea. Eminescu trebuia ținut departe de familie și sub observația directă a lui Titu Maiorescu. \nLa 30 mai 1889 a avut loc incidentul de la Spitalul Caritatea, cu acel nebun, Petre Poenaru, care \ni-a dat lui Eminescu cu o piatră în cap, în curtea spitalului, în timp ce se plimba pe alei cu frizerul său. \nN-a murit însă atunci. Vitalitatea lui a învins și de data asta. Pentru scurtă vreme însă. \nLa 15 iunie 1889, la clinica privată Caritatea, a doctorului Șuțu, înceta din viață, în urma unui \nstop cardio-respirator provocat de o intoxicație cu mercur, „cel mai mare poet pe care l-a ivit și-l va ivi \nvreodată, poate, pământul românesc”, așa cum spunea George Călinescu. \nCazul Eminescu nu este însă încheiat. Documentele descoperite de profesorul Florin Cristian \nGheorghe, altele decât cele deja menționate, vor determina, mai mult ca sigur, rescrierea literaturii \nromâne în privința vieții și morții lui Mihai Eminescu. Timp de peste 100 de ani ni s-a livrat o imagine \n- 28 - \n   \nfalsă a poetului național, întreținută, prin complicitate voluntară sau involuntară, de mediul academic. \nAdevărul a ieșit însă la iveală și în curând va deveni o certitudine absolută: Eminescu a fost asasinat.” \nText preluat din cartea „Eminescu agent secret, traficant de cărți interzise și alte necunoscute \ndin viața marelui poet”, Editura Geto Dacii, 2017 –  revista „Certitudinea”. \nVă mulțumesc. \nSenator neafiliat, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă \nDouă secunde, domnule președinte. \nÎn încheiere, am să declar că astăzi voi depune o inițiativă legislativă pentru ca ziua de 15 iunie \nsă fie Ziua Mihai Eminescu, pentru tot ceea ce a însemnat și înseamnă Mihai Eminescu pentru \nRomânia. Pe 15 ianuarie, în loc să se declare Ziua Eminescu, s-a declarat Ziua Culturii Naționale. E \nfoarte bine, dar Eminescu, fiind un geniu universal, trebuie să aibă ziua lui personală. \nAstfel că vă voi solicita să votați, când va fi cazul, ca 15 iunie, ziua când se comemorează data \nla care a decedat, să fie numită Ziua Mihai Eminescu și să fie elogiat așa cum merită cel mai mare poet \nuniversal, prozator, filozof, om politic și jurnalist. \nVă mulțumesc din suflet. \nDoamne-ajută! \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74273,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 74349,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Neagu Ionuț. \n"
    },
    "31": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 74349,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82105,
        "text": " \nMulțumesc, domnule președinte. \nVreau să-i mulțumesc domnului Emanuel Petran care se află în această sală. \nDeclarația mea politică este despre viața acestui om și lucrurile pe care le trăiește. \nDoamnelor și domnilor senatori, \nAm  vorbit  de  mai  multe  ori  de  la  această  tribună  a  Camerei  superioare  a  Parlamentului  \nRomâniei despre așa-zisul Plan Kós Károly, derulat de Ungaria, în mod sfidător, în 16 județe ale \nRomâniei în răspăr cu norma juridică și bunele practici europene, cadrul politico-juridic bilateral și \nlegislația noastră națională. Puțină lume cunoaște că Planul Kós Károly este susceptibil, în mod \nrezonabil, de practicarea para-ndărătului în beneficiul unor structuri și persoane de la Budapesta, cum \nar fi bunăoară partidul de guvernământ FIDESZ al primului-ministru Viktor Orbán. \nAduc  în  atenție  publică  un  caz  revoltător  de  încălcare  flagrantă  a  drepturilor  omului  în \nRomânia, cazul Emanuel Mureșan-Petran, actor al Teatrului Național Cluj-Napoca „Lucian Blaga”, \nregizor și fost director al Teatrului de Păpuși „Puck” din Cluj-Napoca. \n- 29 - \n   \nAcest caz a devenit cunoscut după ce Emanuel Mureșan-Petran a ținut greva foamei timp de \nmai bine de trei săptămâni, în semn de protest față de un șir de decizii contrare legislației luate în \nprivința sa, mai multe dosare judiciare fabricate împotriva sa, față de cazuri grave de corupție și \ndelapidare a banului public, și hărțuirea politică la care a fost supus de către reprezentanți ai UDMR și \ncomplicii acestora. \nDupă ce a fost mulți ani manager al Teatrului de Păpuși „Puck” din Cluj-Napoca, cu rezultate \nexcepționale, evaluate periodic cu note între 9,33 și 10,00, având o prestație ireproșabilă, inclusiv \nrecunoscută public de către Guvernul României acum un an, Consiliul Județean Cluj, printr-o dispoziție \na președintelui Alin Tișe, reprezentantul PNL, a încetat contractul de management încheiat în 2016. \nCazul ar fi părut unul strict individual dacă nu ar fi scos la iveală nereguli financiare grave în cadrul \nPlanului Kós Károly, asupra căruia planează suspiciunea rezonabilă de practicare a para-ndărătului în \nbeneficiul unor persoane sau structuri de la Budapesta. \nSă revenim însă la cazul Mureșan-Petran. \nTotul a pornit de la faptul că o fundație guvernamentală din Ungaria, fundația Gábor Bethlen, \ncare acționează ca un braț geo-cultural al statului maghiar în România, dar și ca o mașină de spălat \nbani, această entitate a decis, în 2019, finanțarea cu circa 45-50 000 de euro a Asociației „Apropo” din \nCluj-Napoca, apropiată de UDMR. \nUrma ca ONG-ul „Apropo” să primească și să gestioneze banii alocați de la Budapesta, iar \ndirectorul  teatrului,  Emanuel  Mureșan-Petran,  să  semneze  contractul  de  finanțare,  asumându-și \nrăspunderea ca unic beneficiar, în  realitate  Asociația „Apropo” propunându-i  teatrului o așa-zisă \n„donație” în valoare de 1 000 de euro, iar diferența până la 50 000 de euro să rămână acestui ONG. De \nprecizat că proiectul a fost refuzat prin hotărârea Consiliului Administrativ al Teatrului de Păpuși, din \ncare fac parte și etnici maghiari, pentru motivul simplu și rezonabil că nu-ți poți asuma răspunderea \npentru o subvenție de 50 000 de euro, când în realitate vei beneficia de o donație de 1 000 de euro. \nFără  să  fi  dorit,  poate,  Asociația  „Apropo”  a  scos  la  suprafață  o  schemă  dubioasă  de  finanțare \nsusceptibilă, în mod rezonabil, de practicarea para-ndărătului uzitat de guvernanții de la Budapesta. \nAltminteri, fundația guvernamentală Gábor Bethlen ar semna contracte directe cu orice beneficiar, fără \nintermediari care să rețină peste 95% din sumele alocate. \nCerând explicații, directorul Emanuel Mureșan-Petran a fost subit evaluat ca manager de \ncătre  o  comisie  pusă  sub  președinția  vicepreședintelui  Consiliului  Județean  Cluj,  udemeristul \nIstván-Valentin Vákár. \nÎncetarea contractului de management a fost însoțită de o campanie de denigrare în presă și de \nintentarea de procese de judecată pentru pretinse discriminări pe criteriul etnic de către președintele \n- 30 - \n   \nAsociației „Apropo”, Eugen Urmanczi, actor și șef al secției maghiare a Teatrului de Păpuși din \nCluj-Napoca, precum și a altor reprezentanți ai acestui ONG, angajați ai teatrului. \nDe  asemenea,  deputatul  UDMR  de  Cluj  Botond  Csoma,  împreună  cu  vicepreședintele \nConsiliului Județean Cluj, István Vákár, au exercitat, în mod suspect, presiuni asupra directorului \nEmanuel  Mureșan-Petran  ca  acesta  să  semneze  proiectul  din  fondurile  Fundației  guvernamentale \nmaghiare Gábor Bethlen, fără ca teatrul să primească suma din contract, aceasta revenind, în proporție \ncovârșitoare, Asociației „Apropo”. \nÎn mod evident, evaluarea finală a fost trucată, managerul Emanuel Mureșan-Petran a fost \ndepunctat prin fraudă, atribuindu-i-se nota de 8,87, sub pretexte care nu rezistă criticii, inclusiv că \nsecția  maghiară  a  teatrului  ar  fi  fost  discriminată.  A  urmat  contestarea  rezultatului  evaluării  și \nadresarea în instanță. 36 de angajați ai Teatrului de Păpuși „Puck”, români și maghiari deopotrivă, au \nformulat un protest adresat Consiliului Județean Cluj, prin care s-a arătat că până și Consiliul Național \npentru Discriminare a stabilit că nu există nicio discriminare și nu a fost încălcat niciun drept în ceea \nprivește secția maghiară a teatrului. De asemenea, angajații teatrului au cerut desemnarea domnului \nEmanuel Mureșan-Petran în calitate de manager interimar până la finalizarea acțiunii în instanță. \nConcluziile pe care le tragem din acest caz trist și totodată revoltător sunt următoarele: \n1. În cadrul așa-zisului Plan Kós Károly, Ungaria își finanțează clientela politică din 16 județe \nale României sub pretextul că ar subvenționa cultura și limba maghiară a minorităților maghiară și \nsecuiască din țara noastră; \n2. Partidul FIDESZ din Ungaria recurge sau tolerează, în cadrul așa-zisului Plan Kós Károly, la \nscheme de finanțare prin intermediari. Acești intermediari rețin cea mai mare parte din sumele alocate, \nexistând  suspiciunea  rezonabilă  că  acestea  se  întorc  în  Ungaria,  beneficiar  fiind  partidul  de \nguvernământ FIDESZ al premierului Viktor Orbán; \n3. Partidul Național Liberal răspunde comandamentelor UDMR, acceptând pe linie politică \nsatisfacerea  oricărei  cereri  abuzive  a  exponenților  UDMR  din  teritoriu,  cu  pretextul  încălcării \nlegislației, demonstrând opacitate la adevăr și dreptate; \n4. Pentru reprezentanții PNL Cluj și cei ai UDMR, viața și sănătatea unui om care recurge la \ngreva foamei ca măsură extremă de protest contra abuzurilor și ilegalităților nu valorează absolut \nnimic; nici măcar după 24 de zile de greva foamei. \nDat  fiind  că  sumele  importante  alocate  de  fundația  guvernamentală  Gábor  Bethlen  unor \nstructuri intermediare din 16 județe ale României provin din fondurile bugetare ale Republicii Ungare, \nfacem apel către Curtea de Conturi a Republicii Ungare și organele de combatere a corupției ca, \n- 31 - \n   \npornind de la cazul Emanuel Mureșan-Petran, să verifice gestionarea și eficiența utilizării fondurilor în \ntoate cazurile de subvenționare a unor persoane și entități din România. \nDe asemenea, ne adresăm procurorului-șef al Parchetului European, doamna Laura Codruța \nKövesi,  să  se  autosesizeze  asupra  acestui  caz,  dispunând  cele  de  rigoare,  conform  normelor  și \npracticilor europene în domeniu. \nNu în ultimul rând, cer președintelui Consiliului Județean Cluj, Alin Tișe, să se retragă din \ncomplicitățile politice cu UDMR și să pună capăt persecuției domnului Emanuel Mureșan-Petran, care \na acționat corect, în interesul legii și al societății. \nVă mulțumesc. \nSenator de Covasna, Ionuț Neagu \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82105,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 82206,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Poștică Andrei… Postică Andrei. \n"
    },
    "33": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 82206,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 84925,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației mele politice este „Toți pentru câțiva, câțiva pentru ei”. \nCreșterile  accelerate  de  prețuri  la  combustibil  au  dus  la  mărirea  prețurilor  pentru  toate \nprodusele ce fac parte din necesitățile de bază ale românilor. Degradarea accentuată a nivelului de trai \nar trebui să fie vizibilă și de la Palatul Victoria. \nDe aceea, USR a propus un proiect de lege de scădere a TVA-ului pentru combustibili de la \n19% la 5%, proiect de lege ce ar fi dus la scăderea imediată a prețurilor pe tot lanțul de consum, \nscădere ce ar fi slăbit presiunea financiară ce apasă greu familiile, dar coaliția toxică de la Palatul \nVictoria  nu  guvernează  în  interesul  românilor,  guvernează  doar  în  interesul  securiștilor  și \nsinecuriștilor: a apărat și a păstrat pensiile speciale și a crescut salariile unor categorii de funcționari, \ncei de prin ministere fiind primii beneficiari. \nCând nu știi să administrezi, când nu știi, literalmente, ce să faci cu banii pentru a crește \nstandardele de viață ale unei comunități, când nu știi să construiești spitale, școli, grădinițe, când nu știi \nsă faci autostrăzi și drumuri decente, când nu știi să investești în dezvoltare, le dai oamenilor un ban să \nse descurce singuri. \nOrice economist îți poate spune că o creștere de salariu mai mare decât creșterea productivității \nmuncii nu face decât să alimenteze inflația. A crescut, cumva, productivitatea muncii plimbătorilor de \nhârtii și ștampilorilor de profesie de prin ministere? Au devenit mai eficienți în atragerea fondurilor \neuropene? Au introdus masiv digitalizarea în relația cu contribuabilul? Răspunsul este: nu! \n- 32 - \n   \nCoaliția impostorilor, a specialiștilor cu doctorate plagiate și cu licee terminate la 40 de ani, nu \nvrea decât să crească salariile celor angajați pe pile în ministere și agenții, actualii ocupanți ai Palatului \nVictoria arătând un total dezinteres față de restul românilor și față de tot ce se întâmplă cu economia \nromânească. Acum 25 de ani am mai trecut printr-o astfel de situație când, din gândirea economică a \nlui Nicolae Văcăroiu și dorința de a cumpăra „liniștea” românilor, Guvernul creștea periodic salariile, \nîn timp ce activitatea economică la stat era în picaj. Rezultatul? Inflație de aproape 50%! \nÎn loc să se adopte o măsură de care ar fi beneficiat toți românii, reducerea TVA-ului la \ncarburanți la 5%, coaliția securiștilor și sinecuriștilor a preferat, desigur, o măsură care-i favorizează \npe cei puțini și pe cei privilegiați: țin TVA-ul la 19% pentru a aduce bani pentru pensii speciale și \npentru creșteri de salarii. \nAndrei Postică, USR, Circumscripția electorală nr.18 Galați \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 84925,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 85031,
        "text": " \nMulțumesc, domnule senator Postică. \nDau cuvântul domnului senator Pălărie Ștefan. \n"
    },
    "35": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 85031,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88853,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimate colege, \nStimați colegi, \nDeclarația politică de astăzi este intitulată „Un pod prea îndepărtat: educația”. \nUn pod mai mare decât cel de la Neamț s-a prăbușit recent și se prăbușește an de an peste noi. \nEste vorba de starea sistemului de educație, așa cum se vede în numerele dramatice de elevi pierduți \ndefinitiv pe traseu în cei 12 ani de studiu. \nAceastă construcție spre viitor, pe care ar trebui să o facem împreună, cedează permanent sub \npresiunea unor decizii proaste de la conducerea ministerului care dă lumina în învățământul românesc. \nO astfel de reformă, făcută mai mult pentru PR, așa cum ne-a obișnuit actualul ministru al \neducației, Sorin Cîmpeanu, trebuia să fie trecerea creșelor către o formă de învățământ timpuriu. \nO intenție bună, dar o decizie luată și anunțată pe repede înainte, undeva în septembrie anul \ntrecut, prin ordonanță de urgență, a condus la o serie de efecte pe care însuși ministrul și întregul minister \npar că nu le-au anticipat. Deși ordonanța a fost corectată între timp în comisiile din Parlament și deși \nau trecut de atunci nouă luni de zile, nu a fost suficient timp pentru un minister-cheie să pună lucrurile \nîn ordine, să clarifice, respectiv să informeze autoritățile locale și inspectoratele ce și cum trebuie făcut. \nHotărârea de Guvern recentă, cea care a reglementat funcționarea acestui sector de educație, a \nprodus și mai multă confuzie. \n- 33 - \n   \nPersonalul din creșe s-a trezit mutat ca „mobila” de la autorități locale la inspectorate, fără ca \ncineva să facă un minim calcul că acești oameni cu o specializare foarte sensibilă vor ajunge, în unele \ncazuri, să piardă și 40% din venit. Unii au apelat la grevă japoneză sau alte forme de protest și telefoane \ns-au înroșit între primării și minister pentru a găsi în ultimul moment, în al 14-lea ceas, o soluție. \nE incredibil totuși că un întreg minister, în frunte cu un ministru, nu s-au gândit la consecințele \nunei politici publice, pentru că salarizarea ține de ei, nu s-au gândit să calculeze câți bani vor câștiga \nacești oameni. Mi se pare o totală lipsă de preocupare, o gândire limitată și birocratică. \nExact cum acești educatori vor să plece, la fel pleacă ori nu mai vin deloc învățători și profesori \ntineri cu har, cu dedicație, care să se ocupe de viitoarele generații. Motivul este simplu – pentru că aici \nnu mai este loc de filosofie: salariile sunt de mizerie și descurajante. \nEste un caz școală despre lipsa de cap și coadă din politicile publice făcute în România, într-un \ndomeniu pe care ni-l dorim strategic și cu titlu de proiect de țară, „România Educată”. \n 1) Lipsește analiza profesionistă a politicii publice; \n 2) Factorul politic cere și anunță decizii precum dedicațiile la nuntă, ignorând specialiștii; \n 3) Sunt făcute reforme fără a ține cont de factorul uman, de salarizare și finanțare, ca și cum \noamenii sunt doar niște mijloace fixe; \n4) În final, totul trebuie corectat pe picior când lucrurile stau să explodeze. \nE simptomatic că un primar de oraș mare și ministrul educației, ambii aflați la putere, au ales în \nacest caz să arunce repede responsabilitatea către… opoziție. Fuga de răspundere este un lucru pe care \nacești politicieni l-au învățat la „școala vieții”, singura pe care o cunosc și pe care se bazează. \nPodurile, la fel ca educația și politicile publice, se fac cu specialiști, cu experți, dar și cu \nresponsabilitate. Altfel, se năruie la prima undă de șoc. \nSituația creșelor se va rezolva, poate, din pix, în ultima clipă, dar toate schimbările prognozate \nîn educație în viitorul apropiat ne dau fiori. Nu lăsați, așadar, educația să devină șantierul prăbușirii \nnoastre colective! \nVă mulțumesc. \nSunt senator Ștefan Pălărie, Circumscripția nr.42 București. \n* \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88853,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88853,
        "text": ""
    },
    "37": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88853,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 91351,
        "text": " \nMulțumesc, domnule senator. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n- 34 - \n   \n- doamnele și domnii senatori: Bodog Florian, Georgescu Laura, Mocioalcă Ion, Bumb Sorin-Ioan, \nGuran  Virgil, Bica  Dănuț,  Dragu Anca Dana,  Zob Alexandru-Robert,  Cioromelea Valentin-Rică, \nMateescu Sorin-Cristian, Lavric Sorin, Hangan Andrei, Cosma Dorinel – acestea au fost întrebările; \n- la interpelări: Georgescu Laura, Mirea Siminica, Sbîrnea Liliana, Toanchină Marius-Gheorghe, \nBreahnă-Pravăț  Ionela-Cristina, Bumb  Sorin-Ioan, Guran Virgil, Pauliuc Nicoleta, Veștea Mihail, \nCernic Sebastian, Darău Ambrozie-Irineu, Vlad Sergiu, Dragu Anca Dana, Poteraș Cosmin-Marian, \nBoancă Rodica și domnul Lavric Sorin. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nDau citire listei senatorilor care au depus declarații politice în scris: \n- domnii și doamnele senator Purcărin Bianca-Mihaela, Bodog Florian-Dorel, Breahnă-Pravăț \nIonela-Cristina, Toanchină Marius-Gheorghe, Mutu Gabriel, Georgescu Laura, Tîlvăr Angel, Dunca \nMarius-Alexandru, Bumb Sorin-Ioan, Vlad Sergiu Cosmin, Dragu Anca Dana, Bordei Cristian, Berea \nCristinel-Gabriel, Bodea Marius, Vicol Costel, Cosma Dorinel, Hangan Andrei și Târziu Claudiu-Richard. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \nDomnul Virgil Guran: \nBună ziua, doamnelor și domnilor! \nDeclar deschisă ședința plenului Senatului de astăzi, 15 iunie 2022, și vă anunț că, din totalul \nde 135 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 44 de senatori. \nConform statutului, trebuie să fim prezenți cel puțin 35, așa că putem să desfășurăm ședința. \nȘedința este condusă de subsemnatul, Virgil Guran, vicepreședinte al Senatului, asistat de \ndomnul senator Sorin Lavric și domnul senator Ion Mocioalcă, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi a fost distribuită. \nSunt comentarii la adresa ordinii de zi? \nNu sunt. \nVă rog să pregătiți cartelele, să introduceți cartelele. \nÎn afară de domnul senator Liviu Brătescu, care încă nu are cartelă, fiind proaspăt senator, mai \navem colegi care nu au cartelă și votează? \nNu avem. Deci un singur vot o să fie fără cartelă. \nBun, ați pregătit cartelele, vă supun votului ordinea de zi. \n- 35 - \n   \nVă rog să votați. \n38 prezenți: pentru – 37, o abținere. \nOrdinea de zi a fost aprobată. \n* \nDa, vă rog, domnule Radu. Vă rog. \n"
    },
    "38": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 91351,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 91785,
        "text": " \nMulțumesc, domnule președinte. \nDin partea Grupului USR, un anunț privind schimbări în comisii: \n- în Comisia de educație, în locul domnului Cosmin Poteraș, o vom avea pe doamna Simona \nSpătaru, care se alătură acestei comisii, iar funcția de secretar va fi preluată de domnul Ștefan Pălărie; \n- iar la Comisia de muncă, în locul domnului Poteraș, îl vom avea membru pe domnul \nAurel Oprinoiu. \nMulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 91785,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 91852,
        "text": " \nMulțumesc. \n* \nDa, domnule Poteraș, vă rog. \n"
    },
    "40": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 91852,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92150,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nVreau să vă fac un anunț: în urma demisiei mele din partidul USR, începând de astăzi nu voi \nmai fi membru în Grupul parlamentar USR. \nVoi continua acest mandat ca senator neafiliat. \nMulțumesc. (Aplauze.) \n"
    },
    "41": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92150,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 93088,
        "text": " \nMulțumim și noi. (Discuții, replici neinteligibile.) \n* \nMergem mai departe, programul de lucru de astăzi. \nVă propun, în urma discuției cu liderii de grup, vă propun să analizăm proiectele până inclusiv \nCOM-urile, pentru că avem o problemă cu COM-urile: sunt rămase în urmă și trebuie să le aprobăm. \nLiderii de grup, aveți ceva împotrivă? Da? \nVă mulțumesc. \n- 36 - \n   \nDacă nu sunt intervenții în legătură cu programul, deci, v-am spus, parcurgem până la COM-uri \ninclusiv, după care vom avea vot final. Vedem cum ne încadrăm în timp. \nDacă nu sunt intervenții referitor la program, supun votului programul de lucru prezentat. \nVă rog să votați. \nPrezenți – 41, plus un vot din sală, domnul Brătescu – 42, deci pentru – 41 din 42, contra – un vot. \n* \nNumai o secundă, întâi supun la vot modificările prezentate de liderul de grup USR. \nVă rog să votați. \nPrezenți – 44: pentru – 42, abțineri – două. \nVă rog. \n"
    },
    "42": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 93088,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93350,
        "text": " \nDomnule președinte, mulțumesc. \nAș  vrea  să-mi  indicați articolul  din  Regulamentul  Senatului  unde  spune  că  putem  începe \nlucrările plenului Senatului și dezbaterea cu 35 de persoane. \nMulțumesc mult. \n(Discuții la prezidiu.) \n"
    },
    "43": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93350,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 93887,
        "text": " \nDeci, cu toate că ar trebui să studiați Regulamentul, că-l aveți, fac această diligență: art.126, la \nalin.(3), plus există o decizie a Curții Constituționale în acest sens. \nMergem mai departe, trecem la dezbateri. \nPunctul 1… \n(Intervenție neinteligibilă din sală.) \n* \nO să am o rugăminte… vă dau cuvântul, doamna Șoșoacă, dar avem multe puncte. \nO să am o rugăminte, chiar dacă mă înjurați, inclusiv dumneavoastră, doamna Șoșoacă: astăzi \nfacem o ședință scurtă și la obiect, da? \nDeci aveți un minut, vă rog. \n"
    },
    "44": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 93887,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 94346,
        "text": " \nMulțumesc. \nEste o chestiune care cred că privește poporul român: astăzi se împlinesc 133 de ani de la \nmoartea celui mai mare poet al României, Mihai Eminescu. \nDe aceea, vă rog frumos să vă ridicați în picioare, să ținem un moment de reculegere pentru cel \ncare a fost nu numai cel mai mare poet, dar și filosof, publicist, om politic, jurnalist – Mihai Eminescu. \n- 37 - \n   \nVă mulțumesc frumos. \nVă rog să vă ridicați. \n"
    },
    "45": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 94346,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 94438,
        "text": " \nȘi eu mulțumesc. \n(Se păstrează un moment de reculegere.) \nMulțumim. \n"
    },
    "46": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 94438,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 94487,
        "text": " \nMulțumesc. \n* \n"
    },
    "47": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 94487,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 94976,
        "text": " \nTrecem la dezbaterea ordinii de zi. \nLa punctul 1 al ordinii de zi este înscris Proiectul de lege pentru modificarea și completarea \nLegii nr.335/2013 privind efectuarea stagiului pentru absolvenții de învățământ superior. (L285/2022) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nAvem reprezentant al Guvernului? Nu. \nComisia pentru învățământ. \nO să am o rugăminte la președinții de comisie: să prezentați doar sinteza, nu tot ce aveți notat. \n"
    },
    "48": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 94976,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 95808,
        "text": " \nVă mulțumesc, domnule președinte. \nComisia pentru învățământ și Comisia pentru muncă au fost sesizate pentru dezbaterea și \nelaborarea  raportului  comun  asupra  Proiectului  de  lege  pentru  modificarea  și  completarea  Legii \nnr.335/2013 privind efectuarea stagiului pentru absolvenții de învățământ superior. \nConsiliul Legislativ și Consiliul Economic și Social au avizat favorabil. \nComisia pentru buget avizează favorabil. \nÎn urma dezbaterilor, membrii celor două comisii au hotărât, cu unanimitate de voturi, să \nadopte raport comun de admitere. \nSupunem Senatului spre dezbatere și adoptare raportul comun de admitere și proiectul de lege. \nÎn raport cu obiectul de reglementare, proiectul de lege face parte din categoria legilor ordinare, \nSenatul fiind primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "49": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 95808,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 95957,
        "text": " \nMulțumesc și eu. \nDezbateri generale. \n- 38 - \n   \nDacă din partea grupurilor dorește cineva să ia cuvântul. \nVă rog, doamnă. \n"
    },
    "50": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 95957,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 96792,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nÎncă din anul 2020, România s-a angajat, în calitate de stat membru al Uniunii Europene, să \nofere tuturor tinerilor cu vârsta sub 30 de ani o ofertă de formare continuă, de ucenicie sau stagiu, \npentru o perioadă de patru luni de la momentul în care au devenit șomeri sau au părăsit educația formală. \nLegea  nr.335/2013  privind  efectuarea  stagiului  pentru  absolvenții  de  învățământ  superior \nfacilitează tranziția de la școală la piața muncii și crește capacitatea de inserție profesională. Proiectul \nde lege are ca obiect de reglementare simplificarea procedurii de evaluare a activității desfășurate de \ncătre stagiar, pentru ca această măsură să devină mai accesibilă și mai atractivă pentru angajator. \nPartidul Social Democrat va vota pentru. \n"
    },
    "51": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 96792,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 96884,
        "text": " \nMulțumesc. \nDacă mai sunt alte intervenții. \nVă rog, din partea USR. \n"
    },
    "52": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 96884,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 97567,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimate colege, \nStimați colegi, \nStagiatura  este  și  ar  trebui  să  reprezinte  o  foarte  bună  posibilitate  pentru  ca  absolvenții \nsistemului de învățământ românesc să intre în contact cu nevoile și cu pretențiile angajatorilor. Din \nacest motiv, considerăm că acest pas făcut e un pas bun. \nDe asemenea, în textul propunerii, inițiativei legislative vedem că mai degrabă avem măsuri \ncare abrogă și elimină elemente de birocrație. Un nou lucru bun pe care-l avem în acest proiect. \nTocmai de aceea, și parlamentarii senatori membri ai Grupului USR vor vota în favoarea \nacestei inițiative. \nVă mulțumesc. \n"
    },
    "53": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 97567,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 98122,
        "text": " \nMulțumesc și eu. \nMai sunt alte intervenții? \nNu sunt alte intervenții, inițiativa legislativă rămâne la vot final. \n- 39 - \n   \n* \nPunctul 2, Propunerea legislativă pentru completarea şi modificarea Legii educației fizice și \nsportului nr.69/2000. (L300/2022) \nDeclar deschise dezbaterile generale. \nAm o rugăminte: puțină liniște, pentru că mai mult se aud dezbaterile din bănci decât cele \nde la microfon. \nReprezentant al Guvernului sau inițiator? Nu. \nComisia pentru tineret și sport – prezentarea raportului, tot pe scurt. \n* \n"
    },
    "54": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 98122,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 99082,
        "text": " \nComisia pentru muncă, nu pentru… suntem la L305. \nComisia  pentru  muncă  a  fost  sesizată  de  către  Biroul  permanent  în  vederea  dezbaterii  și \nelaborării  raportului  asupra  Propunerii  legislative  pentru  modificarea  Ordonanței  de  urgență  a \nGuvernului nr.194/2002 privind regimul străinilor în România şi a Ordonanţei Guvernului nr.25/2014 \nprivind încadrarea în muncă şi detaşarea străinilor pe teritoriul României. \nConsiliul Legislativ transmite aviz favorabil. \nConsiliul Economic și Social transmite aviz favorabil. \nComisia pentru politică externă transmite un aviz negativ. \nÎn ședința din data de 24 mai anul curent, membrii comisiei au dezbătut și au hotărât, cu \nmajoritatea voturilor senatorilor prezenți, întocmirea unui raport de respingere. \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor \nordinare, Senatul fiind primă Cameră sesizată. \nVă mulțumesc. \n* \n"
    },
    "55": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 99082,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 99882,
        "text": " \nMulțumesc. \nDezbateri generale? \nNu sunt, inițiativa legislativă rămâne la vot final. \n* \nPunctul  3,  Propunerea  legislativă  pentru  modificarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.194/2002 privind regimul străinilor în România şi a Ordonanţei Guvernului nr.25/2014 privind \nîncadrarea în muncă şi detaşarea străinilor pe teritoriul României şi pentru modificarea unor acte \nnormative privind regimul străinilor în România. (L305/2022) \n- 40 - \n   \nDezbateri generale. \nInițiator sau reprezentant al Guvernului? Nu. \nDau cuvântul Comisiei pentru muncă, familie și protecție socială, pentru prezentarea raportului. \n(Discuții la prezidiu.) \nComisia pentru muncă? Un vicepreședinte. \n(Discuții la prezidiu.) \nPrezentați doar că este raport de respingere la punctul 3. \n"
    },
    "56": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 99882,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 99993,
        "text": " \nLa proiectul legislativ dezbătut acum raportul este de respingere, lege ordinară… \n* \n"
    },
    "57": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 99993,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 100353,
        "text": " \nMulțumesc. \nAvem o problemă: la punctul 2, Comisia pentru tineret, nu ați prezentat raportul. \nVă rog să-l prezentați pentru punctul 2. \nPentru modificarea Legii educației fizice, aveați un raport de prezentat. (Discuții.) \nDa, la L300. (Discuții.) \nS-a modificat în Comitetul liderilor și probabil nu s-a prezentat și la dumneavoastră. \n"
    },
    "58": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 100353,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 100407,
        "text": " \nVă mulțumim frumos. \n"
    },
    "59": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 100407,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 100452,
        "text": " \nVă rog, foarte scurt. \n"
    },
    "60": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 100452,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 101082,
        "text": " \nMulțumesc liderului nostru. \nAvem aviz favorabil de la Consiliul Legislativ, Consiliul Economic și Social, cât și de la \nComisia pentru buget și finanțe. \nLa dezbaterea propunerii legislative a participat și președintele Federației Române de Oină. \nÎn ședința din 24 mai 2022, membrii Comisiei pentru tineret și sport au hotărât, cu majoritate de \nvoturi, să adopte un raport de admitere, fără amendamente. \nComisia pentru tineret și sport supune spre dezbatere și adoptare plenului Senatului raportul de \nadmitere, fără amendamente, și propunerea legislativă. \nVă mulțumesc, domnule președinte. \n"
    },
    "61": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 101082,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 101460,
        "text": " \nMulțumesc. \n- 41 - \n   \nAm rugămintea ca președinții de comisie să fie mai atenți, ca să putem să derulăm mai repede \nprocesul și să nu ne… (Discuții.) \nAm înțeles. Doriți să vorbiți acum sau vorbiți când o să vă trecem la vot? \n(Replică neinteligibilă din sală.) \nFacem o excepție – pentru că este președintele Federației aici, vă rog să luați cuvântul. \n"
    },
    "62": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 101460,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 101931,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nDoar un minut, stimați colegi, \nVreau să profit de prezența președintelui Federației Române de Oină, sportul nostru tradițional, \ncare este prezent astăzi alături de noi. \nDomnule președinte, vă mulțumim frumos. (Aplauze.) \nAșadar, stimați colegi, vă rog să susțineți această inițiativă legislativă, pentru că este vorba \ndespre sportul nostru tradițional românesc. \nVă mulțumesc. (Aplauze.) \n* \n"
    },
    "63": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 101931,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 102391,
        "text": " \nMulțumesc. \nRevenim la punctul 3. \nDacă la punctul 3 sunt dezbateri din partea grupurilor parlamentare. \nNu sunt, inițiativa legislativă rămâne la vot final. \n* \nPunctul 4, Propunerea legislativă pentru modificarea art.687 din Legea nr.95 din 14 aprilie \n2006 privind reforma în domeniul sănătății. (L299/2022) \nDeclar deschise dezbaterile generale. \nDacă avem reprezentant al ministerului sau inițiator. Nu. \nRaportul comisiei, vă rog. \n"
    },
    "64": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 102391,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 102904,
        "text": " \nMulțumesc, domnule președinte. \nEste vorba de raport comun cu Comisia juridică. \nÎn majoritatea deciziilor având ca obiect acte de malpraxis medical, valoarea cererii este mai \nmare de 200 000. Ca atare, se propune ca aceste dosare să ajungă direct la tribunal și să nu mai ajungă \nla judecătorie. \n- 42 - \n   \nCele două comisii au votat cu majoritate de voturi acest lucru și supun plenului, la categoria \nlegilor ordinare, acest proiect de lege și, respectiv, legea. \nMulțumesc. \n"
    },
    "65": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 102904,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 103021,
        "text": " \nMulțumesc. \nDin partea grupurilor parlamentare? \nNu sunt intervenții… doamna Șoșoacă, vă rog. \n"
    },
    "66": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 103021,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 104892,
        "text": " \nÎntr-adevăr, în cazurile de malpraxis ar trebui să mergeți către tribunal. Însă nu cred că avem \ncompleturi specializate pentru așa ceva. Și vă spune un avocat specializat pe malpraxis de peste 15 ani. \nLa judecătorie, cel puțin exista posibilitatea și existau judecători care aveau deschiderea de a ancheta \nefectiv aceste cazuri, de a face, de a pune efectiv umărul la decelarea adevărului. La tribunal, din \npăcate, nu o să vedeți aceeași deschidere. \nȘi, mai mult decât atât, dacă tot adoptați astfel de modificări, încercați să creați completuri \nspecializate pe malpraxis medical. Limbajul este foarte greoi, vă spun, am avut audierea a șapte medici \nîntr-un caz de malpraxis medical pe ortopedie. S-au audiat de la ora 8.00 dimineața, complet special \nrealizat de către o judecătoare de la Judecătoria Sectorului 1, și am terminat la ora 11.00 noaptea. \nNu vă spun cât au stat acești medici să explice ce înseamnă fiecare lucru pe care-l exprimau în \nlimbajul specializat medical. Efectiv, au spus că nici măcar la examenele medicale nu au fost nevoiți \nsă facă un asemenea exercițiu. \nDeci degeaba le duceți la tribunal, pentru că să știți că la judecătorie totuși aceste dosare se \nlucrau mult mai bine. La tribunal se lucrează pe repede înainte și nu au obișnuința judecătorilor de la \njudecătorie. Iar aceste cazuri ar trebui să fie judecate de către judecători cu cel puțin 15 ani vechime și \ncare să fi avut dosare de malpraxis medical. Sunt foarte grele, necesită specializare, necesită cunoștințe \nmedicale profunde. Și de la INML avem probleme cu rapoartele de expertiză, care durează și un an, un \nan jumate, până ajung, apoi faci contraexpertiză și ajungi trei ani de zile să te judeci pe expertiză. \nSunt foarte bune, dar nu pot fi aplicate. Și o să avem grave probleme la tribunal, vă spun foarte \nclar lucrul ăsta. \n"
    },
    "67": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 104892,
        "end_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "end_index": 105256,
        "text": " \nMulțumesc. \nMai sunt alte intervenții? \nNu mai sunt, inițiativa legislativă rămâne la vot final. \n- 43 - \n   \n* \nPunctul 5, Propunerea legislativă pentru modificarea art.156 din Legea nr.85/2014 privind \nprocedurile de prevenire a insolvenţei şi de insolvenţă. (L303/2022) \nDacă din partea Guvernului sau a inițiatorului… \nVă rog, Guvernul. \n"
    },
    "68": {
        "start_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "start_index": 105256,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 107938,
        "text": " \nMinisterul Justiției – secretar de stat George Șerban. \nObiectul  propunerii  legislative  –  completarea  art.156  din  Legea  nr.85/2014  privind \nprocedurile de prevenire a insolvenţei şi de insolvenţă cu o serie de prevederi, în sensul instituirii \nunui drept de preempțiune pentru unitatea administrativ-teritorială la vânzarea bunurilor imobile în \ncadrul procedurii insolvenței. \nMinisterul Justiției  consideră  că  propunerea  legislativă nu  poate  fi  susținută,  din mai \nmulte considerente. \nÎn primul rând, relativ la garanția de participare, participanții la licitație trebuie să consemneze, \ncel mai târziu până la începerea licitației, cel puțin 10% din prețul de începere a licitației pentru \nbunurile pe care intenționează să le cumpere, această măsură fiind dictată în scopul de a-i proteja pe \ndebitori și pentru a asigura organul procedural că persoanele care participă la licitație sunt solvabile. \nOr, pentru unitatea administrativ-teritorială, aceste aspecte reprezintă chestiuni ce țin de administrarea \npatrimoniului, fiind necesară adoptarea unei hotărâri a consiliului local în acest scop. \nPe de altă parte, la înstrăinarea oricărui bun și a oricărui subansamblu independent din \npatrimoniul fiecărui debitor ar urma să fie înștiințată unitatea administrativ-teritorială, independent \nde  natura  bunurilor:  mobile,  imobile,  corporale,  necorporale  și  așa  mai  departe.  Or,  în  aceste \ncondiții,  instituirea  unui  drept  de  preempțiune  general  asupra  oricărui  bun  al  unui  profesionist \ninsolvent nu poate fi justificat din perspectiva interesului unității administrativ-teritoriale, putând \nconduce, în caz contrar, la o prelungire a fiecărei proceduri de insolvență. Or, principiul celerității \neste de esență a acestor proceduri. \nNu în ultimul rând, având în vedere că valorificarea bunurilor în procedura insolvenței este \nsupusă unor standarde de transparență și de accesibilitate ridicate, orice persoană interesată putând \nafla detalii cu privire la bunurile ce fac obiectul valorificării și participa la licitațiile online derulate \npe platforma dezvoltată de Uniunea Practicienilor în Insolvență din România, apreciem că instituirea \nunei obligații de notificare a unității administrativ-teritoriale cu privire la orice vânzare realizată și \n- 44 - \n   \nde publicare în Buletinul Procedurilor de Insolvență a informațiilor privind demararea acestora în \nfiecare dintre procedurile de insolvență deschise apare ca nejustificată. \nO dată în plus, așa cum am spus și anterior, considerăm că propunerea legislativă nu poate \nfi susținută. \nVă mulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 107938,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 108202,
        "text": " \nMulțumesc și eu. \nGrupurile parlamentare, dacă au… \nNu. Nu sunt intervenții. \nInițiativa legislativă rămâne la vot final. \n(Intervenție neinteligibilă din sală.) \nScuze. Scuze. \nRaportul comun al Comisiei juridice și Comisiei economice, da? \n"
    },
    "70": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 108202,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 108288,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \n"
    },
    "71": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 108288,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 108334,
        "text": " \nCum de nu v-am văzut?! \n"
    },
    "72": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 108334,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 109314,
        "text": " \nRaport comun asupra Propunerii legislative pentru modificarea art.156 din Legea nr.85/2014 \nprivind procedurile de prevenire a insolvenţei şi de insolvenţă. \nPropunerea legislativă are ca obiect de reglementare completarea art.156 din Legea nr.85/2014 \nprivind  procedurile  de  prevenire  a  insolvenţei  şi  de  insolvenţă,  cu  modificările  și  completările \nulterioare, în sensul acordării unităților administrativ-teritoriale a dreptului de preempțiune pentru \nbunurile imobile aflate în teritoriul lor și care se vând în cadrul unei proceduri de lichidare. \nFață de cele prezentate, Comisia juridică, de numiri, disciplină, imunități și validări, împreună \ncu Comisia economică, industrii și servicii supun plenului Senatului pentru dezbatere și adoptare \nraportul comun de respingere a propunerii legislative. \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor ordinare. \nVă mulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 109314,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 109753,
        "text": " \nMulțumesc și eu. \nÎnțeleg că din partea grupurilor nu există intervenție. \nInițiativa legislativă rămâne la vot final. \n- 45 - \n   \n* \nPunctul 6, Propunerea legislativă pentru modificarea și completarea Legii privind protecţia \ndrepturilor persoanelor diagnosticate sau suspectate a fi diagnosticate cu boli sau afecţiuni alergice \nnr.4/2021. (L318/2022) \nInițiator sau Guvern? Nu. \nComisia pentru sănătate, vă rog. \n"
    },
    "74": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 109753,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110535,
        "text": " \nMulțumesc, domnule președinte. \nEste vorba de înființarea unor rețele naționale pentru fiecare categorie de boală sau afecțiune \nalergică, eliberarea unor adeverințe medicale care pot fi date și de medicul specialist, nu doar de \nmedicul alergolog, introducerea posibilității de decontare a analizelor și testelor specifice, înființarea \nde rețele regionale interdisciplinare și multidisciplinare. \nComisia  pentru  sănătate  din  Senat,  analizând  această  propunere  legislativă,  a  hotărât,  cu \nunanimitate de voturi, să adopte un raport de admitere, cu amendamente admise. \nLegea face parte din categoria legilor ordinare și, ca atare, propunem Senatului raportul de \nadmitere, cu amendamente admise, și propunerea legislativă. \nVă mulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110535,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 111102,
        "text": " \nMulțumesc. \nDin partea grupurilor parlamentare? Nu sunt intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 7, Propunerea legislativă pentru modificarea și completarea Legii nr.248/2005 privind \nregimul liberei circulații a cetățenilor români în străinătate. (L321/2022) \nGuvernul sau inițiatorul? Nu. \nComisia pentru politică externă, pentru prezentarea raportului. \nComisia pentru politică externă. \nUn membru al Comisiei pentru politică externă. (Discuții.) \nVă rog, în sinteză, doar elementele principale, cu votul final. \n"
    },
    "76": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 111102,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 112904,
        "text": " \nRaport asupra  Propunerii legislative  privind modificarea și  completarea  Legii nr.248/2005 \nprivind regimul liberei circulații a cetățenilor români în străinătate. \n- 46 - \n   \nPropunerea  legislativă  are  ca  obiect  de  reglementare  modificarea  și  completarea  Legii \nnr.248/2005 privind regimul liberei circulații a cetățenilor români în străinătate, în sensul oferirii unei \nmodalități alternative de suplinire a acordului celuilalt părinte în situația în care există neînțelegeri în \ncazul părinților divorțați sau separați de fapt, atât pentru eliberarea pașaportului simplu electronic, cât \nși pentru ieșirea din țară a minorului, prin emiterea unui aviz favorabil de către Direcția Generală de \nAsistență Socială și Protecție a Copilului. \nConsiliul Legislativ a analizat propunerea legislativă și a avizat-o negativ. \nConsiliul Economic și Social a analizat propunerea legislativă și a avizat-o nefavorabil. \nComisia pentru muncă, familie și protecție socială, Comisia pentru drepturile omului, egalitate \nde șanse, culte și minorități și Comisia pentru românii de pretutindeni au transmis aviz negativ. \nLa dezbaterea propunerii legislative au participat, în conformitate cu art.63 din Regulamentul \nSenatului, cu modificările ulterioare, doamna Janina Sitaru, secretar de stat în Ministerul Afacerilor \nExterne, cei de la Interne au fost reprezentați de doamna comisar Cristina Cojocariu, director general \nadjunct al Direcției Generale de Pașapoarte. \nComisia pentru politică externă supune spre dezbatere și adoptare plenului Senatului prezentul \nraport, cu respingere, și propunerea legislativă. \nPotrivit… În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria \nlegilor ordinare și urmează să fie adoptată… \n"
    },
    "77": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 112904,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 113038,
        "text": " \nMulțumesc. \nDezbateri generale. \nVă rog. \nVedeți că urmează Comisia de muncă, da? Să fiți deja prezentă ca să… \n"
    },
    "78": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 113038,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 113645,
        "text": " \nMulțumesc, domnule președinte. \nIntenția de a simplifica procedurile în beneficiul copiilor este una importantă și o apreciem. \nModul de punere în aplicare însă, în această problemă, este deficitar, pentru că nu credem că trebuie să \nsubstituim justiției un organism precum DGASPC-ul și de aceea credem că soluția adevărată este o \neficientă  funcționare  a  justiției,  nu  translatarea  de  responsabilități  către  o  instituție  care  nu  are \ncompetența să lucreze în aceste verificări care sunt propuse. \nDrept pentru care, Grupul USR se va abține. \nMulțumesc. \n- 47 - \n   \n"
    },
    "79": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 113645,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 113766,
        "text": " \nMulțumesc. \nDacă mai sunt alte intervenții. Nu sunt. \nInițiativa legislativă… \nA, doamna Șoșoacă. \n"
    },
    "80": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 113766,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 114863,
        "text": " \nMulțumesc frumos. \nDeci, nu poți să pui DGASPC-ul să decidă în loc de instanță. Instanța este singura care poate \nsă decidă în urma administrării unui probatoriu complex. Nu se poate ca DGASPC-ul, mai ales cu \nproblemele pe care le are în România – și avem și comisie pentru anchetarea acestora –, să decidă în \nlocul părinților, pentru că DGASPC nu judecă. DGASPC-ul, eventual, întocmește un raport pe care \nîl deferă  justiției, astfel  încât judecătorul  să poată să ia act de opinia DGASPC-ului. Protecția \ncopilului nu poate investiga fiecare act în parte al fiecărei familii, astfel încât să ne trezim, mai ales \ncum sunt și supuși mituirii, că vine unul dintre părinți, mituiește pe nu știu cine de la DGASPC și \nfuge cu copilul, și nu-l mai prindem. \nCu tot respectul, dar nu se poate așa ceva, pentru că treceți peste Codul de procedură civilă, \nCodul civil, Legea nr.272/2004, care ar fi trebuit toate modificate și mai ales ar fi trebuit modificată o \ndirectivă europeană care a fost transpusă prin 272/2004 și care vă interzice așa ceva. \nMulțumesc. \n"
    },
    "81": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 114863,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 115195,
        "text": " \nMulțumesc și eu. \nNu mai sunt alte intervenții. \nInițiativa legislativă rămâne la votul final. \n* \nPunctul  8,  Propunerea  legislativă  pentru  modificarea  Legii-cadru  nr.153/2017  privind \nsalarizarea personalului plătit din fonduri publice. (L332/2022) \nInițiator sau Guvern? \nComisia de muncă. Sinteza. \n"
    },
    "82": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 115195,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 115930,
        "text": " \nComisia  pentru  muncă,  familie  și  protecție  socială  a  fost  sesizată  pentru  dezbaterea  și \nelaborarea raportului asupra Propunerii legislative pentru modificarea Legii-cadru nr.153/2017 privind \nsalarizarea personalului plătit din fonduri publice. \n- 48 - \n   \nConsiliul Legislativ transmite un aviz negativ, Consiliul Economic și Social transmite un aviz \nfavorabil, iar Comisia pentru buget avizează negativ. \nÎn data de 7 iunie, Comisia pentru muncă, familie și protecție socială a hotărât, cu majoritatea \nvoturilor senatorilor prezenți, întocmirea unui raport de respingere. \nPropunerea legislativă face parte din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. \nVă mulțumesc. \n"
    },
    "83": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 115930,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 116051,
        "text": " \nMulțumesc și eu. \nDezbateri generale din partea grupurilor. Nu exis… Există? \nDa, vă rog, doamna… \n"
    },
    "84": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 116051,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 116757,
        "text": " \nEste vorba de salariile cadrelor didactice din învățământul preuniversitar, care ar fi trebuit să \nbeneficieze de nivelurile salariale prevăzute prin Legea nr.153/2017. \nDin păcate, în ultimii doi ani nu au avut loc majorări salariale, conform legii, și la acest moment \nexistă un acord între prim-ministru și sindicatele din educație privind eșalonarea acestor măriri salariale. \nPartidul Social Democrat nu susține inițiativa legislativă de pe ordinea de zi. \nȘi cei care au propus, au venit cu această inițiativă ar fi trebuit să aibă grijă de cadrele didactice, \npentru că, în ultimii doi ani, nu au mărit aceste salarii, așa cum au promis în campania electorală. \nMulțumesc. \n"
    },
    "85": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 116757,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 116951,
        "text": " \nMulțumesc. \nNu mai sunt… Mai sunt intervenții? Una scurtă, da? (Discuții.) \nLa punctul 8, da. Nu mai sunt, da? \nVă pregătiți tare, înseamnă că ne spuneți ceva interesant. \n"
    },
    "86": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 116951,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 121473,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoream doar să ne clarificăm, din punct de vedere juridic, dacă încadrarea acestei legi de \nmodificare a grilei de salarizare pentru învățământul preuniversitar poate fi corect încadrată la ordinare \nsau, de fapt, este de natură organică. În continuare avem o mică dezbatere cu colegii din stafful tehnic. \nDar, hai să presupunem și că ar fi la nivelul încadrării ordinare. Problema nu e una de natură \ntehnică, ci problema este ceea ce reglementează și ceea ce se pregătesc senatorii partidelor aflate la \nputere să facă. Se pregătesc să supună la vot un raport de respingere a unei propuneri legislative care \n- 49 - \n   \nîși dorește să aducă o brumă de normalitate în România. Această brumă de normalitate are legătură cu \nmodul în care sunt valorizați, plătiți, constituit un statut social… pe cei care ne educă astăzi copiii. \nȘi aș vrea doar să lămurim câteva elemente de natură tehnică. Și o să pun aici patru eugenii și o \nsă explic de ce aceste patru eugenii au ajuns astăzi la prezidiul sălii Senatului. Inițiativa își propunea să \nfacă o normalitate, și anume să aducă măcar salariul profesorului debutant la valoarea coșului minim, \nundeva pe la 2 500 și ceva de lei. De ce? Pentru că asta spune Avocatul Poporului, astăzi, că este suma \nminimă necesară unui adult pentru a nu cădea sub pragul sărăciei. \nDincolo de politicianisme, fac un apel la oamenii din sală să facă acest mic exercițiu de \nimaginație. Astăzi avem cadre didactice plătite cu 2 000 de lei. Imaginați-vă că, din acești 2 000 de lei, \nundeva, poate, 1 000 de lei se duc către o chirie sau către o rată la bancă. Imaginați-vă că restul de \nbani, 1 000 de lei, ar trebui să acopere mâncarea, dacă se poate, ar trebui să mai acopere, de asemenea, \nutilitățile, ar trebui să mai acopere, dacă se poate, materiale și dacă a ajuns luna aceea în care pantofii \nprofesorului s-au rupt, mai trebuie să pună deoparte 200 de lei pentru o pereche de pantofi. \nAstăzi, în mod oficial, statul batjocorește profesorii de la catedrele din toată țara. Aflați în niște \nsalarii de mizerie, încercăm în Parlament să aducem inițiative care să corecteze măcar simbolic și \nmoral această situație de fapt. Ce primim? Primim un raport de respingere la această inițiativă. \nȘi de ce am adus patru eugenii? Am adus patru eugenii pentru că – am și bonul în spate – acest \nprodus încă mai poate fi cumpărat cu 1 leu. De multe ori, profesorii ajung să mănânce poate o eugenie \nsau poate o pungă de pufuleți. Dar știți ce este mai trist? Că nu o cumpără pentru ei, o cumpără pentru \ncopiii lor de la clasă și ajung să dea tot copiilor ultima brumă de bani pe care o mai au, pentru ca acei \ncopii de la clasă să continue să vină la școală. \nÎn situația asta suntem, stimați senatori, care primiți indemnizații de peste 10 000 de lei net, în \ntimp ce profesorii mor de foame, unii dintre ei. Dacă au „norocul” să se îmbolnăvească și au nevoie de \nmai mult decât paracetamol, trebuie să se împrumute pentru banii din luna viitoare. \nAș mai adăuga un ultim argument, ca să știe toată țara ce se întâmplă astăzi la Cluj-Napoca, \nîntr-un municipiu, oraș care este considerat pol economic de dezvoltare. Peste 400 de angajați ai \ncreșelor din Cluj-Napoca astăzi sunt în grevă de avertisment, au banderole albe la mână, pe care scrie \n„Grevă”, iar părinții care vin să-și înscrie copii văd că acest personal face grevă. De ce fac grevă? \nPentru că Ordonanța nr.100/2021 a ministrului Cîmpeanu îi obligă să se mute, ca încadrare salarială, \nde la Anexa nr.2 din Legea nr.153, în zona de învățământ preuniversitar. Și oamenii ăștia, când s-au \nprezentat și au vorbit cu noi, ne-au spus: „O să ne scadă veniturile cu 40%”. \nCum putem să acceptăm în Parlamentul României ca o ordonanță… într-un an în care sărăcia \nexplodează și prețurile au ajuns la 14,5% inflație, să le diminuăm cu până la 40% veniturile? Le-am \n- 50 - \n   \nspus, cu lacrimi în ochi, acolo, că ce putem face este măcar să ne batem în Parlament măcar pentru o \nlege de revizuire a grilei de salarizare în învățământul preuniversitar. Asta facem acum. \nVom vota împotriva raportului de respingere și, după ce termin această luare de cuvânt, voi \nveni să înmânez fiecărui lider de grup de la celelalte partide această eugenie simbolică. Poate o pot \nmânca dumnealor, ca să voteze liniștiți împotriva creșterii salariilor din învățământul preuniversitar. \nVă mulțumesc foarte mult. \nȘi rușine celor care vor vota împotriva acestei legi! (Aplauze.) \n"
    },
    "87": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 121473,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 122152,
        "text": " \nO precizare. \nAți spus că „de ce se încadrează la categoria lege ordinară” – avem o decizie a Consiliului \nLegislativ și am respectat această decizie a Consiliului Legislativ. \nDezbaterile generale la acest punct s-au epuizat. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul  9,  Propunerea  legislativă  pentru  modificarea  Ordonanței  de  urgență  a  Guvernului \nnr.109 din 30 noiembrie 2011 privind guvernanţa corporativă a întreprinderilor publice, publicată în \nMonitorul Oficial al României nr.883 din 14 decembrie 2011. (L337/2022) \nInițiator sau Guvernul? Nu. \nDin partea Comisiei pentru antreprenoriat și turism, raportul comun, vă rog. \n"
    },
    "88": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 122152,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 123239,
        "text": " \nMulțumesc, domnule președinte. \nCele două comisii sesizate pentru raport, Comisia economică și Comisia de antreprenoriat și \nturism, s-au întâlnit în ședințe separate și au luat în dezbatere Propunerea legislativă care are ca obiect \nmodificarea  Ordonanței  de  urgență  a  Guvernului  nr.109/2011  privind  guvernanța  corporativă  a \nîntreprinderilor publice. \nConsiliul Legislativ a avizat favorabil propunerea. \nConsiliul Economic și Social a avizat favorabil. \nMembrii celor două comisii au analizat propunerea legislativă, punctele de vedere exprimate, \navizele primite și au hotărât, cu majoritate de voturi, să adopte un raport comun de respingere. \nPrecizez că la dezbateri au participat reprezentanții Ministerului Economiei. \nFață  de  cele  prezentate,  Comisia  economică,  industrii  și  servicii  și  Comisia  pentru \nantreprenoriat și turism supun plenului Senatului pentru dezbatere și adoptare raportul comun de \nrespingere și propunerea legislativă. \n- 51 - \n   \nPrecizez că legea face parte din categoria legilor ordinare. \nVă mulțumesc. \n"
    },
    "89": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 123239,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 123465,
        "text": " \nMulțumesc și eu. \nDezbateri generale din partea partidelor, dacă există. Nu există. \nInițiativa legislativă rămâne… \nA! Păi, dacă vă ridicați imediat și sunteți pregătită, întotdeauna sunt foarte atent. \n"
    },
    "90": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 123465,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 125350,
        "text": " \nMulțumesc, domnule președinte de ședință. \nSă  știți  că  am  fost  cu  mâna  ridicată  încă  de  când  ați  întrebat  dacă  sunt  reprezentanți  ai \nGuvernului aici, în sală. \nBun. Deci avem un proiect de lege inițiat de către colegul meu deputat, Adrian Wiener. E un \nproiect simplu: modificare la guvernanța corporativă. Practic, propunerea este de a micșora cu doi \nplafonul pentru reprezentanții celor care formează consiliul de administrație, consiliile de supraveghere \nși directoratele, pentru că suntem într-un moment în care vrem să reducem risipa banului public. \nȘi adevărul este că tocmai am aflat de la Ministerul de Finanțe că, deși Ordonanța nr.109 este \ndin 2011 și ar fi trebuit să fie finalizată procedura de selecție pe 109, pentru un număr de 100 de \nîntreprinderi publice centrale, din cele 144, nu avem încă finalizată procedura de selecție. Mai precis, \navem interimate, acele interimate din 4 în 4 luni, unde își găsesc un adăpost călduț rude, cunoștințe și \noameni care nu își găsesc în sistemul privat un loc de muncă, pentru că nu sunt suficient de pregătiți. \nȘi așa ajungem să avem în presă, la rubrica „Așa nu!”, CV-uri care nu s-ar califica nici pentru o \nprofesie și nici pentru a avea expertiză în domeniul în care funcționează aceste companii de stat. \nBineînțeles,  dacă  ne  uităm  la  rezultatele  acestor  companii  de  stat,  ajungem  la  concluzia \ndureroasă că multe dintre ele înregistrează pierderi și nu au o performanță așa cum ne-am dori. \nPrin urmare, această propunere simplă nu face decât să diminueze plafonul maxim cu doi, \nrepet, astfel încât să avem organizații mai suple. Și, da, scopul ar fi ca toate aceste proceduri de selecție \nsă fie finalizate, astfel încât să putem după aceea să vedem ce funcționează și ce nu. \nGrupul senatorilor USR va vota împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "91": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 125350,
        "end_text": "Domnul Constantin-Bogdan Matei :",
        "end_index": 125977,
        "text": " \nMulțumesc. \nLa balcon avem prezent un grup de tineri premianți din județul Iași, comuna Oțeleni, împreună \ncu profesorii, care participă la activitatea din Senat invitați de senatorul Popa Maricel. (Aplauze.) \n- 52 - \n   \nBine ați venit! \nDacă la acest punct mai sunt și alte intervenții. \nNu mai sunt. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul  10,  Propunerea  legislativă  pentru  modificarea  și  completarea  art.181  din  Legea \neducației fizice și sportului nr.69/2000. (L328/2022) \nInițiator sau Guvern? Nu \nComisia pentru tineret și sport, pentru prezentarea raportului. \nVă rog. \n"
    },
    "92": {
        "start_text": "Domnul Constantin-Bogdan Matei :",
        "start_index": 125977,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 126446,
        "text": " \nMulțumesc frumos, domnule președinte. \nÎn ședința din 7 iunie 2012, membrii Comisiei pentru tineret și sport au hotărât, cu majoritate \nde voturi, să adopte un raport de admitere, cu un amendament admis, care se regăsește în anexa \nprezentului raport. \nComisia pentru tineret și sport supune spre dezbatere și adoptare plenului Senatului raportul de \nadmitere, cu un amendament admis, și propunerea legislativă. \nVă mulțumesc frumos. \n"
    },
    "93": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 126446,
        "end_text": "Domnul George Cătălin Șerban:",
        "end_index": 126728,
        "text": " \nMulțumesc și eu. \nDezbateri generale. Dacă sunt intervenții. Nu sunt. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul  11,  Legea  pentru  modificarea  Legii  nr.134/2010  privind  Codul  de  procedură \ncivilă. (L102/2021) \nGuvernul sau inițiatorii? \n"
    },
    "94": {
        "start_text": "Domnul George Cătălin Șerban:",
        "start_index": 126728,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 127471,
        "text": " \nVă mulțumesc. \nMinisterul Justiției, prin secretar de stat George Șerban. \nCu privire la Legea pentru modificarea Legii nr.134 privind Codul de procedură civilă, vom \nspune că susținem adoptarea formei proiectului rezultată din dezbaterile Comisiei juridice a Senatului, \ndin 30 mai 2022 și consemnată în raportul acestei comisii, prin care, în scopul punerii de acord a \nsoluțiilor legislative din proiect cu Decizia Curții Constituționale nr.56/2022, s-a propus, pe de o parte, \n- 53 - \n   \npăstrarea art.II în forma inițială a proiectului de lege, astfel cum aceasta a fost adoptată de Guvern, iar \npe de altă parte, eliminarea art.III din proiect. \nDeci susținem, cu observațiile anterioare. \nVă mulțumesc. \n"
    },
    "95": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 127471,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 127615,
        "text": " \nMulțumesc și eu. \nDin partea celor două comisii, Comisia juridică și Comisia pentru constituționalitate, raportul comun. \n"
    },
    "96": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 127615,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 128878,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎn temeiul art.147 alin.(2) din Legea fundamentală, Comisia juridică, de numiri, disciplină, \nimunități și validări, precum și Comisia pentru constituționalitate au fost sesizate de către  Biroul \npermanent  al  Senatului  în  vederea  dezbaterii  și  elaborării  raportului  comun  asupra  Legii  pentru \nmodificarea  Legii  nr.134/2010  privind  Codul  de  procedură  civilă,  ca  urmare  a  Deciziei  Curții \nConstituționale nr.56 din 16 februarie 2022. \nAscultând și rezumatul Ministerului Justiției, ați observat, colegi, că, în ședința din 30 mai 2022, \ncele două comisii au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un raport \ncomun de admitere, cu amendamente admise, a Legii pentru modificarea Legii nr.134/2010 privind \nCodul de procedură civilă. \nAmendamentele admise se regăsesc în anexa care face parte integrantă din prezentul raport. \nAșadar,  Comisia  juridică,  de  numiri,  disciplină,  imunități  și  validări  și  Comisia  pentru \nconstituționalitate supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, cu \namendamente admise, a Legii pentru modificarea Legii nr.134/2010 privind Codul de procedură civilă. \nMulțumesc. \n"
    },
    "97": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 128878,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 130097,
        "text": " \nMulțumesc. \nDacă sunt intervenții. Nu sunt. \nLegea rămâne la vot final. \n* \nTrecem la COM-uri. \nLa  următoarele  puncte  ale  ordinii  de  zi  avem  Proiecte  de  hotărâre  privind  exercitarea \ncontrolului de subsidiaritate şi proporționalitate conform Protocolului nr.2 din Tratatul de la Lisabona, \nrespectiv Proiecte de hotărâre privind consultarea parlamentelor naționale, conform Protocolului nr.1 \ndin Tratatul de la Lisabona care se regăsesc afișate pe pagina de internet a Senatului. \n- 54 - \n   \nAstfel,  la  punctul  12  al  ordinii  de  zi,  Proiect  de  hotărâre  referitoare  la  Propunerea  de \nRegulament al Parlamentului European și al Consiliului de modificare și rectificare a Regulamentului \n(UE)  nr.508/2014  în  ceea  ce  privește  anumite  măsuri  specifice  pentru  atenuarea  consecințelor \nagresiunii militare a Rusiei împotriva Ucrainei asupra activităților de pescuit și pentru diminuarea \nefectelor perturbării pieței cauzate de respectiva agresiune militară asupra lanțului de aprovizionare cu \nproduse pescărești și din acvacultură – COM(2022) 179 final. \nInvit reprezentantul Comisiei pentru afaceri europene pentru a prezenta raportul și proiectul \nde hotărâre. \n"
    },
    "98": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 130097,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 130198,
        "text": " \nDomnule președinte, \nÎncep prin a spune că este vorba de COM-ul 179 din 2022… \n"
    },
    "99": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 130198,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 130225,
        "text": " \nDa. \n"
    },
    "100": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 130225,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 130252,
        "text": " \nDa. \n"
    },
    "101": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 130252,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 130315,
        "text": " \nPăi, am zis „COM din 2022 – 179 final”. \n"
    },
    "102": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 130315,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131150,
        "text": " \nE în regulă. \nPropunerea introduce următoarele măsuri pentru atenuarea consecințelor agresiunii militare a \nRusiei împotriva Ucrainei asupra activităților de pescuit și pentru diminuarea efectelor perturbării \npieței cauzate de respectiva agresiune militară. \nComisia noastră consideră că această criză are consecințe grave asupra aprovizionării Uniunii \ncu cereale, uleiuri vegetale și pește alb din Ucraina și Rusia, conducând la o creștere substanțială a \nprețurilor la hrana pentru pești și la o penurie de materii prime substanțiale. \nSusținem că ar fi nevoie de o procedură simplificată de modificare a programelor operaționale \nale statelor membre în ceea ce privește introducerea acestor măsuri. \nÎn urma dezbaterii, membrii comisiei noastre au votat, în unanimitate, prezentul COM final. \nVă mulțumesc. \n"
    },
    "103": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131150,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 131241,
        "text": " \nMulțumesc. \nDacă sunt intervenții. \nDa. Doamna Șoșoacă. \n- 55 - \n   \n"
    },
    "104": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 131241,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 133070,
        "text": " \nBun. Deci Rusia a atacat Ucraina. E vinovată. Dar, vă întreb, dacă sunt atâtea probleme, ce fac \nrestul țărilor ca să oprească acest atac armat și ce fac toate aceste țări din lume pentru a provoca pacea, nu \nrăzboiul? A trimite nonstop arme în Ucraina, înseamnă că rușii vor ataca nonstop, Ucraina la fel, și este \nun război între cele două mari puteri – să ne ferească Dumnezeu să intre și China! –, din care văd, că noi \navem de suferit. Dar, tot noi trimitem armament, toate țările membre NATO. Și acum se face totul pe față. \nDacă vreți să reușim ceva, haideți să provocăm pacea, nu războiul, pentru că acest război văd \ncă se va prelungi la nesfârșit. Noi suntem cei… popoarele, de fapt, sunt prejudiciate. Degeaba \nadoptăm noi COM-uri! \nȘi, apropo, domnule președinte, cu tot respectul, nu trebuie să aprobăm COM-urile. Nu \ntrebuie nimic! Dacă nu vrem, nu aprobăm, că încă mai suntem stat suveran, eu așa am citit în \nConstituția  României,  iar  Tratatul  de  aderare  la  Uniunea  Europeană  a  fost  semnat  de  către \nRomânia în calitate de stat suveran. \nDeci, dacă vreți să fie bine pentru popoarele noastre, ale întregii Europe, eu zic să facem ceva \nsă avem pace. Când o să avem… Și e pentru prima dată in istorie când ONU văd că nu militează \npentru pace. ONU susține trimiterea de armament, astfel încât toți ne implicăm în acest război. Ăsta \neste adevărul: cu cât se vor trimite mai multe arme, cu atât războiul se va prelungi și cred că, pentru \nprima dată, ar trebui să recunoașteți că acolo este o problemă care nu ne privește. \nNu-i lăsați pe ruși, dar, dacă voi tot timpul trimiteți arme, voi credeți că ăia nu or să meargă mai \ndeparte?! O să zică Putin: „Vai, a trimis România arme! Mă retrag.” Pe bune?! Voi chiar nu vedeți că, \nde fapt, noi amplificăm acest război? \n"
    },
    "105": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 133070,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 133116,
        "text": " \nVă rog să sintetizați. \n"
    },
    "106": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 133116,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 133256,
        "text": " \nÎncercați să aveți discuții pentru pace, nu pentru război, și atunci n-o să mai avem astfel de probleme. \n"
    },
    "107": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 133256,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 133334,
        "text": " \nE în regulă. \nDacă mai sunt alte intervenții. \nVă rog. \n"
    },
    "108": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 133334,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 133768,
        "text": "  \nVă mulțumesc, domnule președinte. \nNu intenționam să intervin pe punctul acesta, dar, la discursul colegei noastre, nu am putut să \nmă abțin. Și am o întrebare pentru doamna senator și pentru toți cei care susțin Rusia în conflictul cu \n- 56 - \n   \nUcraina: dacă, mâine, Rusia ar pretinde bucăți din teritoriul României, stimată doamnă senator, ce \njudețe ați ceda? \nMulțumesc. (Aplauze, discuții.) \n"
    },
    "109": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 133768,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 133813,
        "text": " \nDa. Drept la replică. \n"
    },
    "110": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 133813,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 134385,
        "text": " \nStimate domn, lăsați populismele! Nu am ținut în viața mea cu Rusia! \nApropo, voi, cei care țineți acum cu Ucraina, ce faceți cu teritoriile României din Ucraina, unde \nromâni sunt bătaia de joc a lui Zelenski și a ucrainenilor? Pe ei i-ați apărat vreodată? Sau acum, pentru \ncă vă spune Soros și vă spun globaliști, ați început să militați iar împotriva românilor din Ucraina? \nNu este un război care să ne privească. \nNu voi ceda nimic, din contră, mi-aș lua toate teritoriile înapoi, să fac „România dodoloață”, \ndacă știți ce-i aia. \n"
    },
    "111": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 134385,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 134990,
        "text": " \nBun. Mulțumesc. \nDacă din partea celorlalte grupuri mai există intervenții. Nu există. \nProiectul de hotărâre rămâne la vot final. \nȘi eu vă spun ceva, nu am afirmat că trebuie să fie votate COM-urile, am spus că dezbatem \nCOM-urile astăzi. Fiecare votează cum crede. \n* \nLa punctul 13, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean și a Consiliului privind diligența necesară în materie de durabilitate a întreprinderilor și de \nmodificare a Directivei (UE) 2019/1937 – COM(2022) 71 final. \nVă rog, Comisia pentru afaceri europene, raportul. \n"
    },
    "112": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 134990,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 135774,
        "text": " \nVă mulțumesc foarte mult, domnule președinte. \nProiectul  de  directivă  urmărește,  în  ansamblu,  integrarea  durabilității  în  sistemele  de \nguvernanță corporativă și în elaborarea deciziilor de afaceri, fiind vizate intervenții directe ale statelor \nîn managementul companiilor. \nÎn urma examinării, membrii comisiei noastre apreciază că prezenta propunere are meritul de a \nevita fragmentarea generată de proliferarea legislațiilor naționale ale statelor membre privind diligența \nnecesară a întreprinderilor, oferind un cadru juridic unitar și coerent, capabil să asigure securitatea \njuridică pentru acestea în cadrul pieței unice. \n- 57 - \n   \nÎn aceste condiții, propunem un vot pentru acest COM, în urma dezbaterii, votul din comisie \nfiind unanim. \n"
    },
    "113": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 135774,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 136169,
        "text": " \nMulțumesc. \nDacă sunt intervenții. Nu sunt. \nProiectul de hotărâre rămâne la vot final. \n* \nPunctul  14,  Proiectul  de  hotărâre  referitoare  la  Propunerea  de  Directivă  a  Parlamentului \nEuropean şi a Consiliului privind combaterea violenței împotriva femeilor și a violenței domestice \n– COM(2022) 105 final. \nVă rog, președintele Comisiei pentru afaceri europene. \n"
    },
    "114": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 136169,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 137021,
        "text": " \nVă mulțumesc foarte mult, domnule președinte. \nAșa cum ați menționat citind titlul COM-ului, prezenta propunere urmărește prevenirea și \ncombaterea violenței împotriva femeilor, iar în urma dezbaterilor pe care le-am avut în comisii în data \nde  10  mai,  considerăm  că  propunerea  eficientizează  actualele  instrumente  juridice  ale  Uniunii \nEuropene  care  prezintă  relevanță  pentru  combaterea  violenței  împotriva  femeilor  și  a  violenței \ndomestice și că această propunere creează o convergență, ascendență și acoperă lacunele în materie de \nprotecție, acces la justiție, sprijin, prevenție, precum și în materie de coordonare și cooperare și \naliniază dreptul Uniunii la standardele internaționale consacrate. \nPropunem un vot, iar în cadrul comisiei votul a fost în unanimitate pentru acest COM. \nVă mulțumesc. \n"
    },
    "115": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 137021,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 137087,
        "text": " \nMulțumesc. \nDomnul senator Neagu. \nVă rog. \n"
    },
    "116": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 137087,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 139534,
        "text": " \nMulțumesc, domnule președinte. \nNoi, Partidul AUR, susținem protejarea, încurajarea familiilor prin politici pro viață și pro natalitate și ne \nopunem oricăror violențe în familie. Afirmăm clar că violența domestică și actele de brutalitate împotriva \nfemeilor, a copiilor și, în general, a oricărei persoane sunt barbare și inacceptabile. \nSuntem, în mod clar, împotriva oricăror violențe și manifestări de discriminare așa cum le \nenumeră COM 105: violența domestică, orice formă de comportament ce implică violență sexuală, \n- 58 - \n   \nviolul, rănirea sau mutilarea femeilor, avortul sau sterilizarea forțată, căsătoria forțată, traficul de ființe \numane  în  scopul  exploatării  sexuale,  hărțuirea  sexuală,  femicidul,  orice  infracțiune  cu  implicații \nsexuale, violența online, cyberbullying-ul etcetera, însă respingem interpretările ideologizate. Cele 70 de \npagini ale COM 105 abundă în sintagme precum: „egalitatea de gen”, „stereotipuri de gen”, „roluri de \ngen”, „strategie privind genul”, „planul de acțiune privind genul”, „discriminarea pe bază de gen”, \n„indexul egalității de gen”, „Institutul European pentru Egalitatea de Gen” etcetera. \nSe face cu bună știință o confuzie între sex și gen, creându-se astfel un echivoc, o ambiguitate \nstrăină de limba și cultura română. Este un discurs care disjunge niște drepturi speciale, dându-le forță \nimperativă prin prezentarea lor ca drepturi fundamentale. E un discurs hegemonic al unor grupuri \nparticulare care vor să-și impună o agendă ideologică asupra tuturor. E o distorsionare a unor criterii \nprecum orientarea sexuală – neprevăzut în majoritatea instrumentelor tratatelor internaționale. \nNu avem nicio problemă cu persoanele LGBTIQ+, ci doar cu o agendă ideologică promovată în \nnumele lor și în scopul remodelării societății. \nRespingem  tentativa  de  a  folosi  forța  coercitivă  a  statului  pentru  a  reprima  anumite \ncomportamente și relații sociale, prezentându-le drept constructe social-culturale prin inginerii sociale. \nAmalgamarea unor fenomene distincte sub numele legitimei combateri a violenței domestice \nintroduce o confuzie care ar avea consecințe pe termen lung asupra societății românești. \nDin acest motiv, ne poziționăm contra COM 105, pentru că respingem manipularea limbajului, \nprin care se introduce perspectiva de gen alături de problematica legitimă a violenței domestice, \ncontaminând-o ideologic. \nVă mulțumesc. \n"
    },
    "117": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 139534,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 139665,
        "text": " \nMulțumesc. \nDacă mai sunt alte intervenții. Nu sunt. \nProiectul de hotărâre rămâne la vot… \nDoamna Șoșoacă. \n"
    },
    "118": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 139665,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 140848,
        "text": " \nPe lângă ce a spus colegul meu, vreau să vă spun un lucru, că și noi avem drepturi în țara asta și \nnu o să permitem niciodată ca o minoritate să treacă peste drepturile majorității și ale normalității. \nDe când ne știm, Dumnezeu a făcut Adam și Eva, nu Adam și Adam și Eva și Eva. Cu tot \nrespectul, există aceste lucruri de când e lumea, dar sunt chestii de budoar, țineți-le în dormitor, că nu \ncred că vreodată când vă înscrieți pe lista unui partid politic vă întreabă cineva cum faceți sex. Vă \nîntrebă ce aveți în cap și ce, așa ar trebui să vă întrebe, și ce ați făcut la viața voastră. Da? \n- 59 - \n   \nDoi la mână, nu ne mai implicați în chestiuni de gen. Există sex feminin și sex masculin. \nȘi, trei la mână, conform dreptului meu la credință religioasă, drept fundamental, instituit prin \nConstituția României și prin Carta Europeană, Cartea Fundamentală a Drepturilor Uniunii Europene și \nCarta Fundamentală a Drepturilor Omului, dreptul la religie trebuie respectat. Iar, religia noastră, a \ncelor peste 90% din România, creștin-ortodocși, vă spune că așa ceva nu vom admite niciodată. \nȘi peste Dumnezeu nu trece nimeni. (Aplauze.) \n"
    },
    "119": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 140848,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 141499,
        "text": " \nProiectul de hotărâre rămâne la vot final. \n* \nPunctul 15, Proiect  de hotărâre referitoare la Propunerea de Regulament  al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2021/954 privind cadrul pentru \neliberarea, verificarea și acceptarea certificatelor interoperabile de vaccinare, testare și vindecare de \nCOVID-19 (certificatul digital al UE privind COVID) referitor la resortisanții țărilor terțe aflați în \nsituație de ședere legală sau care au reședință legală pe teritoriul statelor membre, pe durata pandemiei \nde COVID-19 – COM(2022) 55 final. \nVă rog, Comisia pentru afaceri europene. \n"
    },
    "120": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 141499,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142252,
        "text": " \nMulțumesc, domnule președinte. \nÎn principiu, noi am considerat, în cadrul discuțiilor pe care le-am avut în comisia noastră, că \nperioada de un an, propusă de Comisia Europeană pentru prelungirea perioadei de aplicare, prevăzută \nla art.17 din Regulamentul nr.953 este mare, dat fiind faptul că vaccinurile actuale nu acoperă noile \ntulpini circulante și că până anul viitor pot apărea și alte tulpini. \nÎn  aceste  condiții  recomandăm,  conform  avizului  Comisiei  pentru  sănătate,  ca  termenul \nperioadei de aplicare să nu depășească data de 30 iunie 2022. \nÎn aceste condiții, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor \nprezenți, formularea unei opinii la acest COM 55 final. \nVă mulțumesc. \n"
    },
    "121": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142252,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 142420,
        "text": " \nMulțumesc. \nIntervenții? Da, doamna Șoșoacă. Vedeți că și următorul e tot cu COVID-ul. \nSpuneți acum ce aveți de spus și pentru următorul punct. \n"
    },
    "122": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 142420,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 144277,
        "text": " \nNu, spun după aceea. Nu. \n- 60 - \n   \nMulțumesc frumos. \nCred că această Comisie Europeană are nevoie să se ducă să se refacă, din toate punctele de vedere. \nAm ajuns să ne cedăm suveranitatea în fața OMS-ului. \nÎncă  de  la  aprobarea  Legii  nr.136/2020,  când  ni  s-a  comunicat  prin  acel  act  total  ilegal, \nneconstituțional,  anormal  și  cum  vreți  dumneavoastră,  care  încalcă  toate  drepturile  și  libertățile \nfundamentale,  și  care  a  iscat  atâtea  probleme,  și  încălcări,  și  abuzuri  ale  drepturilor  omului,  că \nRomânia certifică pandemia atunci când spune OMS-ul. Cine este OMS-ul să-mi spună mie când e \npandemie? A încetat starea de alertă, pandemia continuă. Acest lucru nu poate fi acceptat. De ce nu \nspuneți oamenilor, tot invocați vaccinurile, de ce nu spuneți oamenilor care sunt efectele adverse ale \nvaccinurilor?  Că  se  văd.  Avem  morți  nenumărați  după  vaccinurile  acestea.  Avem  sportivi  de \nperformanță a căror performanță s-a alterat. \nDumneavoastră ce faceți? Păi, dar sunt boli mai grave, contagioase, pentru care nu instituiți \nastfel de obligații. Acesta nici măcar nu trebuia să existe, nu să existe până la 30 iunie 2022. Efectiv \nfaceți ceea ce făceau sau făcut această Comisie Europeană și Uniunea Europeană. Au decis exact să \nfacă ce făceau naziștii pe vremuri, să arăți un act ca să poți să circuli. \nDeci, madam Ursula von der Leyen, cred că ar trebui deferită justiției și mă întreb, doamna \nKövesi de ce nu anchetează dosarul Ursulei von der Leyen pentru achiziționarea acelor vaccinuri \nanti-COVID de pe urma cărora ea s-a îmbogățit, iar soțul ei este angajat la o companie ce ține de \nPfizer. Toate converg către același interes financiar, iar bătaia de joc sunt cetățenii. Iar dumneavoastră \nnu faceți altceva decât să faceți jocul acestor abuzatori… \n"
    },
    "123": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 144277,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 144339,
        "text": " \nVă rog să sintetizați, doamna Șoșoacă. \n"
    },
    "124": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 144339,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 144403,
        "text": " \n… și va trebui să plătească. \n"
    },
    "125": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 144403,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 145020,
        "text": " \nBun. Nu mai sunt intervenții la punctul 15. \nProiectul de hotărâre rămâne la vot final. \n* \nPunctul 16, Proiect  de hotărâre referitoare la Propunerea de Regulament  al  Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2021/953 privind cadrul pentru \neliberarea,  verificarea  și  acceptarea  certificatelor  interoperabile  privind  vaccinarea,  testarea  și \nvindecarea de COVID-19 (certificatul digital al UE privind COVID), pentru a facilita libera circulație \npe durata pandemiei de COVID-19 – COM(2022) 50 final. \n- 61 - \n   \nComisia pentru afaceri europene. \n"
    },
    "126": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 145020,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 145370,
        "text": " \nMulțumim. \nEste legat și de COM-ul anterior. \nRecomandăm din nou, conform avizului Comisiei pentru sănătate ca termenul perioadei de \naplicare să nu depășească 30 iunie. \nÎn urma dezbaterii, membrii Comisiei noastre au hotărât, cu unanimitatea voturilor membrilor \nprezenți, formularea unei opinii la acest COM. \nVă mulțumesc. \n"
    },
    "127": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 145370,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 145431,
        "text": " \nMulțumesc. \nUn minut, doamna Șoșoacă. \n"
    },
    "128": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 145431,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 145698,
        "text": " \nE o întrebare. \nAm vorbit cu colegii și vreau să vă întrebăm: noi în acest moment votăm pentru sau împotriva \nCOM-ului, sau pentru, sau împotriva opiniei menționate? \nPentru că opinia e bună, raportat la prostiile Uniunii Europene. \n"
    },
    "129": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 145698,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 145847,
        "text": " \nDeci, votăm în funcție de ce a hotărât comisia. Dacă comisia a dat un raport negativ, votăm \npentru sau împotriva raportului… \n"
    },
    "130": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 145847,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 145966,
        "text": " \nPăi, nu e raport negativ, atenție. Este o pro… deci, noi votăm propunerea comisiei. \n"
    },
    "131": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 145966,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 146079,
        "text": " \nAm înțeles. \nEu v-am spus în general, doamna Șoșoacă. Deci, se votează raportul comisiei. \n"
    },
    "132": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 146079,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 146130,
        "text": " \nBun, mulțumesc. \n"
    },
    "133": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 146130,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 146732,
        "text": " \nNu mai sunt alte intervenții. \nProiectul de hotărâre rămâne la vot final. \n* \nPunctul 17, Proiect  de hotărâre referitoare la Propunerea de Regulament  al  Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2017/1938 al Parlamentului European \n- 62 - \n   \nși al Consiliului privind măsurile de garantare a siguranței furnizării de gaze și a Regulamentului (CE) \nnr.715/2009 al Parlamentului European și al Consiliului privind condițiile de acces la rețelele pentru \ntransportul gazelor naturale – COM(2022) 135 final. \nComisia pentru afaceri europene. \n"
    },
    "134": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 146732,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 147798,
        "text": " \nMulțumesc. \nVă rog să-mi permiteți să fac o precizare. \nEste supus votului plenului Senatului României, propunerea de opinie pe care am făcut-o, care \ncontrazice propunerea făcută din partea Comisiei Europene, și adaptează, ca urmare a discuțiilor pe care \nle-am avut cu distinșii noștri colegi din Comisia pentru sănătate și cu Ministerul Sănătății din România, \nam găsit de cuviință să facem această propunere pe care sperăm să o votați, și vă mulțumesc foarte mult. \nÎn ceea ce privește punctul 17, vreau să spun că temeiul juridic al propunerii este art.114 din \nTratatul privind funcționarea Uniunii Europene, care prevede adoptarea de măsuri pentru a asigura \ninstituirea și funcționarea pieței interne și considerăm că stabilirea unui nivel minim obligatoriu de \ngaze în instalațiile de înmagazinare v-a consolida securitatea aprovizionării, înainte de iarna 2022-2023. \nÎn aceste condiții, membrii comisiei noastre au hotărât, cu majoritatea voturilor membrilor \nprezenți, formularea unui raport la acest COM final 135. \nVă mulțumesc. \n"
    },
    "135": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 147798,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 147882,
        "text": " \nMulțumesc și eu. \nDacă sunt intervenții. Grupul USR, vă rog. \n"
    },
    "136": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 147882,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 148882,
        "text": " \nMulțumesc, domnule președinte de ședință. \nFoarte scurt. \nAceastă propunere de regulament este extrem de importantă, stabilește un nivel minim în \ninstalațiile de înmagazinare de gaze. Aceasta este o măsură care ne va ajuta să nu ne mai confruntăm \ncu situația din anul trecut, când numai faptul că au fost niște temperaturi destul de ridicate pentru iarnă \nne-a salvat de o posibilă lipsă de gaze în sistem. Dar, pe de altă parte, există și riscul ca în momentul în \ncare  toate  țările  Uniunii  Europene  vor  începe  să  se  ocupe  de  asigurarea  acestui  nivel  minim  al \nvolumului de gaze în instalațiile de înmagazinare să se producă un impuls pentru o nouă creștere a \nprețului la gaze, datorită creșterii cererii. \n- 63 - \n   \nAstfel că, pentru a evita acest risc, solicit Guvernului să trateze cu maximă seriozitate acest \nsubiect și să se ocupe de asigurarea acestui nivel minim al depozitelor de gaze în timp util și fără să \ntărăgăneze prea mult. \nMulțumesc. \n"
    },
    "137": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 148882,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 149485,
        "text": " \nMulțumesc. \nNu mai sunt alte intervenții. \nProiectul de hotărâre rămâne la vot final. \n* \nPunctul 18, Proiect  de hotărâre referitoare la Propunerea de Regulament al  Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) nr.909/2014 în ceea ce privește \ndisciplina în materie de decontare, furnizarea transfrontalieră de servicii, cooperarea în materie de \nsupraveghere, furnizarea de servicii auxiliare de tip bancar și cerințele pentru depozitarii centrali de \ntitluri de valoare din țările terțe – COM(2022) 120 final. \nComisia pentru afaceri europene. \n"
    },
    "138": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 149485,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 150089,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nPrezenta propunere are ca obiectiv general să contribuie la o piață internă mai consolidată și \nmai echitabilă, și la crearea unei piețe mai eficiente și mai stabile pentru decontare în Uniunea Europeană. \nÎntrucât consolidarea convergenței în materie de supraveghere a piețelor de decontare poate \nsprijini dezvoltarea unor piețe de capital mai consolidate și mai integrate. \nÎn urma dezbaterii, membrii comisiei noastre au hotărât, cu majoritatea voturilor membrilor \nprezenți, formularea unui raport la COM-ul 120 final. \nVă mulțumesc. \n"
    },
    "139": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 150089,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 150613,
        "text": " \nMulțumesc. \nIntervenții? Nu sunt. \nProiectul de hotărâre rămâne la vot final. \n* \nPunctul 19, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European \nși  a  Consiliului  de  modificare  a  Directivelor  2005/29/CE  și  2011/83/UE  în  ceea  ce  privește \nconsolidarea rolului consumatorilor în vederea tranziției verzi printr-o mai bună protecție împotriva \npracticilor neloiale și o mai bună informare – COM(2022) 143 final. \n- 64 - \n   \nComisia pentru afaceri europene. \n"
    },
    "140": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 150613,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 151305,
        "text": " \nMulțumesc, domnule președinte. \nPropunerea urmărește să contribuie la o economie circulară, curată și verde a Uniunii Europene \npermițând consumatorilor să ia decizii de cumpărare, în  cunoștință  de cauză și, prin urmare, să \ncontribuie la un consum mai durabil. Aceasta vizează, de asemenea, practicile comerciale neloiale, \ncare induc în eroare pe consumatori îndepărtându-i de alegerile de consum durabile. În plus, asigură o \naplicare mai bună și mai coerentă a normelor UE privind protecția consumatorilor. \nÎn aceste concluzii, după discuții care au avut loc în comisia noastră, votul a fost unanim în \nformularea unui raport la COM-ul 143 final. \nVă mulțumesc. \n"
    },
    "141": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 151305,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 151799,
        "text": " \nMulțumesc. \nIntervenții? Nu sunt. \nProiectul de hotărâre rămâne la vot final. \n* \nPunctul  20,  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliul  European,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – Primirea persoanelor care fug din calea războiului din Ucraina: pregătirea Europei pentru \na răspunde nevoilor acestora – COM(2022) 131 final. \nComisia pentru afaceri europene. \n"
    },
    "142": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 151799,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 152517,
        "text": " \nVă mulțumesc foarte mult, domnule președinte. \nComunicarea  prezintă  acțiuni  prin  care  UE  ajută  statele  membre  să  răspundă  nevoilor \npersoanelor care fug din calea războiului. \nȘi, în cadrul comisiei noastre am considerat că trebuie să susținem și să afirmăm că România a \nrăspuns pozitiv încă de la izbucnirea conflictului solicitărilor de sprijin ale Ucrainei și s-a implicat \nactiv în gestionarea fluxului de persoane deplasate din Ucraina, atât pe linie umanitară, cât și în \ndomeniul migrației și azilului. \nÎn urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor \nprezenți, formularea unui raport la COM 131 final. \nVă mulțumesc. \n- 65 - \n   \n"
    },
    "143": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 152517,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 153009,
        "text": " \nMulțumesc. \nDacă sunt intervenții. Nu sunt. \nProiectul de hotărâre rămâne la vot final. \n* \nȘi  ultimul  punct,  21,  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către \nParlamentul  European,  Consiliul  European,  Consiliu,  Comitetul  Economic  și  Social  European  și \nComitetul Regiunilor – Solidaritatea europeană cu refugiații și cu persoanele care fug de războiul din \nUcraina – COM(2022) 107 final. \nVă rog, Comisia pentru afaceri europene. \n"
    },
    "144": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 153009,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 153698,
        "text": " \nDin nou, domnule președinte vreau să afirmăm că autoritățile române cu responsabilități în \ndomeniul gestionării frontierei cu Ucraina și Moldova au adoptat măsurile necesare pentru întărirea \ncontrolului și supravegherii sporite. Și, totodată, în cadrul comisiei am salutat semnarea planului \noperațional  semnat  de  Agenția  pentru  Azil  al  Uniunii  Europene  și  România  privind  protecția \ntemporară, primirea refugiaților și transferul persoanelor strămutate. \nÎn aceste condiții, în urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu \nunanimitatea voturilor membrilor prezenți, formularea unui raport la COM 107 final. \nVă mulțumesc. \n"
    },
    "145": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 153698,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 153753,
        "text": " \nMulțumesc. \nDa, doamna Șoșoacă. \n"
    },
    "146": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 153753,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 153994,
        "text": " \nAm o precizare atât la punctul acesta, cât și la punctul anterior. \nArt.3, Constituția României, alin.(4): „Pe teritoriul statului român nu pot fi strămutate sau \ncolonizate populații străine.” \nMulțumesc. \n"
    },
    "147": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 153994,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 167148,
        "text": " \nMulțumesc și eu. \nNu mai sunt intervenții. \nInițiativa legislativă rămâne la vot final. \nVă rog să pregătiți cartelele pentru că o să trecem la a doua parte, cea a votului final. \nÎncepem. \n- 66 - \n   \n* \nLa punctul 1, Proiectul de lege pentru modificarea și completarea Legii nr.335/2013 privind \nefectuarea stagiului pentru absolvenții de învățământ superior. (L285/2022) \nRaportul comun al comisiilor este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nSupun votului raportul și proiectul de lege. \nVă rog să votați. \nPrezenți – 81: cu cartelă plus încă 3 colegi care au… 4 colegi care au votat. \nDeci avem 84 prezenți, pentru – 84, o abținere. \nProiectul de lege a trecut. \n(Discuții.) \n* \nLa punctul 2, Propunerea legislativă pentru completarea şi modificarea Legii educației fizice și \nsportului nr.69/2000. (L300/2022) \nRaportul comisiei este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nSupun votului raportul și propunerea legislativă. \nVă rog să votați. \nDeci, colegii care votează fără cartelă. \nO abținere avem, ceilalți, domnul Brătescu e pentru, da. Cine mai votează fără cartelă? Mai \navem pe cineva în afară de doamna Dragu și domnul Brătescu? \nTot abținere și dumneavoastră, domnul Mircescu, da? \nDeci, votează fără cartelă domnul Mircescu, doamna Dragu și domnul Brătescu, da? \nȘi avem două abțineri și un vot pentru. \nVă rog să-mi prezentați din nou… așa. \nDeci, prezenți – 89: pentru – 68, contra – unul, abținere – 20. \nLegea a fost aprobată. \n* \nLa punctul 3, Propunerea legislativă pentru modificarea Ordonanţei de urgenţă a Guvernului \nnr.194/2002 privind regimul străinilor în România şi a Ordonanţei Guvernului nr.25/2014 privind \n- 67 - \n   \nîncadrarea în muncă şi detaşarea străinilor pe teritoriul României şi pentru modificarea unor acte \nnormative privind regimul străinilor în România. (L305/2022) \nRaportul comisiei este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nSe supune votului raportul de respingere. \nVă rog să votați. \nPrezenți – 89: pentru – 78, contra – 11. \nLegea a fost respinsă. \n* \nLa punctul 4, Propunerea legislativă pentru modificarea art.687 din Legea nr.95 din 14 aprilie \n2006 privind reforma in domeniul sănătății. (L299/2022) \nRaportul comun al comisiilor este de admitere, cu amendamente admise a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nRaportul cu amendamente admise se supune votului. \nVă rog să votați. \nPrezenți – 89: pentru – 80, contra – 8, o abținere. \nRaportul cu amendamente a fost admis. \nȘi acum se supune votului propunerea legislativă. \nVă rog să votați. \nPrezenți – 88: pentru – 87, contra – unul. \nPropunerea legislativă a fost adoptată. \n* \nLa punctul 5, Propunerea legislativă pentru modificarea art.156 din Legea nr.85/2014 privind \nprocedurile de prevenire a insolvenţei şi de insolvenţă. (L303/2022) \nRaportul comun al comisiilor este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nSe supune votului raportul de respingere. \nVă rog să votați. \nPrezenți – 88: pentru – 56, contra – 30, două abțineri. \nRaportul de respingere a fost votat. \nDeci, legea a fost respinsă. \n- 68 - \n   \n* \nLa punctul 6 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii \nprivind protecţia drepturilor persoanelor diagnosticate sau suspectate a fi diagnosticate cu boli sau \nafecţiuni alergice nr.4/2021. (L318/2022) \nRaportul comisiei este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nSe supune la vot raportul cu amendamentele admise. \nVă rog să votați. \nPrezenți – 87: pentru – 67, contra – zero, abțineri – 20. \nRaportul cu amendamente a fost admis. \nSe supune votului propunerea legislativă. \nVă rog să votați. \nPrezenți – 89: pentru – 67, abținere – 21. \nPropunerea legislativă a fost adoptată. \n* \nLa  punctul  7,  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.248/2005 \nprivind regimul liberei circulații a cetățenilor români în străinătate. (L321/2022) \nRaportul comisiei este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nSe supune votului raportul de respingere. \nVă rog să votați. \nPrezenți – 89: pentru – 57, contra – 11, abțineri – 21. \nRaportul de respingere a fost adoptat. \n* \nPunctul  8,  Propunerea  legislativă  pentru  modificarea  Legii-cadru  nr.153/2017  privind \nsalarizarea personalului plătit din fonduri publice. (L332/2022) \nRaportul comisiei este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nSe supune votului raportul de respingere. \nVă rog să votați. \n- 69 - \n   \nPrezenți – 89: pentru – 55, contra – 33, o abținere. \nRaportul de respingere a fost adoptat. \n* \nLa punctul 9, Propunerea legislativă pentru modificarea Ordonanței de urgență a Guvernului \nnr.109 din 30 noiembrie 2011 privind guvernanţa corporativă a întreprinderilor publice, publicată în \nMonitorul Oficial al României nr.883 din 14 decembrie 2011. (L337/2022) \nRaportul comun al comisiilor este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nSe supune votului raportul de respingere. \nVă rog să votați. \nPrezenți – 89: pentru – 55, contra – 33, o abținere. \nRaportul de respingere a fost adoptat. \n* \nLa punctul 10, Propunerea legislativă pentru modificarea și completarea art.181 din Legea \neducației fizice și sportului nr.69/2000. (L328/2022) \nRaportul comisiei este de admitere, cu amendamente admise a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nSe supune votului raportul cu amendamente admise. \nVă rog să votați. \nPrezenți – 84: pentru – 64, contra – zero, abținere – 19. \nRaportul cu amendamentele admise a fost adoptat. \nSe supune votului propunerea legislativă, per ansamblu. \nVă rog să votați. \nPrezenți – 88: pentru – 67, contra – zero, abținere – 20, „nu votez” – unul. \nRaportul și legea, per ansamblu, au fost adoptate. \n* \nLa punctul 11, Legea pentru modificarea Legii nr.134/2010 privind Codul de procedură \ncivilă. (L102/2021) \nTrecem la votul asupra legii și vă reamintesc că se află în faza reexaminării legii, ca urmare a \nDeciziei Curții Constituționale nr.56 din 2022. \nRaportul comun al comisiilor este de admitere, cu amendamente admise, a legii. \n- 70 - \n   \nLegea face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nSupun votului raportul cu amendamente admise. \nVă rog să votați. \nPrezenți – 86: pentru – 85, o abținere. \nRaportul cu amendamente a fost admis. \nSe supune votului legea per ansamblu. \nVă rog să votați. \nPrezenți – 84: pentru – 83, o abținere. \nLegea a fost adoptată. \n* \nLa punctul 12, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare și rectificare a Regulamentului (UE) nr.508/2014 în ceea ce \nprivește anumite măsuri specifice pentru atenuarea consecințelor agresiunii militare a Rusiei împotriva \nUcrainei asupra activităților de pescuit și pentru diminuarea efectelor perturbării pieței cauzate de \nrespectiva  agresiune  militară  asupra  lanțului  de  aprovizionare  cu  produse  pescărești  și  din \nacvacultură – COM(2022) 179 final. \nSupun votului proiectul de hotărâre. \nVă rog să votați. \nPrezenți – 85: pentru – 82, contra – două, abținere – una. \nA fost adoptat. \n* \nLa punctul 13, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean și a Consiliului privind diligența necesară în materie de durabilitate a întreprinderilor și de \nmodificare a Directivei (UE) 2019/1937 – COM(2022) 71 final. \nSupun votului proiectul de hotărâre. \nVă rog să votați. \nPrezenți – 78: pentru – 67, contra – 10, abținere – una. \nProiectul a fost adoptat. \n* \nLa punctul 14, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean şi a Consiliului privind combaterea violenței împotriva femeilor și a violenței domestice \n– COM(2022) 105 final. \n- 71 - \n   \nSupun votului proiectul de hotărâre. \nVă rog să votați. \nPrezenți – 78: pentru – 68, contra – 9, abținere – una. \nProiectul fost adoptat. \n* \nLa punctul 15, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare  a Regulamentului (UE) 2021/954 privind cadrul pentru \neliberarea, verificarea și acceptarea certificatelor interoperabile de vaccinare, testare și vindecare de \nCOVID-19 (certificatul digital al UE privind COVID) referitor la resortisanții țărilor terțe aflați în \nsituație de ședere legală sau care au reședință legală pe teritoriul statelor membre, pe durata pandemiei \nde COVID-19 – COM(2022) 55 final. \nSupun votului proiectul de hotărâre. \nVă rog să votați. \nPrezenți – 79: pentru – 76, contra – unul, abținere – două. \nSpecific că și domnul Țapu votează în momentul de față fără cartelă. \nProiectul de hotărâre fost adoptat. \n* \nLa punctul 16, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2021/953 privind cadrul pentru \neliberarea,  verificarea  și  acceptarea  certificatelor  interoperabile  privind  vaccinarea,  testarea  și \nvindecarea de COVID-19 (certificatul digital al UE privind COVID), pentru a facilita libera circulație \npe durata pandemiei de COVID-19 – COM(2022) 50 final. \nSupun votului proiectul de hotărâre. \nVă rog să votați. \nPrezenți – 78: pentru – 75, contra – unul, abținere – două. \nProiectul de hotărâre a fost adoptat. \n* \nLa punctul 17, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2017/1938 al Parlamentului European \nși al Consiliului privind măsurile de garantare a siguranței furnizării de gaze și a Regulamentului (CE) \nnr.715/2009 al Parlamentului European și al Consiliului privind condițiile de acces la rețelele pentru \ntransportul gazelor naturale – COM(2022) 135 final. \n- 72 - \n   \nSupun votului proiectul de hotărâre. \nVă rog să votați. \nPrezenți – 79: pentru – 69, contra – 9, abținere – una. \nProiectul de hotărâre a fost adoptat. \n* \nPunctul 18, Proiect  de hotărâre referitoare la Propunerea  de Regulament  al  Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) nr.909/2014 în ceea ce privește \ndisciplina în materie de decontare, furnizarea transfrontalieră de servicii, cooperarea în materie de \nsupraveghere, furnizarea de servicii auxiliare de tip bancar și cerințele pentru depozitarii centrali de \ntitluri de valoare din țările terțe – COM(2022) 120 final. \nSupun votului proiectul de hotărâre. \nVă rog să votați. \nPrezenți – 75: pentru – 64, contra – unul, abțineri – 10. \nProiectul de hotărâre a fost adoptat. \n* \nLa punctul 19, Proiect de hotărâre referitoare la Propunerea  de Directivă a Parlamentului \nEuropean și a Consiliului de modificare a Directivelor 2005/29/CE și 2011/83/UE în ceea ce privește \nconsolidarea rolului consumatorilor în vederea tranziției verzi printr-o mai bună protecție împotriva \npracticilor neloiale și o mai bună informare – COM(2022) 143 final. \nSupun votului proiectul de hotărâre. \nVă rog să votați. \nPrezenți – 80: pentru – 68, contra – unul, abțineri – 11. \nProiectul de hotărâre a fost adoptat. \n* \nLa punctul 20, Proiect  de hotărâre referitoare la  Comunicarea Comisiei către Parlamentul \nEuropean,  Consiliul  European,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – Primirea persoanelor care fug din calea războiului din Ucraina: pregătirea Europei pentru \na răspunde nevoilor acestora – COM(2022) 131 final. \nSupun votului proiectul de hotărâre. \nVă rog să votați. \nPrezenți –78: pentru – 76, contra – unul, abținere – zero, „nu votez” – unul. \nProiectul de hotărâre a fost adoptat. \n- 73 - \n   \n* \nLa punctul 21, Proiect  de hotărâre referitoare la  Comunicarea Comisiei către Parlamentul \nEuropean,  Consiliul  European,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – Solidaritatea europeană cu refugiații și cu persoanele care fug de războiul din Ucraina \n– COM(2022) 107 final. \nSupun votului proiectul de hotărâre. \nVă rog să votați. \nPrezenți – 76: pentru – 74, contra – unul, abținere – zero, „nu votez” – unul. \nProiectul de hotărâre a fost adoptat. \nVă mulțumesc. \nDeclar închise lucrările ședinței. \nDorește cineva să explice votul. \nDa. Domnul Neagu, vă rog. Sau aveți altceva? O secundă să-l ascultăm pe domnul Neagu. \n"
    },
    "148": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 167148,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 167342,
        "text": " \nPe procedură. \nDomnule președinte, vreau să verificați dacă colegul nostru Țapu Nazare a fost prezent în sală \nla exprimarea votului de la punctul 16 ulterior. \nMulțumesc. \n"
    }
}