{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 30 mai 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 30 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 5076,
        "text": " \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  4-5; 16 \n2.  Mesaj cu prilejul zilei de 1 iunie, Ziua Copilului.  5 \n3.  Alocuțiune cu ocazia Zilei Naționale a Supraviețuitorilor de Cancer.  8 \n4.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 25 și  12 \n26 mai 2022, a unor iniţiative legislative. \n5.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a  12 \nunor iniţiative legislative. \n6.  Numirea unor membri ai Consiliului Naţional de Integritate.  13 \n7.  Propunerea legislativă privind aprobarea procedurii de pregătire pentru reutilizare  16 \na deşeurilor de echipamente electrice şi electronice, a cerinţelor tehnice privind \npregătirea  pentru  reutilizare  şi  a  cerinţelor  de  raportare  şi  monitorizare  a \nechipamentelor electrice şi electronice reutilizate. (L296/2022) \n(Retrimitere la Comisia pentru mediu.) \n8.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  17-20; \nurgenţă  a  Guvernului  nr.57/2022  pentru  modificarea  şi  completarea  Legii  40 \nnr.202/2002 privind egalitatea de şanse şi de tratament între femei şi bărbaţi şi \npentru  modificarea  art.3  alin.(21)  din  Ordonanţa  de  urgenţă  a  Guvernului \nnr.121/2021  privind  stabilirea  unor  măsuri  la  nivelul  administraţiei  publice \ncentrale şi pentru modificarea şi completarea unor acte normative. (L287/2022) \n9.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  şi  20-22; \ncompletarea Ordonanței de urgență a Guvernului nr.92/2021 privind regimul  40 \ndeşeurilor. (L216/2022) \n10.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea  Ordonanţei de  22-24; \nurgenţă a Guvernului nr.58/2022 pentru modificarea și completarea unor acte  40-41 \nnormative din domeniul protecției consumatorilor. (L288/2022) \n11.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  24-26; \nLegii nr.514 din 28 noiembrie 2003 privind organizarea și exercitarea profesiei de  41 \nconsilier juridic, cu modificările și completările ulterioare. (L237/2022)   \n12.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  26-30; \nurgenţă  a  Guvernului  nr.60/2022  privind  stabilirea  cadrului  instituţional  şi  41-42 \nfinanciar de implementare şi gestionare a fondurilor alocate României prin Fondul \npentru  modernizare,  precum  şi  pentru  modificarea  şi  completarea  unor  acte \nnormative. (L290/2022) \n13.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  30-36; \nurgenţă  a  Guvernului  nr.61/2022  privind  unele  măsuri  pentru  acordarea  de  42 \nmicrogranturi  şi  granturi  pentru  capital  de  lucru  entităţilor  din  domeniul \nagroalimentar cu finanţare din fonduri externe nerambursabile. (L291/2022) \n14.  Adoptarea  Propunerii  legislative  pentru  completarea  Legii  nr.98/2016  privind  36 \nachiziţiile publice şi a Legii nr.99/2016 privind achiziţiile sectoriale. (L242/2022) \n15.  Adoptarea  Propunerii  legislative  pentru  completarea  Ordonanței  de  urgență  a  36 \nGuvernului nr.41/2016 privind stabilirea unor măsuri de simplificare la nivelul \nadministrației  publice centrale și  pentru modificarea și  completarea unor acte \nnormative. (L243/2022) \n16.  Respingerea  Propunerii  legislative  pentru  modificarea  şi  completarea  Legii  37 \nnr.76/2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei \nde muncă. (L241/2022) \n17.  Adoptarea Propunerii legislative privind instituirea Zilei Sportului Românesc în  37 \nprima duminică din luna iunie. (L244/2022) \n18.  Adoptarea Propunerii legislative privind instituirea Zilei naționale a sportului cu  37 \nbalonul oval. (L253/2022) \n19.  Respingerea  Propunerii  legislative  pentru  transparența  utilizării  și  eficienței  38 \nsumelor în cadrul Programului pentru promovarea exporturilor prin completarea \nOrdonanței de urgență a Guvernului nr.120/2002 privind aprobarea Sistemului de \nsusținere și promovare a exportului cu finanțare de la bugetul de stat. (L252/2022) \n20.  Adoptarea Propunerii legislative pentru modificarea alin.(8) al art.151 din Legea  39 \nnr.127/2019 privind sistemul public de pensii. (L264/2022) \n21.  Respingerea  Propunerii  legislative  privind  instituirea  unor  măsuri  pentru  39 \nstimularea ocupării pe piața muncii din România. (L265/2022) \n22.  Adoptarea Propunerii legislative pentru aplicarea unor măsuri de sprijin pentru  39 \nangajatori și salariați în situații de criză, altele decât cele din perioada stării de \nurgență/asediu/alertă. (L266/2022) \n- 2 - \n   \n23.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  42 \nConstituţionale asupra unei legi depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5076,
        "end_text": "şedinţei Senatului din 30 mai 2022",
        "end_index": 5097,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 30 mai 2022",
        "start_index": 5097,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 5351,
        "text": " \n \nȘedința a început la ora 15.10. \nLucrările şedinţei au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat \nde domnul Eugen Pîrvulescu și domnul Ion-Narcis Mircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 5351,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 5966,
        "text": " \nBună ziua, stimați colegi! \nVă rog să luați loc, să începem ședința. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 30 mai 2022. \nVă anunț că, din totalul de 135 de senatori, până în acest moment și-au înregistrat prezența la \nlucrări un număr de 75 de senatori. \nȘedința este condusă de subsemnatul, președinte al Senatului, asistat de domnul senator Eugen \nPîrvulescu și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. \nÎnainte de a începe ședința, avem o intervenție a doamnei senator Șoșoacă. \nVă rog frumos, microfonul central. \n"
    },
    "7": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 5966,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 6267,
        "text": " \nBună ziua! \nVă mulțumesc frumos pentru că mi-ați acordat cuvântul. \nAm un anunț politic de făcut în ceea ce mă privește: de astăzi, vă anunț că sunt membră a \nPartidului S.O.S. România. \nVă mulțumesc foarte mult. \nDumnezeu să binecuvânteze România și poporul român! \n"
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 6267,
        "end_text": "Maria – reprezentant al Boardului Copiilor din România susținut de UNICEF:",
        "end_index": 7416,
        "text": " \nVă mulțumesc, doamna senator. (Discuții.) \nCred că vă trebuie 7 senatori pentru grup, dar… felicitări! \nOrdinea de zi pentru ședința plenului de astăzi a fost distribuită. \nDacă nu sunt comentarii, vă supun votului ordinea de zi. \nVă rog să votați ordinea de zi. \nCu 47 de voturi și un vot fără cartelă – 48 de voturi pentru, ordinea de zi a fost aprobată. \n- 4 - \n   \nProgramul de lucru pentru această zi: lucrări în plenul Senatului, dezbateri… aș spune dezbateri \npână la ora 16.30, după aceea, vot final. \nDacă sunt intervenții în legătură cu programul pe care l-am propus. \nDacă nu, vă rog să votați programul. \nCu 72 de voturi pentru, programul de lucru a fost votat. \n* \nStimați colegi,  \nTrecem la Secțiunea I a ordinii de zi. \nLa punctul 1 avem mesajul cu prilejul zilei de 1 iunie, Ziua Copilului.  \nStimați colegi, \nCu ocazia zilei de 1 iunie, în sala plenului Senatului sunt prezenți doi copii, reprezentanți ai \nUNICEF, care vor prezenta mesajul lor cu prilejul Zilei Copilului. \nVă rog, microfoanele 8 și 9. \nCred că avem… Maria și Tudor, da? \nMicrofoanele 8 și 9. \nVă rog. \nMicrofonul central. (Aplauze.) \n"
    },
    "9": {
        "start_text": "Maria – reprezentant al Boardului Copiilor din România susținut de UNICEF:",
        "start_index": 7416,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 11497,
        "text": " \nDomnule președinte al Senatului, \nDoamnelor și domnilor senatori, \nStimată audiență, \nMă simt onorată să fiu astăzi aici ca reprezentant al Boardului Copiilor susținut de UNICEF \nRomânia și al tuturor copiilor din țară. \nAm remarcat numeroase inițiative care au fost adoptate de Parlament în România în ultimii ani \nși mă declar încântată să observ că lucrurile la noi în țară se schimbă încetul cu încetul. \nAm norocul de a mă afla astăzi aici datorită părinților și profesorilor mei, care mi-au oferit \nșansa de a primi o educație adecvată și care m-au ajutat să mă dezvolt. \nTotuși, în România secolului XXI, unul din cinci copii nu termină opt clase și aproape unul din \ndoi adolescenți de 15 ani este analfabet funcțional, adică are dificultăți în a înțelege un text. Oare nu \nmerită toți copii din România să beneficieze de șansa de a-și atinge adevăratul potențial? Educația nu \nține de noroc. Educația este un drept, este o normalitate de la care nu se admit excepții. \nVă rog să vă gândiți la cauzele problemelor pe care le avem de rezolvat, înainte de a căuta \nsoluții, ce avem, de fapt, de rezolvat. Gândiți-vă la copiii care nu au familie, la cei care nu reușesc să \n- 5 - \n   \najungă la școală, la cei care nu au căldură în școala lor, la cei nu își permit să-și cumpere nici măcar \ncaiete. Trebuie să conștientizăm problemele, să încercăm să ne dăm seama care sunt ele cu adevărat și \nde unde provin. \nEducația nu e doar despre noi, copiii, ci despre România. Noi, toți copiii, ne dorim să învățăm. \nNoi, copiii din România, ne dorim stabilitate, ne dorim o schimbare nu doar de dragul unei schimbări, \nne dorim o Lege a educației stabilă și sustenabilă. \nAtunci când legiferați, gândiți-vă pe termen lung, gândiți-vă la noi toți. \nMă regăsesc în cuvintele academicianului Solomon Marcus: \n„Nu este o anomalie faptul că cele mai frumoase cărți de matematică, fizică, chimie, biologie \nnu sunt cele școlare, ci cele extrașcolare? Este oare normal, înțelept ca actul didactic să rămână mereu \nasociat cu plictisul, cazna și urâtul? Visez ca ceea ce li se cere elevilor să nu fie reproducerea unor \ndate, ci construirea unui discurs propriu pe o temă inedită.” \nȘtim că o parte dintre dumneavoastră sunt profesori și vă rugăm să ne încurajați în eforturile \nnoastre să ne simțim cu toții ascultați și înțeleși. Vă rugăm să ne încurajați să gândim. Ne dorim să \nînțelegem o informație, și nu doar să o memorăm. Gândesc, deci exist. Ne dorim să gândim ca să \nputem fi. Să fim oameni, să avem un raționament. Ne dorim aceeași informație știută de milioane de \nori pe de rost sau ne dorim milioane de gândiri cu un ideal comun? \nO țară educată este o țară puternică și echilibrată. Dacă există copii în România care nu își \ndoresc să fie educați, eu nu i-am cunoscut încă, deși am stat de vorbă cu mulți dintre cei care nu merg \nla școală. Cu toții ne dorim să mergem la școală, dar mai ales să fim noi înșine și să gândim critic. \nOare ne dorim România superficialității sau una a dezvoltării și inițiativei? Inițiativa se naște \nacolo unde are loc, într-o societate în care educația este pe primul plan, în care măsurile luate sunt \nstatornice, iar înțelegerea precede memorarea. \nPentru asta, avem nevoie de o Lege a educației actualizată, care să fie implementată la fel, \nindiferent de majoritatea din Parlament sau Guvern. Avem nevoie de materii adaptate la contextul \nsecolului XXI, care să asigure același nivel de educație și într-o comunitate izolată, și în centrul \ncapitalei. Avem nevoie de investiții în educație ca acele sute de mii de copii să meargă la școală, să \nînvețe, să își finalizeze studiile și să își atingă potențialul. \nȘtim că dezvoltați legi bune. Asigurați-vă că nu sunt modificate cu fiecare ocazie și că sunt \naplicate uniform în reședințele de județ și în cele mai sărace comunități. \nToți copii au dreptul la educație. Ajutați-ne să fim, ajutați-ne să ne dezvoltăm, să sperăm, să \nanalizăm, să gândim. Ajutați-ne să acționăm. \nVă mulțumesc. (Aplauze.) \n- 6 - \n   \n"
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 11497,
        "end_text": "Tudor – reprezentant al Boardului Copiilor din România susținut de UNICEF:",
        "end_index": 11638,
        "text": " \nMulțumim, Maria. \nÎl rog acum pe Tudor să vină la microfonul central să-și spună mesajul său de Ziua Copilului. \n"
    },
    "11": {
        "start_text": "Tudor – reprezentant al Boardului Copiilor din România susținut de UNICEF:",
        "start_index": 11638,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 16461,
        "text": " \nDomnule președinte al Senatului, \nStimați senatori, \nMă înfățișez astăzi în fața dumneavoastră nu ca un copil sau un simplu membru al Boardului \nCopiilor susținut de UNICEF, ci ca un reprezentant al tuturor copiilor din această țară. \nEste o mare onoare pentru mine că mă aflu aici. Este o mare onoare pentru mine că mă aflu în \ninstituția care emite legile ce ar trebui să aducă sănătate și educație tuturor copiilor din țara noastră. \nÎn numele tuturor copiilor, aș dori să vă mulțumesc pentru inițiativele și legile care au fost \npropuse și dezvoltate în ultimii ani. \nTotuși, cu aceste mulțumiri, vin și câteva solicitări. \nNoi, copiii din România, vă rugăm să insistați asupra implementării inițiativelor propuse în \nultimii ani. Aici intră inclusiv completările aduse Legii educației în 2021 și „Declarația de la București \na copiilor din Uniunea Europeană”, dezvoltată și adoptată de copiii din întreaga Uniune Europeană, în \ncontextul deținerii de către România a Președinției Consiliului UE în 2019. \nMi-ar plăcea ca în fiecare an să știm dacă legile bune pe care dumneavoastră le-ați votat sunt \nimplementate și în beneficiul copiilor cu dizabilități, din familii sărace, al copiilor care fac parte din \nminoritățile etnice, al copiilor ucraineni, al tuturor copiilor care trăiesc în România. \nTrecutul țării noastre este unul în care exprimarea liberă nu a fost încurajată. \nDupă cum bine știm, mediul influențează ființa, iar ființa influențează mediul. Trăim într-o \nsocietate în care majoritatea adulților din prezent pur și simplu au crescut într-un context care nu a \nținut cont de părerile și opiniile lor. Dar, acum ne aflăm într-o societate democratică și, în ciuda acestui \nfapt, aceste principii vechi încă guvernează viața multor copii de azi. \nCopii reprezintă singura fereastră pe care o avem spre viitorul nostru. Gândurile acestora sunt o \nreflecție a lumii de mâine. Cum ar trebui să progresăm ca țară, dacă încurajăm copiii să gândească ca \npărinții lor, ca bunicii lor și-i îndemnăm să renunțe la propriile lor idei, opinii și păreri? \nDreptul copiilor la participare, prevăzut în Convenția ONU cu privire la drepturile copilului, \neste unul mai puțin cunoscut ca dreptul la viață, la naționalitate sau la un nume, însă este la fel de \nimportant. Art.2, 3, 12, 13, 17, 19, 34 și 36 din Convenția cu privire la drepturile copilului, art.49 \nalin.(5) din Constituția României, Legea nr.272 privind drepturile copilului, Legea educației, toate \n- 7 - \n   \nacestea fac referire la acest drept pe care-l dețin copiii, de a participa direct la deciziile care privesc \ncomunitățile, familiile sau școlile în care aceștia trăiesc și-și desfășoară activitățile. \nCopiii au dreptul de a-și exprima liber opiniile, indiferent de vârstă, gen, origine și etnie, iar \nopiniile acestora ar trebui ascultate. \nCopiii  sunt  inocenți.  Indiferent  de  situație,  ei  reprezintă  busola  noastră  morală,  iar  fără \nmoralitate o societate nu poate exista. Nu putem naviga fără să ne uităm la singurul instrument ce ne \npoate ghida, așa că, vă rugăm, ascultați-ne și țineți cont de părerile noastre. \nToți știm ce înseamnă să fii copil. Toți am avut nevoie de mentori în jurul nostru care să ne \nformeze și să ne ajute să devenim persoanele care suntem în prezent. Toți din această sală am fost \nîncurajați de cineva să ne exprimăm opiniile liber. \nNoi suntem cei norocoși. Datorită acelor oameni ne aflăm noi astăzi aici. Dar gândiți-vă la \nsutele de mii de copii din România care nu au avut și probabil nici nu vor avea șansa de a se face auziți \ndacă nu intervenim acum. \nExistă comunități de copii în România în care sute de copii trăiesc în noroi, împreună cu \nșobolanii, în locuințe improvizate, construite din carton. Există comunități în care copiii sunt tratați ca \nniște sclavi, obligați să muncească, comunități în care educația nici măcar nu mai intră în discuție. \nNu putem să luăm decizii care afectează acești copii fără să-i consultăm. Nu putem să ignorăm \naceste probleme urgente, în timp ce atât de mulți copii sunt defavorizați din atât de multe puncte de \nvedere și așteaptă pe cineva să-i ajute, să-i salveze. Noi astăzi vrem să vorbim pentru ei, pentru copiii \nale căror voci nu se aud, pe care noi trebuie să le amplificăm. \nO voce pentru fiecare copil – pentru acest lucru luptăm, așa că, vă rugăm, ascultați-ne. Când se \nface  o  schimbare  care  ne  afectează  drepturile,  consultați-ne.  Când  se  face  o  schimbare  școlară, \nconsultați-ne. Când se face o schimbare ce afectează viețile comunităților și familiilor în care trăim, \nconsultați-ne. Cu instrumente online și offline putem ajunge la toți copiii din România. \nAscultați-ne, căci România depinde de noi! \nVă mulțumesc pentru atenție. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 16461,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 16978,
        "text": " \nMulțumesc, Tudor. \nMulțumesc, participanților. \nPe copii îi așteptăm miercuri la Ziua Senatului. \nAvem „Senatul Junior” miercuri, deci vă așteptăm și miercuri. \nMulțumim pentru participare. \nMergem mai departe. \n- 8 - \n   \n* \nLa punctul 2, alocuțiune cu ocazia Zilei Naționale a Supraviețuitorilor de Cancer. \nStimați colegi, \nO invit la tribună pe doamna senator Nicoleta Pauliuc pentru prezentarea alocuțiunii cu ocazia \nZilei Naționale a Supraviețuitorilor de Cancer. \nDoamna senator. \n"
    },
    "13": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 16978,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 23533,
        "text": " \nDomnule președinte, \nStimați colegi, \nAm înțeles astăzi că Parlamentul este forumul unde se împlinesc visele. \nÎi auzeam și pe tinerii noștri spunând că își doresc ca, prin inițiativele noastre, să le îndeplinim \nvisele. Eu cred că trebuie să ne luăm acest angajament. \nStimați colegi, \nDoamnelor și domnilor, \nPentru prima dată în România, vom sărbători, la sfârșitul acestei săptămâni, Ziua Națională a \nSupraviețuitorilor de Cancer, în baza unei legi pe care am inițiat-o și care a fost promovată prin votul \ndumneavoastră, al tuturor parlamentarilor. \nDacă  nu  aș  fi  trecut  direct  printr-un  diagnostic  oncologic,  n-aș  fi  putut  înțelege  real \ncomplexitatea acestei boli și fragilitatea oamenilor care se luptă cu cancerul. Nu aș fi putut să-mi \nimaginez câtă nevoie de implicare și schimbare legislativă este și cât de mult pot veni în întâmpinare \nprin simplul fapt că sunt parlamentar. \nÎncercați pentru o clipă să vă imaginați că primiți acum un anunț și vi se spune răspicat că \nsuferiți de cancer și nu mai aveți foarte multe zile de trăit, chiar dacă, desigur, statistic, nu e exclus să \naveți o minimă șansă la viață. Faceți acest exercițiu și imediat veți prețui mai mult fiecare minut din \nviață, fiecare simbol sau gest de care v-ați putea agăța pentru a trăi o zi în plus. \nSunt aici, în sală, mulți dintre cei care au înțeles acest lucru. Fie că e vorba de cei care astăzi se află la \nbalcon, învingătorii bolii, fie că este vorba de toți cei care au votat legea, prin voi a luat viață legea aceasta. \nVă mulțumesc din suflet pentru tot sprijinul pe care mi l-ați acordat în promovarea inițiativelor \nlegislative referitoare la lupta împotriva acestei cumplite maladii a lumii moderne. \nAstăzi, vreau să transmitem românilor un mesaj de solidaritate și determinare în lupta împotriva \ncancerului. Vreau să știe că lucrăm serios pentru îmbunătățirea condițiilor de viață pentru bolnavi, \npentru aparținători și pentru supraviețuitorii oncologici. Vreau să le promitem aici și acum că în spatele \n- 9 - \n   \nsimbolurilor pe care le promovăm azi stau și vor sta mai multe legi și fapte concrete pentru bolnavi, \naparținători și supraviețuitori. \nCei care sunt astăzi invitații noștri în Parlament sunt cei care au refuzat să fie un număr în \nstatistici. Ei sunt încă în ring și așteaptă de la noi să-i ajutăm să rămână învingători. \nStimați colegi, \nCancerul nu ține cont de vârstă, condiție socială, orientare politică. Fiecare dintre noi înțelege \ncât de grea e această luptă nedreaptă, fiindcă nu există familie sau grup de prieteni care să nu fi avut \nsau să nu aibă o persoană dragă încercată de această boală. \nDe când sunt parlamentar în Parlamentul României, am inițiat 67 de proiecte legislative. Pentru \nfiecare dintre ele am depus efortul personal, pentru că știu cât de importantă este încrederea oamenilor \ncare mi-au dat votul. De departe însă, cea mai personală inițiativă pe care am avut-o este Legea \nreferitoare la instituirea Zilei Naționale a Supraviețuitorilor de Cancer în prima duminică a lunii iunie. \nAșa cum le-am mărturisit învingătorilor cu care m-am întâlnit mai devreme, legea s-a născut \ndin sufletul meu, din speranță, din iubire față de ceilalți oameni care au trecut printr-o astfel de \nexperiență și, recunosc, din amintirea suferinței prin care am trecut. Am văzut această lege ca o \nîncheiere a unui cerc care a început în momentul diagnosticului pe care l-am primit. \nZiua Supraviețuitorului de Cancer nu e doar un simbol, e un mod de viață. \nInsignele simbol pe care le-ați primit, cu acel nufăr galben, le vor aminti bolnavilor de cancer și \nfamiliilor lor, zi de zi, că au o șansă și că merită să lupte pentru ea, așa cum noi vom lupta ca ei să \nînvingă. Eu o voi purta zi de zi. \nZiua Supraviețuitorului de Cancer va fi o celebrare a vieții, o sărbătoare pentru supraviețuitori, \no inspirație pentru cei diagnosticați recent. Va fi o sensibilizare a comunității cu privire la speranța de \nsupraviețuire după această boală cronică. Va fi reamintirea că viața după un diagnostic de cancer este \nun dar, că totul se simplifică brusc și se concentrează pe ce e cu adevărat important, pe armonie, pe \noptimism, pe înțelepciune. \nDragi colegi din Parlament, \nDragi colegi de viață și de luptă împotriva cancerului, \nCu sprijinul dumneavoastră, am reușit mult mai mult decât promovarea unei legi prin care \nînsoțitorii bolnavilor de cancer pot beneficia de 45 de zile de concediu plătit. Am reușit un pas spre \nnormalitate. Aceeași lege dă acces gratuit bolnavilor oncologici și aparținătorilor la consultații psihologice \ngratuite. De aceea, spun mereu că simbolurile duc, mai devreme sau mai târziu, la fapte bune. \n- 10 - \n   \nNu în ultimul rând, am inițiat – și dumneavoastră ați votat – Legea dreptului la uitare, un \nproiect aprobat deja de Senat, care elimină discriminările la care sunt supuși supraviețuitorii de cancer \nîn privința accesului la credite, la asigurări de sănătate. \nToate acestea, dragi colegi, sunt fapte concrete și eu știu, ca și dumneavoastră, de câte critici ne \nlovim în fiecare zi, ca politicieni și membrii ai Parlamentului, dar, pentru aceste lucruri pe care le-am \nmenționat eu mai devreme, dați-mi voie, în numele supraviețuitorilor de cancer, ca unul dintre ei, să vă \nmulțumesc și să vă aplaud eu pe dumneavoastră. Ați votat pentru viață și pentru speranță. (Aplauze.) \nÎn  încheiere,  aș  vrea  să  vă  reamintesc  că  am  ales  ca  simbol  al  Zilei  Naționale  a \nSupraviețuitorilor de Cancer, pe care o sărbătorim în 5 iunie anul acesta, nufărul galben – o floare \ngingașă, dar spectaculoasă, născută din lupta cu mediul nu neapărat favorabil. Nufărul reprezintă \ncunoașterea luminii și a dragostei, dar mai ales renașterea – pentru că eu așa văd momentul în care \nînvingi această boală, e o a doua naștere. \nVă doresc și vă dăruiesc din suflet tuturor un nufăr galben. \nVă aștept să sărbătorim împreună viața! \nȘi vreau să transmit un mesaj bolnavilor oncologici, supraviețuitorilor și familiilor acestora. \nDragii mei, \nNoi toți am păstrat lacrimile pentru momente de bucurie. Cancerul nu ne-a dat garanții, ne-a dat \nsperanță. Nu uitați nicio secundă că suntem binecuvântați. Dumnezeu nu ne dă mai mult decât putem \nduce. Aveți încredere în voi înșivă, în cei dragi, în bunul Dumnezeu și în medici. Nu suntem singuri, \nnu sunteți singuri. \nVă doresc multă sănătate tuturor! Vă doresc putere de luptă tuturor bolnavilor de cancer și \nmultă fericire celor care au supraviețuit acestei boli! \nMulțumesc încă o dată. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 23533,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 27080,
        "text": " \nMulțumesc, doamna senator. \nLa balcon avem invitați supraviețuitorii. (Aplauze.) \nMulțumesc, doamna senator. Mulțumesc. \nTrecem mai departe, la punctul 3… \nAș vrea să vă anunț că la balcon mai avem invitați de la Universitatea din Oradea, din partea \ndomnului senator Hatos, cred că sunt niște studenți acolo… Mai sunt? (Discuții.) \nMai sunt. OK. Sunt acolo. \nFelicitări! Bine ați venit! Perfect. (Aplauze.) \nBine ați venit la Parlamentul României! \n- 11 - \n   \n* \nTrecem mai departe, la punctul 3, notă privind adoptarea tacită, prin împlinirea… (Discuții.) \nDomnule Fenechiu, aveți… Nu, stați să trec peste câteva dintre aceste puncte. \nNotă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 25 și \n26 mai 2022, a unor iniţiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.149 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n* \nPunctul 4, aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a unei \niniţiative legislative. \nStimați colegi, \nÎn conformitate cu Hotărârea Biroului permanent din 30 mai 2022, pe baza avizului Comisei \npentru  constituționalitate,  potrivit  prevederilor  art.35  alin.(1)  lit.e)  și  art.94  alin.(1)  lit.b)  din \nRegulamentul Senatului, se transmite către Camera Deputaților pentru a dezbate și adopta ca primă \nCameră sesizată: \n- Propunerea legislativă pentru modificarea și completarea Legii nr.50/1991 privind autorizarea \nexecutării  lucrărilor  de  construcții,  pentru  modificarea  și  completarea  Legii  nr.350/2001  privind \namenajarea  teritoriului  și  urbanismul  și  pentru  modificarea  și  completarea  Legii  contenciosului \nadministrativ nr.554/2004. (b219/2022) \nSupun  votului  transmiterea  către  Camera  Deputaților,  ca  primă  Cameră  sesizată,  a \ninițiativei legislative. \nVă rog să votați. \nCu 84 de voturi pentru, inițiativa legislativă a fost trimisă către Camera Deputaților. \nLa punctul 5, aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a unei \niniţiative legislative. \nStimați colegi, \nÎn conformitate cu Hotărârea Biroului permanent din 30 mai 2022, pe baza avizului Comisiei \npentru  constituționalitate,  potrivit  art.35  alin.(1)  lit.e)  și  art.94  alin.(1)  lit.b)  din  Regulamentul \nSenatului, se transmite către Camera Deputaților pentru a dezbate și adopta ca primă Cameră sesizată: \n- 12 - \n   \n- Propunerea legislativă pentru modificarea și completarea Legii educației naționale nr. 1/2011. \n(L98/2022) \nSupun  votului  transmiterea  către  Camera  Deputaților,  ca  primă  Cameră  sesizată,  a \ninițiativei legislative. \nVă rog să votați. \n86 de voturi pentru. \nInițiativa legislativă a fost transmisă către Camera Deputaților. S-a aprobat transmiterea. \nDomnule Fenechiu, trecem  la  numirea unor membrii în Consiliul  Național, vreți să aveți \nintervenția acum sau după aceea? Vreți să interveniți acum sau după votul de la Consiliu? După CNI, da? \n* \nPunctul 6, numirea unor membri ai Consiliului Naţional de Integritate. \nDau cuvântul reprezentantului Comisiei juridice pentru a prezenta raportul comisiei privind \nnumirea unor membrii ai Consiliului și proiectul de hotărâre. \nAvem… \nMicrofonul 7, doamnă? Microfonul 7? Da. OK. \n"
    },
    "15": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 27080,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28675,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nRaport pentru numirea unor membri în Consiliul Național de Integritate. \nAstăzi…  S-a  hotărât  să  se  solicite  membrilor  grupurilor  parlamentare  și  Asociației \nMagistraților  desemnarea  membrilor  titulari,  respectiv  a  membrilor  supleanți  până  la  data  de  28 \nfebruarie 2022. \nÎn  ședința  din  30  mai  2022,  membrii  prezenți  ai  Comisiei  juridice  au  analizat  dosarele \ncandidaților și prevederile legale în materie și au hotărât, cu majoritate… în unanimitate de voturi, \navizarea favorabilă în vederea numirii acestora de către plenul Senatului pentru funcția de membru \ntitular, respectiv membru supleant al Consiliului Național de Integritate, potrivit art.35 din Legea \nnr.144/2007  privind  înființarea,  organizarea  și  funcționarea  Agenției  Naționale  de  Integritate, \nrepublicată, cu modificările și completările ulterioare. \nPropunere membrii titulari/supleanți: \n- doamna Tănăsică Oana Cristina – membru titular; \n- Vieriu Vlad – membru supleant; \n- Frunzete Claudia-Elena – membru titular; \n- Jîjie Alexandru Mădălin – membru supleant; \n- Barbu Gabriel – membru supleant; \n- 13 - \n   \n- Bacaliuc Dan – membru titular. \nDin  actele  depuse  la  dosar,  s-a  constatat  că  domnii  mai  sus  menționați  au  făcut  dovada \nîmplinirii tuturor condițiilor prevăzute de lege, în sensul celor precizate mai sus. \nMembrii Comisiei juridice au adoptat un raport favorabil în vederea numirii acestor candidați \nca membrii ai Consiliului Național de Integritate. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28675,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 31386,
        "text": " \nVă mulțumesc și eu. \nDacă sunt intervenții. \nDacă nu sunt intervenții, atunci… \nStimați colegi, \nPotrivit prevederilor regulamentare, vă propun, ca procedură de vot, vot secret electronic pentru \nnumirea unor membrii ai Consiliului Național de Integritate, pentru fiecare candidat în parte. \nIntervenții la procedura de vot propusă? \nOK. Supun la vot procedura de vot propusă. \nVă rog să votați. (Discuții.) \nCu 89 de voturi pentru și un vot împotrivă – doamna Monica Anisie nu are cartelă – a fost \naprobată procedura de vot. \nMergem mai departe. \nSupun  votului  numirea  doamnei  Tănăsică  Oana  Cristina  în  calitate  de  membru  titular  al \nConsiliului Național de Integritate, desemnată de Grupul Parlamentar al PNL. \nVă rog să votați. \nEste secret, domnule senator. Este secret votul. \nCu 77 de voturi pentru, 12 împotrivă și două abțineri, doamna Tănăsică a fost votată în calitate \nde membru titular. \nSupun  votului  numirea  doamnei  Frunzete  Claudia-Elena  în  calitate  de  membru  titular  al \nConsiliului Național de Integritate, desemnată de Grupul Parlamentar al PSD. \nVă rog să votați. \nCu 69 de voturi pentru, 10 voturi împotrivă și 5 abțineri, doamna Frunzete Claudia-Elena a fost \nvotată în calitate de membru titular. \nSupun votului numirea domnului Bacaliuc Dan în calitate de membru titular al Consiliului \nNațional de Integritate, desemnat de Grupul Parlamentar AUR. \nVă rog să votați. \n- 14 - \n   \nVedeți, domnule senator, că se… \n77 de voturi pentru, un vot împotrivă și 8 abțineri. \nDomnul Bacaliuc Dan a fost votat. \nSupun votului numirea domnului Vieriu Vlad în calitate de membru supleant al Consiliului \nNațional de Integritate, desemnat de Grupul Parlamentar al PNL. \nVă rog să votați. \nCu 74 de voturi pentru, 7 voturi împotrivă și 3 abțineri, domnul Vieriu Vlad a fost votat \nmembru supleant. \nSupun votului numirea domnului Jîjie Alexandru Mădălin în calitate de membru supleant al \nConsiliului Național de Integritate, desemnat de Grupul Parlamentar al PSD. \nVă rog să votați. \nCu 69 de voturi pentru, 8 împotrivă, 5 abțineri, domnul Jîjie a fost votat membru supleant. \nSupun votului numirea domnului Barbu Gabriel în calitate de membru supleant al Consiliului \nNațional de Integritate, desemnat de Grupul Parlamentar USR. \nVă rog să votați. \nCu 73 de voturi pentru, 9 împotrivă și 4 abțineri, domnul Barbu Gabriel a fost votat în calitate \nde membru supleant al Consiliului Național de Integritate. \nStimați colegi, \nSenatul a hotărât numirea în funcții, potrivit rezultatului votului exprimat anterior. \nÎnainte de a trece mai departe, domnul senator Guran are o intervenție și apoi domnul Fenechiu, \npe procedură. \nDomnule Guran, vă rog. \n"
    },
    "17": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 31386,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 31579,
        "text": " \nMulțumesc, domnule președinte. \nBună ziua, stimați colegi! \nN-o să vă vorbesc despre primari și despre proiecte că cine știe ce mai interpretează presa și \niar iese rău. \n"
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 31579,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 31645,
        "text": " \n(Neinteligibil.) …le aduceți aminte. \n"
    },
    "19": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 31645,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 32348,
        "text": " \nDar, în schimb, vă pot spune că de fiecare dată când sunt în teritoriu, acolo unde răspund eu, \nîntr-un  județ  frumos,  apropiat  de  București,  Dâmbovița,  să  știți  că  vorbesc  de  bine  activitatea \nParlamentului, atât pentru cei care sunt la putere, la guvernare, cât și pentru cei care sunt în opoziție, și \nle spun că aici sunt foarte mulți oameni serioși și că vrem să facem lucruri bune pentru țară. \n- 15 - \n   \nȘi pentru aceia am… și de aceea am invitat tineri din județul Dâmbovița. Sunt veniți cu \nprofesorii, cu preotul și cu unul dintre cei mai buni primari din România – Valentin Mihalache, și vă \nrog să-i salutăm și să le mulțumim pentru prezență. (Aplauze.) \n"
    },
    "20": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 32348,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 32564,
        "text": " \nBine ați venit în Parlamentul României! \nMulțumim domnului senator. \n* \nDomnule lider al Partidului Național… Grupului Partidului Național Liberal, vă rog frumos \nsă… Microfonul central. \n"
    },
    "21": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 32564,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 33448,
        "text": " \nMulțumesc, domnule președinte. \nAm două solicitări. \nPrima,  convenită  în  Comitetul  liderilor  –  ca  proiectul  aflat  pe  punctul  20,  L296/2022, \nPropunerea legislativă privind aprobarea procedurii de pregătire pentru reutilizare a deşeurilor de \nechipamente electrice şi electronice, a cerinţelor tehnice privind pregătirea pentru reutilizare şi a \ncerinţelor de raportare  şi  monitorizare a echipamentelor electrice şi  electronice  reutilizate, să fie \nretrimis la comisie, cu termen două săptămâni de zile. Și o să vă rog să supuneți la vot. \nȘi, punctul 2, completarea ordinii de zi, prin introducerea pe ordinea de zi a L288/2022. Are \nraport dat chiar în urmă cu puțină vreme de Comisia juridică și Comisia economică și propunerea \nnoastră este să fie introdus pe poziția 3, ordinea urmând să fie modificată corespunzător. \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 33448,
        "end_text": "Doamna Domnica-Doina Pârcălabu – secretar de stat la Ministerul Familiei, Tineretului",
        "end_index": 34775,
        "text": " \nMulțumesc, domnule lider, imediat. \nDeci, în primul rând, supunem la vot, așa cum s-a stabilit la Comitetul liderilor, retrimiterea la \ncomisie a punctului 20… pentru două săptămâni? \nDa, pentru două săptămâni. \nVă rog să votați. \nCu 66 de voturi pentru și 20 împotrivă, punctul 20 – retrimis la comisie. \n* \nCealaltă propunere era ca L228… L228, da?… 288?… L288 să fie introdus la punctul 3 pe \nordinea de zi. \nVă rog să votați. \nCu 65 de voturi pentru, două împotrivă, 19 abțineri, L288 a fost introdus la punctul 3. \n- 16 - \n   \n* \nDacă nu mai sunt intervenții, începem Secțiunea a II-a. \nContinuăm lucrările și trecem la Secțiunea a II-a a ordinii de zi. \nLa  punctul  1  este  înscris  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.57/2022  pentru modificarea şi completarea Legii nr.202/2002 privind egalitatea de \nşanse şi de tratament între femei şi bărbaţi şi pentru modificarea art.3 alin.(21) din Ordonanţa de \nurgenţă a Guvernului nr.121/2021 privind stabilirea unor măsuri la nivelul administraţiei publice \ncentrale şi pentru modificarea şi completarea unor acte normative. (L287/2022) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nDin partea Guvernului, vă rog, pentru prezentarea proiectului de lege. \nMicrofonul 8, vă rog. \n"
    },
    "23": {
        "start_text": "Doamna Domnica-Doina Pârcălabu – secretar de stat la Ministerul Familiei, Tineretului",
        "start_index": 34775,
        "end_text": "și Egalității de Șanse:",
        "end_index": 34862,
        "text": " \n"
    },
    "24": {
        "start_text": "și Egalității de Șanse:",
        "start_index": 34862,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 36271,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nSunt Doina Pârcălabu, secretar de stat la Ministerul Familiei, Tineretului și Egalității de Șanse. \nOrdonanța de urgență nr.57 are ca obiect de reglementare punerea în concordanță a prevederilor \nLegii nr.202/2002 privind Statutul de organizare și funcționare a Agenției Naționale pentru Egalitatea \nde Șanse între Femei și Bărbați cu prevederile Ordonanței nr.121 privind structura Guvernului, ca \nurmare a faptului că această agenție – Agenția Națională pentru Egalitatea de Șanse între Femei și \nBărbați – a trecut din subordinea Ministerului Muncii și Protecției Sociale în subordinea Ministerului \nFamiliei, Tineretului și Egalității de Șanse și au fost stabilite aceste concordanțe. \nPe de altă parte, sunt implementate parțial elemente ale Directivei nr.1158/2019 a Uniunii \nEuropene  privind  definirea  noțiunilor  introduse  de  această  directivă.  Iar  un  alt  punct  privește \nreglementarea  modului  de  salarizare  al  instituțiilor  aflate  în  subordinea  Ministerului  Familiei, \nTineretului și Egalității de Șanse, în sensul de a-și menține drepturile salariale avute în Ministerul \nMuncii și Protecției Sociale prin trecerea în coordonarea sau subordonarea noului minister. \nFapt pentru care vă rog să aprobați Proiectul de lege privind aprobarea Ordonanței de urgență \nnr.57/2022. \nVă mulțumesc. \n"
    },
    "25": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 36271,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 36528,
        "text": " \nVă mulțumesc, doamna secretar de stat. \nMergem mai departe. \n- 17 - \n   \nDau cuvântul reprezentantului comisiei, domnul președinte al Comisiei pentru muncă, familie \nși protecție socială, pentru prezentarea raportului. \nVă rog. \n"
    },
    "26": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 36528,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 37468,
        "text": " \nMulțumesc, domnule președinte. \nComisia pentru muncă a luat în dezbatere această propunere de proiect de lege pentru aprobarea \nOrdonanței Guvernului nr.57/2022. \nAșa  cum  a  precizat  și  doamna  secretar  de  stat  Pârcălabu,  vizează  modul  în  care  este \nreglementată subordonarea Agenției Naționale pentru Egalitatea de Șanse pentru Femei și Bărbați, de \nla Ministerul Muncii și Solidarității Sociale la Ministerul Familiei, Tineretului și Egalității de Șanse. \nAvem avize favorabile de la Consiliul Legislativ, Comisia pentru administrație, Comisia pentru \nbuget și Comisia pentru tineret și sport. \nPe cale de consecință, Comisia pentru muncă a analizat și a adoptat, cu majoritate de voturi, un \nraport de admitere a propunerii legislative… a proiectului de lege și supunem plenului Senatului \nraportul de admitere și proiectul de lege. \nLegea este ordinară, Senatul fiind prima Cameră sesizată. \nMulțumesc. \n"
    },
    "27": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 37468,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 37604,
        "text": " \nVă mulțumesc. \nDacă avem intervenții din partea colegilor senatori. \nDa. Microfonul central? \nDa, poftiți. \n"
    },
    "28": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 37604,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 40455,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nCred că 11 articole din tratatele Uniunii se referă la egalitatea dintre femei și bărbați și era \nvorba și de transpunerea unor elemente dintr-o directivă europeană. N-a trecut pe la Comisia de afaceri \neuropene – Secretariatul General știe el de ce –, dar aș vrea să spun câteva cuvinte. \nConstituția spune, la art.16, că ne naștem toți egali, „funcțiile și demnitățile publice, civile sau \nmilitare, pot fi ocupate, în condițiile legii, de persoanele care au cetățenia română și domiciliul în țară”.  \nȘi continuă: „Statul român garantează egalitatea de șanse între femei și bărbați pentru ocuparea acestor \nfuncții și demnități.” Iar la alin.(2) zice că „nimeni nu e mai presus de lege”. Din păcate, Constituția nu \nscrie și că nimeni nu e mai prejos de lege. \n- 18 - \n   \nCeea ce voiam să spun este că ANES-ul – acum a fost doar mutat dintr-un loc în altul – este \nîncă necesar, dar nu este și suficient. E necesar pentru că trăim într-o societate în care ne naștem egali, \ndar care deja este ierarhizată. Rolurile sociale sunt deja definite și interiorizate, și de femei, și de \nbărbați, valorile sunt ierarhizate, drepturile sunt împărțite, tratamentele sunt diferite, iar aceste definiții \ntrebuie schimbate, pentru că ele nu sunt date, ele sunt făcute de oameni. \nData trecută, lunea trecută, la celebra dezbatere despre cote, chiar îi dădeam exemplu colegului \nmeu de bancă de cum și-au schimbat tații modul de a gândi. Dacă acum 150 de ani s-ar fi gândit doar \nsă le învețe pe fete, eventual, să cânte la pian și să fie neveste foarte supuse, delicate și bune, astăzi \ncred că nu există tată în această lume – și în această sală, cu certitudine – care să nu dorească ca fiica \nlui să urmeze studii, să aibă o profesie, să se simtă realizată din acest punct de vedere. \nAșa cum… tot data trecută, îmi amintesc un exemplu. Dacă e vorba de felul în care sunt tratate \nfemeile, respectiv sunt tratați bărbații, am să amintesc numai un caz. În virtutea ideii de egalitate, s-a \ndeschis concursul, într-un an, și pentru femei în învățământul superior militar și 80% dintre locuri \naproape au fost ocupate de acestea, pentru că erau curajoase, pentru că erau deștepte, pentru că au \nrăspuns foarte bine la examen, pentru că au trecut și testele fizice și așa mai departe. Următorul an \nle-am scos de acolo. \nVoi  încheia  –  că  aș  putea  să  vă  spun  foarte  multe  lucruri  –  exprimându-mi  speranța  că \nministerul și agenția vor funcționa mai bine decât în trecut și exprimându-mi speranța că Legea privind \ncotele va trece și de Cameră, astfel încât să avem în această sală nu doar colegele care au fost preferate \nde șefii bărbați, să avem și destule colege care au fost trimise în Parlament de femeile care sunt, ca și \nbărbații, cetățeni ai României. \nMulțumesc. \n"
    },
    "29": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 40455,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40572,
        "text": " \nVă mulțumesc, doamna senator. \nDacă mai sunt alte intervenții. \nDoamna senator Șoșoacă. \n"
    },
    "30": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40572,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 41378,
        "text": " \nMulțumesc. \nNu aș fi intervenit dacă aș fi văzut că o tratați de la egal la egal pe doamna senator Crețu. \nPentru că dânsa a vorbit lucruri foarte importante, însă prea puțin ați ascultat-o. Și de aici mergem \ncătre legi pe care le adoptăm, despre egalitatea de șanse, iar dumneavoastră, bărbații, din păcate nu dați \ndecât șansa de a ajunge la microfon, pentru că șansa de a asculta și de a conștientiza ceea ce vi se \n- 19 - \n   \nspune este o șansă, undeva, cam la distanța de la pământ la soare. Degeaba adoptați legi dacă nu vă \nschimbați efectiv modul de gândire, de conștientizare și de comportament. \nVă mulțumesc frumos. \nProbabil că, odată și-odată, o să înțelegeți că de fapt nu poate exista un semn de egal acolo unde \nexistă superioritatea femei. \nMulțumesc. \n"
    },
    "31": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 41378,
        "end_text": "Domnul Eugen Dogariu:",
        "end_index": 42158,
        "text": " \nVă mulțumesc, doamna senator. \nDacă mai sunt alte intervenții. \nDacă nu mai sunt, declar închise dezbaterile. \nInițiativa legislativă rămâne la vot final. \nVreau să vă anunț că avem la balcon invitați din partea domnului senator Antal Loránt, un grup \nde 41 de persoane de la Casa de Ajutor Reciproc a Pensionarilor din Odorheiu Secuiesc. \nBine ați venit la Parlamentul României! (Aplauze.) \n* \nTrecem la punctul 2 pe ordinea de zi, Propunerea legislativă pentru modificarea şi completarea \nOrdonanței de urgență a Guvernului nr.92/2021 privind regimul deşeurilor. (L216/2022) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nDau cuvântul… inițiator avem? Nu avem. \nGuvern? Nu avem. \nReprezentantul Comisiei pentru mediu, vă rog. \n"
    },
    "32": {
        "start_text": "Domnul Eugen Dogariu:",
        "start_index": 42158,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 43255,
        "text": " \nMulțumesc, domnule președinte. \nÎn  temeiul  art.109  din  Regulamentul  Senatului,  republicat,  cu  modificările  și  completările \nulterioare,  în  ședința  din  23  mai  2022,  plenul  Senatului  a  hotărât  trimiterea  spre  reexaminare  a \nPropunerii  legislative  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.92/2021 privind regimul deșeurilor, L216/2022, în vederea întocmirii unui raport suplimentar. \nÎn ședința din data de 30 mai 2022, membrii Comisiei pentru mediu au dezbătut propunerea \nlegislativă și au hotărât, cu unanimitate de voturi, să adopte un raport suplimentar de admitere, cu un \namendament admis, cuprins în anexa care face parte integrantă din prezentul raport. \nÎn consecință, Comisia pentru mediu supune spre dezbatere și adoptare plenului Senatului \nraportul suplimentar de admitere, cu un amendament admis, și propunerea legislativă. \n- 20 - \n   \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor \nordinare, Senatul fiind primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "33": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 43255,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 43373,
        "text": " \nVă mulțumesc și eu. \nIntervenții? \nDomnule senator Fenechiu, vă rog, microfonul central. \n"
    },
    "34": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 43373,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 44085,
        "text": " \nMulțumesc, domnule președinte. \nEste o inițiativă liberală a colegilor noștri de la Camera Deputaților, care, pornind de la niște \nrealități  care  există  în  zona  protecției  mediului,  au  venit,  practic,  cu  un  proiect  care  a  amendat \nordonanța pe două aspecte: pe de o parte, în sensul înăspririi amenzilor în cazul anumitor fapte care \nconstituie contravenții, pe de altă parte, a prevăzut confiscarea mijloacelor de transport care servesc la \nsăvârșirea contravențiilor de mediu. \nCredem că doar având grijă de mediu putem respira un aer sănătos, putem trăi într-o țară curată, \nmotiv pentru care Partidul Național Liberal va vota pentru această lege. \nMulțumesc. \n"
    },
    "35": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 44085,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 44235,
        "text": " \nMulțumesc, domnule senator. \nDomnule Dragoș Popescu, vă rog. \nMicrofonul 2 sau vreți central? \nCentral, domnule Popescu. \n"
    },
    "36": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 44235,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 44872,
        "text": " \nMulțumesc, domnule președinte. \nÎntr-adevăr, este o inițiativă bună, sunt prevederi care sunt preluate dintr-o hotărâre de Guvern \nși o aduce la nivel de ordonanță. \nÎnsă vreau să vă reamintesc că, tot anul trecut, tot colegii deputați PNL au avut o inițiativă care \nscădea amenzile și care, prin amendamente, noi, aici, le-am crescut și am prevăzut și această faptă de \nconfiscare a mijloacelor de transport sau a vehiculelor. Ea a trecut de Senat și se află în dezbatere \nacum la Camera Deputaților. Avem acest mijloc, este în Camera Deputaților și putem să grăbim, dacă \nchiar ne interesează. \nMulțumesc. \n"
    },
    "37": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 44872,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 44982,
        "text": " \nMulțumesc. \n- 21 - \n   \nDacă mai sunt alte intervenții. \nDoamna senator Șoșoacă. \n"
    },
    "38": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 44982,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46134,
        "text": " \nMulțumesc. \nCred că ar trebui să vorbim în primul rând ce se întâmplă cu aceste deșeuri și de unde sunt \naduse. Văd că nimeni nu vorbește, de fapt, ce se întâmplă în spatele a tot ceea ce vedem. \nNu știu dacă știți, dar din martie 2021 mafia napoletană a intrat în România tocmai cu această \nmafie a deșeurilor. Dacă nu știți, ar fi bine să vorbiți cu procurori din Italia care se ocupă de urmărirea \na ceea ce face mafia napoletană în România. Și vă anunț că ar trebui ca parchetele să se implice mai \nmult, pentru că degeaba dați dumneavoastră aceste legi, mafia își face treaba foarte bine și se pare că \ndevine mai periculoasă decât în Italia. \nDacă vreți, vă stau la dispoziție cu corpul de procurori din Italia cu care colaborez, de unde am \ntoate informațiile, dacă vă interesează cu adevărat ce se întâmplă în România și despre deșeurile care \nnu ar trebui să existe în România, dar care sunt aduse și ascunse în transporturi care spun că sunt de \nfapt deșeuri permise. Nu. Nu sunt deșeuri permise. Sunt aduse în România, iar România a ajuns groapa \nde gunoi a deșeurilor interzise din Europa. \nVă mulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46134,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 46776,
        "text": " \nVă mulțumesc, doamna senator. \nAlte intervenții mai avem de la colegii senatori? \nNu mai avem, declar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 este un proiect care a fost adus în față, Proiectul de lege privind aprobarea \nOrdonanţei de urgenţă a Guvernului nr.58/2022 pentru modificarea și completarea unor acte normative \ndin domeniul protecției consumatorilor. (L288/2022) \nDeclar deschise dezbaterile generale asupra proiectului. \nDau cuvântul reprezentantului Guvernului. \nNu avem. \nComisia juridică? \nReprezentantul Comisiei juridice, pentru raport, microfonul 2. \n"
    },
    "40": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 46776,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 48446,
        "text": " \nBună ziua! \n- 22 - \n   \nDomnule președinte, vă mulțumesc. \nÎntr-adevăr, am fost sesizați de către Biroul permanent trei comisii permanente ale Senatului – \nComisia juridică, Comisia economică și Comisia pentru antreprenoriat – cu adoptarea unui raport \ncomun asupra Proiectului de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.58/2022. \nRaportul a fost adoptat astăzi, într-o ședință convocată înaintea plenului de astăzi, în care am \nmediat  –  Comisie  juridică,  Comisie  economică  și  Comisie  pentru  antreprenoriat  –  cu  privire  la \namendamente care au fost anterior solicitate de către Comisiile economică și pentru antreprenori, \namendamente  care  vizau  în  principal  soluții  legislative  pentru  realizarea  transparenței  față  de \nconsumatori în cazul în care instanțele judecătorești pronunță, prin hotărâri judecătorești definitive, și \nconstată existența unor clauze abuzive în contractele comerciale. Și, de asemenea, termene clare pentru \nprofesioniști ca atunci când au fost constatate clauze abuzive în contractele comerciale nu doar să le \nanunțe pe site, ci, în același timp, în termen de 30 de zile de la data rămânerii definitive a hotărârii \njudecătorești care a constatat și dreptul la despăgubire, restituirea sumelor de bani percepute anterior \nde către comerciant în baza acelor clauze abuzive, în termen de 30 de zile profesioniștii să-și realizeze \naceastă obligație de restituire a sumelor către consumatori. \nRaportul este un raport de admitere, cu amendamente admise, votate de majoritatea membrilor \ncelor trei comisii, pe care îl supunem votului plenului de astăzi. \nVă mulțumesc. \n"
    },
    "41": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 48446,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 48632,
        "text": " \nVă mulțumesc, doamna președintă a comisiei. \nDacă sunt intervenții. \nDomnul senator Zamfir. \nLa microfonul central? Microfonul central? \nMicrofonul central. \n"
    },
    "42": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 48632,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 49509,
        "text": " \nStimați colegi, \nDirectiva Omnibus, care, iată, propune acum schimbarea, practic, a trei legi în materie de \nprotecția consumatorului, suntem puși astăzi în fața acestei ordonanțe de urgență, pe care vă invităm cu \ndrag să o votați, întrucât amendamentele aduse, convenite acum împreună cu cele trei comisii  – \njuridică, economică și antreprenoriat –, creează o transparență, pe de o parte, a consumatorului în \nlegătură cu acest lucru și, mai mult decât atât – poate lucrul cel mai important –, creează ANPC-ului \npârghia de a putea interveni și corecta aceste clauze abuzive, inclusiv prin introducerea unei amenzi pe \n- 23 - \n   \ncifra de afaceri, considerabilă, fapt care, în mod categoric, va diminua posibilitatea băncilor de a mai \ncontinua cu aceste clauze abuzive. \nPartidul Social Democrat va vota această inițiativă. \nMulțumim mult. \n"
    },
    "43": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 49509,
        "end_text": "Doamna Kovács Irina Elisabeta:",
        "end_index": 50261,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai sunt alte intervenții. \nNu mai sunt, declar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 4 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii nr.514 \ndin 28 noiembrie 2003 privind organizarea și exercitarea profesiei de consilier juridic, cu modificările \nși completările ulterioare. (L237/2022) \nDeclar deschise dezbaterile generale asupra propunerii. \nDau cuvântul inițiatorului, dacă este prezent. \nNu este prezent. \nNici din partea Guvernului nu avem… \nAvem inițiatorul? \nA, haideți, doamnă, vă rog. Dar trebuia să veniți aici, în față. Haideți în față. \nVreți microfonul 2 sau veniți mai în față? \nMicrofonul 2. \n"
    },
    "44": {
        "start_text": "Doamna Kovács Irina Elisabeta:",
        "start_index": 50261,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 50914,
        "text": " \nMulțumesc, domnule președinte. \nAvând în vedere faptul că profesia de consilier juridic impune numeroase restricții, această \ninițiativă legislativă vine să extindă cadrul de activități compatibile cu profesia de consilier juridic. În \nacest fel, se elimină o discriminare între profesiile din același domeniu, și anume avocați, executori \njudecătorești, magistrați sau notari publici. Astfel, consilierii juridici vor avea dreptul, conform acestei \ninițiative legislative, să predea nu doar în învățământul universitar, ci și în învățământul preuniversitar. \nUDMR susține această inițiativă legislativă. \nVă mulțumesc. \n"
    },
    "45": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 50914,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 51081,
        "text": " \nVă mulțumesc și eu. \nDin partea Guvernului am spus că nu avem. \n- 24 - \n   \nComisia juridică, pentru raport. \nMicrofonul central? Vă rog. \n"
    },
    "46": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 51081,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 52137,
        "text": " \nVă mulțumesc, domnule președinte. \nComisia  juridică a fost sesizată de Biroul permanent  pentru adoptarea unui  raport  asupra \nPropunerii legislative privind modificarea și completarea Legii nr.514/2003 privind organizarea și \nexercitarea profesiei de consilier juridic, o inițiativă aparținând grupurilor parlamentare PNL, PSD, \nUSR și UDMR. \nAșa cum și inițiatorul a precizat anterior, scopul acestei inițiative este acela de a permite \nconsilierilor juridici să exercite activitatea didactică și în mediul preuniversitar, în legea în vigoare \nfiind prevăzută doar posibilitatea de a avea activitate didactică în mediul universitar exclusiv. \nConsiliul Legislativ, precum și Consiliul Economic și Social au transmis avize favorabile, cu \nobservații și propuneri, care au fost transpuse de Comisia juridică în cuprinsul unor amendamente de \ntehnică legislativă. \nRaportul Comisiei juridice este un raport de admitere a propunerii legislative, cu amendamente \nadmise, pe care îl supunem plenului Senatului. \nVă mulțumesc. \n"
    },
    "47": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 52137,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 52259,
        "text": " \nVă mulțumesc. \nDacă sunt intervenții. \nDomnule senator Fenechiu, vă rog, microfonul central. \n"
    },
    "48": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 52259,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 53635,
        "text": " \nMulțumesc foarte frumos, domnule președinte. \nViața a demonstrat că e nevoie ca și cei care activează în zona consilierilor juridici să poată fi \nimplicați  în  alte  tipuri de  activități.  Parlamentul  a  legiferat  o  legislație  care  statuează,  introduce \neducația juridică în școli. Parlamentul a legiferat posibilitatea ca alte profesii juridice să poată să \nexercite  profesia  de  profesor  în  învățământul  preuniversitar  sau  în  învățământul  juridic  de \nnespecialitate. Era cât se poate de firesc ca, pentru a da eficiență acestor legi, să găsești corpul de \nprofesioniști necesari care să poată, pe de o parte, să predea în licee sau chiar în școli, pe de altă parte, \nîn facultățile care nu sunt de profil juridic. \nMasa consilierilor juridici, o masă cifrată la circa 20 000 de persoane în România, este un foarte \nbun izvor pentru oameni care să predea educația juridică, pentru oameni care să predea drept, să predea \ndiverse discipline din zona dreptului în licee comerciale, în licee tehnice, chiar și în licee teoretice. \n- 25 - \n   \nColegi din Partidul Național Liberal au inițiat această propunere legislativă, Grupul Partidului \nNațional Liberal va susține această lege și le urăm succes colegilor consilieri juridici care vor să \nactiveze în profesiile didactice, evident, urmând și modulul didactic. \nMulțumesc. \n"
    },
    "49": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 53635,
        "end_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "end_index": 54261,
        "text": " \nVă mulțumesc, domnule senator. \nDacă sunt alte intervenții. \nNu mai sunt alte intervenții, declar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 5, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.60/2022 \nprivind stabilirea cadrului instituţional şi financiar de implementare şi gestionare a fondurilor alocate \nRomâniei prin Fondul pentru modernizare, precum şi pentru modificarea şi completarea unor acte \nnormative. (L290/2022) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nReprezentantul Guvernului, microfonul 9. \n"
    },
    "50": {
        "start_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "start_index": 54261,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 56159,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nProiectul de lege privind aprobarea Ordonanţei de urgenţă nr.60/2022 pentru stabilirea cadrului \ninstituţional şi financiar de implementare şi gestionare a fondurilor pentru instituirea Fondului de \nmodernizare – acesta aflat la dispoziția României va avea o valoare de aproximativ 15 miliarde de \neuro, provenit din vânzarea certificatelor de emisii de gaze cu efect de seră în perioada 2021 – 2022. \nObiectivele Fondului pentru modernizare vizează tranziția către un sistem energetic cu emisii \nreduse de carbon, prin stimularea investițiilor în capacități de producție de energie electrică din surse \nregenerabile, rețele de transport care să includă și distribuția energiei termice în zonele rezidențiale și \ncomerciale, interconectări de rețele pentru transportul energiei electrice și al gazelor naturale, stocarea \nenergiei electrice și eficiență energetică în producția de energie. \nOrganismele  cu  atribuții  în  controlul  și  gestionarea  fondurilor  pentru  modernizare  sunt \nMinisterul Energiei și Consiliul Concurenței. Ministerul Energiei va întocmi ghidurile specifice și \nprocedurile necesare pentru derularea proiectelor de investiții. \nAm să vă dau câteva date din anul 2021, cât a încasat România din vânzarea certificatelor de \nCO  din Fondul pentru modernizare – aproximativ 1 163 000 000 de euro, prin vânzarea a 21,5 \n2\n- 26 - \n   \nmilioane de certificate. Anul acesta, până pe 24.05, România a încasat aproximativ 284 de milioane de \neuro, din vânzarea a aproximativ 3 264 000 de certificate, rămânând să mai tranzacționeze până la \nfinalul anului aproximativ 17 milioane de certificate, cu o valoare estimată de 1,4 miliarde de euro. \nDeci, în total pentru anul 2022, România va încasa aproximativ 1,7 miliarde de euro. \nVă mulțumesc. \n"
    },
    "51": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 56159,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 56253,
        "text": " \nVă mulțumesc. \nDin partea Comisiei pentru energie, microfonul 6. \n"
    },
    "52": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 56253,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57504,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nÎn urma dezbaterilor care au avut loc în ședințele din 24 mai 2022 și 30 mai 2022, membrii \nComisiei pentru energie, infrastructură energetică și resurse minerale au analizat proiectul de lege, \navizele  primite  și  au  hotărât,  cu  unanimitatea  voturilor  senatorilor  prezenți,  să  adopte  raport  de \nadmitere, cu amendamente admise. \nConsiliul Legislativ a avizat favorabil. \nComisia economică, industrii și servicii a adoptat aviz favorabil, Comisia pentru antreprenoriat \nși turism a adoptat aviz favorabil, Comisia pentru buget, finanțe, activitate bancară și piață de capital a \nadoptat aviz favorabil, Comisia pentru comunicații și tehnologia informației a adoptat aviz favorabil, \nComisia pentru mediu a adoptat aviz favorabil, Comisia pentru muncă, familie și protecție socială  a \nadoptat, de asemenea, aviz favorabil. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nFață de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale \nsupune plenului Senatului pentru dezbatere și adoptare raportul de admitere, cu amendamente admise, \nși proiectul de lege. \nVă mulțumesc. \n"
    },
    "53": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57504,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 57593,
        "text": " \nVă mulțumesc. \nIntervenții? \nDomnule senator Oprea, vă rog. \n"
    },
    "54": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 57593,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 58535,
        "text": " \nMulțumesc mult, domnule președinte. \n- 27 - \n   \n15 miliarde de euro. Da, 15 miliarde de euro care pot să intre în sprijinul energiei din România, \nîn rețele de transport, în modernizarea lor, în energii regenerabile, eoliene, în sprijin pentru agricultorii \nromâni, care pot deveni independenți energetic, atunci când sunt în mijlocul câmpului, dacă vor avea \nsprijin pentru a-și monta panouri solare. 15 miliarde de euro, care pot să ne ducă la independența \nenergetică a României, lucru pe care cred că ni-l dorim cu toții. \nRomânii au o vorbă: „Mai bine acum, decât deloc.” Bine că astăzi votăm în Senat acest proiect \nde lege referitor la… această inițiativă referitoare la Fondul de modernizare și-mi doresc ca, în mod \nînțelept, să reușim să modernizăm Sistemul Energetic Național și să devenim independenți din punct \nde vedere energetic. \nGrupul senatorilor PSD va vota această inițiativă. \nVă mulțumesc. \n"
    },
    "55": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 58535,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 58862,
        "text": " \nVă mulțumesc. \nStimați colegi, \nLa balcon avem  o delegație din  județul  Covasna, comuna Ghelința, la invitația domnului \nsenator Fejér Ődőn. \nBine ați venit în Parlamentul României! (Aplauze.) \nAlte intervenții? \nDomnule Antal, vă rog. \nDomnule senator Antal, microfonul central sau unde doriți. \n"
    },
    "56": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 58862,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 59809,
        "text": " \nVă mulțumesc mult, domnule președinte. \nCum ne-a explicat domnul secretar de stat, acest Fond de modernizare este un fond extrem de \nimportant. De ce este extrem de important? Pentru că este dedicat exclusiv investițiilor în domeniul energiei. \nÎn ultimele luni am avut multe discuții, dezbateri pe diferite proiecte legislative care privesc \ndomeniul energiei și de foarte multe ori am spus ce nu s-a făcut în anii precedenți, unde nu a existat \ncuraj în ceea ce privește eventuale investiții în acest domeniu extrem de important, domeniu strategic. \nCategoric, UDMR va vota acest proiect de aprobare a ordonanței de urgență și ceea ce nu \ntrebuie să greșim ca să nu absorbim fondurile care sunt prevăzute în acest Fond de modernizare. Avem \nbani, avem acest fond exclusiv pentru domeniul energiei, de aici încolo e nevoie de proiecte clare, de \nproiecte curajoase și decizii curajoase politice. \nVă mulțumesc mult. \n"
    },
    "57": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 59809,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 59948,
        "text": " \nVă mulțumesc, domnule senator. \n- 28 - \n   \nIntervenție Sorin Bumb, Partidul Național Liberal. \nMicrofonul 2. \n"
    },
    "58": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 59948,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 60930,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAcest fond este foarte important pentru trecerea la energie verde. Știm foarte bine că banii \nproveniți pe aceste certificate le plătim tot noi, mai ales întreprinderile care folosesc combustibili \nfosili. Deci acești bani fiind plătiți tot de noi și trecerea fiind destul de greoaie, pentru că nu putem \nînlocui investiții de pe o zi pe alta, sper ca acest fond să fie folosit cât mai util, în modernizarea \ninstalațiilor și în trecerea pe energie regenerabilă, în trecerea pe energie verde, pe hidrogen și în \nobținerea unor investiții care să ne asigure siguranța Sistemului Energetic Național, atât a celui de \nelectricitate, cât și siguranța sistemului de gaze, pentru că știm în ce context trăim și cred că este una \ndin prioritățile Guvernului și ale noastre, ale tuturor, ca să ne obținem această independență. \nDe aceea, PNL va vota pentru această lege, fiind o lege foarte importantă. \nMulțumesc. \n"
    },
    "59": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 60930,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 61056,
        "text": " \nMulțumesc, domnule senator. \nDin partea USR, domnul senator Bordei. \nVă rog, microfonul central. \n"
    },
    "60": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 61056,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 63141,
        "text": " \nMulțumesc, domnule președinte. \nAș vrea să spun, din capul locului, că Grupul USR va vota pentru această lege care este extrem \nde  importantă,  pentru  că,  în  sfârșit,  se  deblochează  aceste  miliarde  de  euro  ale  Fondului  de \nmodernizare care sunt absolut necesare, mai ales în acest context de criză energetică în care ne aflăm. \nCu această ocazie aș vrea totuși să fac două precizări: în primul rând, aceste miliarde de euro \nzac nefolosite de circa un an de zile, tocmai pentru că nu a existat legislația necesară și sper ca măcar \npartea care urmează de implementat, de elaborarea ghidurilor de aplicare și de implementare a tuturor \nprocedurilor necesare accesării concrete și efective a banilor respectivi, se va desfășura cu mult mai \nmare viteză pentru că nu ne mai permitem să pierdem timpul, mai ales, repet, în această situație foarte \ncritică în care ne aflăm cu criza prețurilor energiei și războiul de lângă noi, necesitatea asigurării \nsecurității energetice a României. \n- 29 - \n   \nÎn al doilea rând, sper ca proiectele care vor fi finanțate prin acest Fond de modernizare să \nțină cont și de un criteriu esențial, și anume acela al asigurării echilibrului dintre producție și \nconsum la nivel național. \nÎn momentul de față există un dezechilibru major, producția este concentrată în partea de sud a \nțării și există o parte foarte importantă a consumului în partea de nord a țării. Și toate investițiile, \ninclusiv din PNRR, merg cu prioritate în continuare în partea de sud, făcând ca acest dezechilibru să \ndevină și mai grav. \nSper ca măcar proiectele care vor fi finanțate prin Fondul de modernizare să se îndrepte și spre \njumătatea de nord a țării, spre Transilvania de exemplu, și fac apel la parlamentarii din Transilvania și \nMoldova să se aplece asupra acestui subiect și să terminăm odată cu practica de a folosi drept criteriu \ndecisiv  în  alocarea  unor  investiții,  localitatea  de  naștere  din  buletinul  unui  ministru  sau  al  altor \npersoane cu putere de decizie la un moment dat. \nVă mulțumesc. (Aplauze.) \n"
    },
    "61": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 63141,
        "end_text": "Domnul Dan Dumitrescu – secretar de stat la Ministerului Investițiilor și Proiectelor Europene:",
        "end_index": 63726,
        "text": " \nMulțumesc, domnule senator. \nDacă nu mai sunt intervenții, declar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 6 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.61/2022 privind unele măsuri pentru acordarea de microgranturi şi granturi pentru capital de lucru \nentităţilor din domeniul agroalimentar cu finanţare din fonduri externe nerambursabile.  (L291/2022) \nDeclar deschise dezbaterile asupra proiectului de lege. \nDau cuvântul reprezentantului Guvernului, microfonul 10. \n"
    },
    "62": {
        "start_text": "Domnul Dan Dumitrescu – secretar de stat la Ministerului Investițiilor și Proiectelor Europene:",
        "start_index": 63726,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 64701,
        "text": " \nVă mulțumesc, domnule președinte. \nPentru acoperirea nevoii exprimate de Guvern în pachetul de măsuri, „Sprijin pentru România”, \nla nivelul Ministerului Investițiilor și Proiectelor Europene au fost identificate resurse financiare în \nProgramul Operațional Competitivitate, destinate pentru capital de lucru în contextul pandemiei de \nCOVID-19, o alocare de 150 de milioane de euro ce poate fi decontată prin FEDR-REACT EU în \ncadrul  Axei  4.  Diferența,  până  la  300  de  milioane  de  euro,  va  fi  asigurată  prin  implicarea \nmecanismului de supracontractare, prevăzut de art.12 Ordonanța de urgență nr.40/2015. \nPachetul de sprijin va acoperi nevoia de finanțare a unui număr cât mai mare de entități în cel \nmai scurt timp, până cel târziu la data de 30.06.2022. \n- 30 - \n   \nAvând în vedere cele prezentate mai sus, vă propun adoptarea în forma aprobată de Guvern. \n"
    },
    "63": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 64701,
        "end_text": "Domnul George Scarlat:",
        "end_index": 64812,
        "text": " \nVă mulțumesc. \nComisia pentru agricultură, vă rog, pentru prezentarea raportului. \n"
    },
    "64": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 64812,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 66077,
        "text": " \nMulțumesc, domnule președinte. \nRaportul  comun  asupra  proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.61 privind unele măsuri pentru acordarea de microgranturi şi granturi pentru capital de \nlucru entităţilor din domeniul agroalimentar cu finanţare din fonduri externe nerambursabile, inițiator, \nGuvernul României. \nOrdonanța are ca obiect de reglementare cadrul procedural de aplicare a acordării de ajutor de \nstat sub formă de microgranturi și granturi, entităților din domeniul agroalimentar, microgranturile sub \nformă de sumă forfetară prin intermediul Ministerului Agriculturii și Dezvoltării Rurale, granturile \npentru capital de lucru, sub formă de sumă forfetară în procent din cifra de afaceri prin intermediul \nMinisterului Antreprenoriatului și Turismului. \nComisiile supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere și \nproiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.61. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nȘi, în ședințele din 17 mai și 23 mai, membrii celor trei comisii au hotărât, în unanimitate de \nvoturi, să adopte un raport comun de admitere. \nVă mulțumesc. \n"
    },
    "65": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 66077,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 66192,
        "text": " \nVă mulțumesc. \nDacă sunt intervenții. \nMicrofonul central. \nImediat domnule, imediat. \n"
    },
    "66": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 66192,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 67584,
        "text": " \nStimați colegi, \nAgricultura și industria alimentară primesc astăzi atenția, respectul și susținerea cuvenită din \npartea Guvernului și Parlamentului României. \nPropunerea legislativă, care face obiectul dezbaterii de astăzi, nu face nimic altceva decât să \nsusțină infuzia de capital în fermele și unitățile agroalimentare românești. Oferind o gură de oxigen, \n- 31 - \n   \nastfel agriculturii și industriei alimentare românești, sectoare care au fost grav afectate de pandemia \nCOVID-19, dar și de războiul ruso-ucrainean de la granița noastră, război care amenință stabilitatea \neconomică, dar și securitatea alimentară. \nDrept urmare, salut inițiativa Guvernului României de a identifica și aloca o sumă de 300 de \nmilioane de euro, din care 250 de milioane pentru granturi, pentru capital de lucru Agrifood, pe \nMăsura 2 și 50 de milioane, microgranturi în domeniul agriculturii pe Măsura 1. \nAceastă ordonanță trebuie apreciată și prin prisma faptului că inițiativa Guvernului a fost \ngândită și implementată într-un timp foarte scurt. Astfel, această sumă ar fi fost rămasă necheltuită și \npierdută de România. \nNevoia unui astfel de ajutor este evidențiată de numărul mare de cereri depuse, 31 118 cereri \npentru Măsura 1, microgranturi în agricultură și 10 827 de cereri pentru Măsura 2, granturi. \nGrupul PSD susține adoptarea acestei inițiative. \nMulțumesc. \n"
    },
    "67": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 67584,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 67690,
        "text": " \nMulțumesc. \nDin partea Grupului USR, domnul Cernic. \n(Discuții la prezidiu.) \n"
    },
    "68": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 67690,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 70006,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nAm să repet ceea ce capul proiectului… și anume că avem de a face cu un cadru procedural de \naplicare a acordării de ajutor de stat sub formă de microgranturi și granturi pentru capitalul de lucru. \nCe frumos sună! Însă totul sună bine pe hârtie, pentru că Guvernul nu a fost în stare să \nimplementeze nici acest proiect. \nNu știu dacă ați văzut săptămâna trecută acele cozi ale fermierilor la birourile notariale. Ați \nvăzut și știri în media. \nȘtiți de ce s-a întâmplat acel lucru? Micii fermieri au luat cu asalt notarii cu o zi înainte de \ndeschiderea sesiunii pentru microgranturi pentru că au aflat despre o nouă hârtie care trebuia depusă la \ndosar, și anume o procură notarială. Au aflat cu o zi înainte de deschiderea sesiunii. \nVedem cum predictibilitatea, de care vorbea domnul ministru Chesnoiu, lipsește cu desăvârșire. \nAu fost dispuse fonduri pentru 10 000 de aplicații și, așa cum spunea bine colegul meu, au fost \n30 000 de cereri. Bugetul prevăzut nu a fost raportat la nevoile și potențialul fermierilor. Și mai mult, a \ncreat nemulțumiri și discriminare. Și de ce spun acest lucru e pentru că în alt program de finanțare, și \n- 32 - \n   \nanume pe sectorul zootehnic, au fost alocați 300 de milioane de euro, însă știm foarte bine că acei bani \nnu vor fi atrași de către fermieri. \nNu acesta este modul de agricultură de care avem nevoie pentru dezvoltarea României. Cu \nsiguranță fermierii nu merită această batjocură. Îi solicit din nou ministrului fugar al agriculturii, \nAdrian Chesnoiu, să vină la discuții cu senatorii din comisia de specialitate. Este un mod de lucru și de \ndialog între Guvern și Parlament. \nMinistrul a fost invitat oficial să vină la Comisa pentru agricultură, să avem o dezbatere \nserioasă și aplicată pe cifrele care pot ajuta astăzi fermierii români și agricultura. \nVedem că până acum domnul Chesnoiu ne sfidează cu aroganță și dispreț. \nPartea gravă e că la fel simt și fermierii și agricultorii români, din partea Guvernului. Sfidare. \nUSR va vota pentru acest proiect de lege, pentru că nu putem lipsi fermierii de acest sprijin vital, \ndar are mari rețineri în ceea ce privește calitatea legislativă a inițiativei și consideră că este loc de mai bine. \nVă mulțumesc mult. (Aplauze.) \n"
    },
    "69": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 70006,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 70249,
        "text": " \nMulțumesc. \nDe la Partidul Național Liberal, domnul Oros. \nDe la dumneavoastră a mai vorbit cineva, dumneavoastră la final. \nReplică, bine, după… \nDomnul Oros, vă rog. \nDe la independenți, domnul Oros, mă scuzați! \n"
    },
    "70": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 70249,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 71282,
        "text": " \nMulțumesc, domnule președinte. \nSigur,  vom  vota  și  noi  această  inițiativă  legislativă,  deși  întrebarea  pusă  de  colegul  meu \nrămâne. Pentru că săptămâna trecută comisia a trimis, a retrimis pentru refacere Programul național \nstrategic pentru perioada 2023 – 2027. E vorba de 15 miliarde de euro, iar comisia a avut 370 de \nobservații și neconformități la acest Program național strategic care totalizează, repet, 15 miliarde de \neuro pentru strategia agriculturii până în 2027. Și atunci, întrebarea mea este următoarea: dacă nu \nreușim să absorbim acești bani europeni într-un exercițiu care vine pentru a treia oară și unde calea era \nbătută, cum vom reuși să absorbim sau fermierii respectivi să cheltuie acești bani pentru capital de lucru? \nMai mult, cea mai gravă observație a comisiei este că s-a mutat intensitatea de sprijin de la \nfermierul mic, de la ferma de familie, de la partea de depozitare și procesare spre cu totul altceva, spre \nalte priorități. \nMulțumesc. \n- 33 - \n   \n"
    },
    "71": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 71282,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 71433,
        "text": " \nEra un drept la replică din partea domnului Popa. \nVă rog. \nMicrofonul 3? Vreți pe central? 3? Ce vreți dumneavoastră. 3. \n"
    },
    "72": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 71433,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 71762,
        "text": " \nDomnule președinte, \nStimați colegi, \nOare cât de ipocriți putem fi când dumneavoastră, stimați colegi de la USR cu ministrul \ndumneavoastră, nu ați trecut nici măcar un euro pentru irigații în agricultură și spuneți că sprijiniți \nagricultura. Nu! Ați fost niște criminali pentru agricultură. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 71762,
        "end_text": "Domnul George Scarlat:",
        "end_index": 71912,
        "text": " \nVă mulțumesc. \nAș putea să dau un drept la replică aici, dar nu-l dau, nu are sens. \nVă rog, domnul Scarlat, din partea… \n"
    },
    "74": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 71912,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 73407,
        "text": " \nMulțumesc, domnule președinte. \nCe plăcute sunt ședințele de plen atunci când discutăm de un sector atât de important, dar \ncunoscându-l așa, doar de pe margine. \nVreau, stimați colegi, să vă spun, din capul locului, că vom susține, Grupul Partidului Național \nva  vota  acest  proiect  de  lege  și  vreau  să  mulțumesc  public  în  numele  fermierilor  și  a  tuturor \nantreprenorilor  din  sectorul  agroalimentar,  ministrului  Marcel  Boloș,  ministrul  investițiilor  și \nfondurilor europene, pentru că a găsit această resursă de a finanța acolo unde din nefericire, la strigătul \nde disperare al sectorului, alți miniștri ar fi trebuit să găsească un sprijin mai mare. Și mulțumesc \ntotodată ministrului antreprenoriatului, domnul Daniel Cadariu pentru că împreună cu Agenția pentru \nÎntreprinderi Mici și Mijlocii și de Atragere de Investiții și Promovare a Exportului au reușit să \nimplementeze această schemă, astăzi, în continuare în derulare. Și, bineînțeles că trebuie să mulțumesc \nși domnului ministru al agriculturii pentru că Agenția de Plăți și Intervenții în Agricultură, în această \nperioadă, implementează această schemă de microgranturi până în 5 000 de euro pentru micii fermieri. \nVom vota, încă o dată, mă repet, vom vota pentru. Cred că la diverse, chiar aș putea explica \nvizavi  de  sumele  prinse  în  Planul  național  de  redresare  și  reziliență,  dar  nu  cred  că  este  acum \nmomentul, domnule președinte. \nVă mulțumesc. \n- 34 - \n   \n"
    },
    "75": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 73407,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 73506,
        "text": " \nVă mulțumesc. \nDomnul senator Mircescu, un drept la replică, înțeleg. \n"
    },
    "76": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 73506,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 74393,
        "text": " \nDomnul senator Popa, haideți să tragem linia mai târziu, și când folosim cuvinte – criminal și \nalte lucruri – să venim cu lucruri concrete. \nPNRR-ul este al Guvernului României. Dumneavoastră sunteți la guvernare. Criminală ar fi o \nacțiune a  guvernanților care ar duce la neaccesarea fondurilor,  cum,  spre exemplu la Ministerul \nTransporturilor, domnul Grindeanu este foarte în urmă. Și, de asemenea, aveți ministrul agriculturii și \naveți peste 15 miliarde pentru agricultură. \nMai devreme, un coleg din comisie a spus: sunt peste 370 de observații și neconformități la \ncare  ministerul  domnului  Chesnoiu  tace.  Haideți  să  vedem  ce  face  domnul  Chesnoiu,  cum \nimplementează miniștri PSD, programul pe care și l-au asumat prin intrarea la guvernare, și apoi \nputem să lăsăm tot felul de epitete să curgă unde doriți dumneavoastră. (Aplauze.) \n"
    },
    "77": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 74393,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 74634,
        "text": " \nVă mulțumesc. \nDomnule Popa, haideți să… Vreți să mai interveniți? \nDomnule Trufin, dar vă rog eu, scurt și nu mai dați… Dacă mai dăm un drept la replică, nu mai \nterminăm. Deja suntem peste timpul de dezbateri. \n"
    },
    "78": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 74634,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 74665,
        "text": " \nScurt. \n"
    },
    "79": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 74665,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 74702,
        "text": " \nVă rog. \n"
    },
    "80": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 74702,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 75230,
        "text": " \nMulțumesc, domnule președinte. \nDiferența între – haideți să vedeți, și ce se întâmplă astăzi – este exact… Constă în cele 300 de \nmilioane pe care cei din agricultură și din industria alimentară i-au accesat. Asta este diferența și, așa \ncum a spus colegul nostru, domnul președinte al Comisiei de agricultură, sunt trei ministere care s-au \npus și au dat mâna, ca într-un termen scurt, suma asta, care ar fi rămas necheltuită, să vină în industria \nalimentară și în agricultură. \nMulțumesc. (Aplauze.) \n"
    },
    "81": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 75230,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 79339,
        "text": " \nVă mulțumesc. \n- 35 - \n   \nÎncheiem dezbaterile aici. \nProiectul de lege rămâne la vot final. \nStimați colegi, am epuizat timpul alocat dezbaterilor. \nTrecem la vot final. \nVă rog frumos să vă introduceți cartelele în aparat să fiți pregătiți pentru vot. \nDeci, continuăm lucrările și trecem la exprimarea votului asupra inițiativelor legislative. \nAvem  și  câteva  dezbătute  în  ședința  plenului  din  25  mai,  respectiv  inițiative  legislative, \nproiecte de hotărâre dezbătute astăzi. \nDeci avem din 25 mai și de astăzi. \n* \nLa punctul 1, Secțiunea a III-a, Propunerea legislativă pentru completarea Legii nr.98/2016 \nprivind achiziţiile publice şi a Legii nr.99/2016 privind achiziţiile sectoriale. (L242/2022) \nRaportul comun al comisiilor este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nRaportul cu amendamente admise, vă rog să-l votați. \nCu 85 de voturi pentru, raportul a fost adoptat. \nSupun votului propunerea legislativă. \nVă rog să votați. \nCu 88 de voturi pentru, propunerea legislativă a fost adoptată. \n* \nPunctul 2, Propunerea legislativă pentru  completarea Ordonanței de urgență a Guvernului \nnr.41/2016 privind stabilirea unor măsuri de simplificare la nivelul administrației publice centrale și \npentru modificarea și completarea unor acte normative. (L243/2022) \nRaportul comisiei este de  admitere, cu amendamente admise, a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă supun votului raportul cu amendamentele admise. \nVă rog să votați. \nCu 89 de voturi pentru și o abținere, raportul a fost aprobat. \nVă supun votului propunerea legislativă. \nVă rog să votați. \nCu 88 de voturi pentru și o abținere, propunerea legislativă a fost adoptată. \n- 36 - \n   \nDoar pentru stenogramă, doamna Anisie și doamna Crețu votează prin ridicarea mâinii, fără \ncartelă; nu au cartela astăzi. \n* \nLa  punctul  3,  Propunerea  legislativă  pentru  modificarea  şi  completarea  Legii  nr.76/2002 \nprivind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă. (L241/2022) \nRaportul comisiei este de  respingere, cu amendamente respinse. \nPropunerea legislativă face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nSupun la vot raportul de respingere. \nVă rog să votați. \nCu 57 de voturi pentru și 33 împotrivă, raportul de respingere rămâne. \nDeci, nu avem susținerea de amendamente. \nDeci, voi supune la vot acum propunerea legislativă. \nVă rog să votați. \nCu 33 de voturi pentru și 57 de voturi împotrivă, propunerea legislativă merge mai departe. \nA fost admisă. \nA fost respinsă. A, a fost respinsă, da. Erau 55, da, da, da. \nPropunerea legislativă de la punctul 3 a fost respinsă. \n* \nPunctul  4,  Propunerea  legislativă  privind  instituirea  Zilei  Sportului  Românesc  în  prima \nduminică din luna iunie. (L244/2022) \nRaportul comisiei este de admitere, cu amendamentele admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul primă Cameră sesizată. \nVă supun votului raportul cu amendamentele admise. \nVă rog să votați. \nCu 67 de voturi pentru și 23 de voturi împotrivă, raportul cu amendamente admise a fost aprobat. \nSupun votului propunerea legislativă. \nVă rog să votați. \nCu 68 de voturi pentru și 23 de voturi împotrivă, propunerea legislativă a fost aprobată. \n* \nPunctul 5, Propunerea legislativă privind instituirea Zilei naționale a sportului cu balonul oval. \n(L253/2022) \n- 37 - \n   \nRaportul comisiei este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nCând e… Să nu fie… E tot în prima duminică din iunie? Da? \nVă supun votului raportul și propunerea legislativă. \nVă rog să votați. \nCu 76 de voturi pentru și 17 abțineri, proiectul de lege a fost aprobat. \nVă rog, explicarea votului, din partea PSD. \nVă rog. (Aplauze.) \nMicrofonul 3, microfonul 3. \n"
    },
    "82": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 79339,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 79867,
        "text": " \nÎn primul rând, vreau să vă mulțumesc, stimați colegi. \n4 mai reprezintă singura și prima medalie obținută la Jocurile Olimpice de către Federația \nRomână de Rugby și profit de această ocazie să-i mulțumesc fostului, mare, internațional, și actualul \npreședinte al Federație Române de Rugby, Alin Petrache, prezent astăzi alături. (Aplauze.) \nȘi totodată, în final, vreau să urez, alături de dumneavoastră, mult succes echipei naționale \ncalificată la Cupa Mondială. \n„Hai România!” (Aplauze.) \n"
    },
    "83": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 79867,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 79984,
        "text": " \nDomnule senator, când este ziua? \nCând este ziua, că nu scrie în titlu. Când este ziua… \n"
    },
    "84": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 79984,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 80061,
        "text": " \nScrie în raport, 4 mai. \nMulțumesc frumos. \n"
    }
}