{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 12 septembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 12 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 66,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 66,
        "end_text": "S T E N O G R A M A",
        "end_index": 6587,
        "text": " \n \n1.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 11  4 \nseptembrie 2022, a unei iniţiative legislative. \n2.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  modificarea  și  5-6; \ncompletarea art.68 alin.(2) din Regulamentul Senatului, republicat.  23-24 \n3.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  6; 24 \nurgenţă a Guvernului nr.85/2022 privind modificarea şi completarea unor acte \nnormative din domeniul fiscal şi vamal. (L390/2022) \n4.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a  6-7; 24 \nGuvernului nr.82/2022 privind unele măsuri pentru acordarea de granturi din fonduri \nexterne nerambursabile pentru investiţii destinate capacităţilor de prestare de servicii \nşi retehnologizării, în vederea refacerii capacităţii de rezilienţă. (L389/2022) \n5.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  7-8; \nurgenţă a Guvernului nr.81/2022 pentru modificarea art.9 din Ordonanţa Guvernului  24-25 \nnr.122/1998 privind acumularea, scoaterea şi împrospătarea produselor din rezervele \nproprii ale forţelor destinate apărării naţionale. (L388/2022) \n6.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  8; 25 \nLegii apelor nr.107/1996. (L365/2022) \n7.  Dezbaterea  și  adoptarea  Legii  pentru  respingerea  Ordonanţei  de  urgenţă  a  8-9; 25 \nGuvernului  nr.90/2018  privind  unele  măsuri  pentru  operaţionalizarea  Secţiei \npentru investigarea infracţiunilor din justiţie. (L680/2018) \n(Reexaminare la solicitarea Preşedintelui României.) \n8.  Dezbaterea și respingerea Propunerii legislative pentru modificarea anexei nr.1 la  9-14; 25 \nLegea nr.208/2015 privind alegerea Senatului şi a Camerei Deputaţilor, precum şi \npentru organizarea şi funcţionarea Autorităţii Electorale Permanente, cu modificările \nşi completările ulterioare. (L374/2022) \n9.  Aprobarea  unor  modificări  în  componența  nominală  a  comisiilor  14-15; \npermanente/speciale ale Senatului.  16; 28 \nInformare privind componența nominală a biroului de conducere al unei comisii \nspeciale a Senatului. \n10.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  15; 26 \nLegii nr.134/2010 privind Codul de procedură civilă, republicată. (L392/2022)   \n11.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  15; 26 \nLegii  nr.286/2009  privind  Codul  penal,  publicată  în  Monitorul  Oficial  al \nRomâniei,  Partea  I, nr.510 din  24 iulie 2009, cu modificările și  completările \nulterioare. (L419/2022) \n12.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  15-16; 26 \nLegii nr.272/2004 privind protecția și promovarea drepturilor copilului. (L399/2022) \n13.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  16-18; \nGuvernului  nr.13/2022  pentru  reglementarea  unor  măsuri  de  implementare  a  26-27 \nsistemului de garanţie-returnare pentru ambalaje nereutilizabile. (L480/2022) \n14.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului de  18; 27 \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2018/1806 de \nstabilire a listei țărilor terțe ai căror resortisanți trebuie să dețină viză pentru \ntrecerea frontierelor externe și a listei țărilor terțe ai căror resortisanți sunt \nexonerați de această obligație (Kuweit, Qatar) – COM(2022) 189 final. \n15.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului de  19-21; 27 \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean și a Consiliului de modificare a Directivei (UE) 2018/2001 privind \npromovarea utilizării energiei din surse regenerabile, a Directivei 2010/31/UE \nprivind performanța energetică a clădirilor și a Directivei 2012/27/UE privind \neficiența energetică – COM(2022) 222 final. \n16.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului de  21; 27 \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean  şi  al  Consiliului  referitor  la  spațiul  european  al  datelor  privind \nsănătatea – COM(2022) 197 final. \n17.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului de  21; 27-28 \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2021/241 în \nceea ce privește capitolele privind REPowerEU din planurile de redresare și \nreziliență  și  de  modificare  a  Regulamentului  (UE)  2021/1060,  a \nRegulamentului (UE) 2021/2115, a Directivei 2003/87/CE și a Deciziei (UE) \n2015/1814 – COM(2022) 231 final. \n- 2 - \n   \n18.  Dezbaterea și adoptarea Proiectului de hotărâre privind consultarea parlamentelor  21; 28 \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean,  Consiliu  –  Un  spațiu  european  al  datelor  privind  sănătatea: \nvalorificarea  puterii  datelor  privind  sănătatea  în  sprijinul  cetățenilor,  al \npacienților și al inovării – COM(2022) 196 final. \n19.  Dezbaterea și adoptarea Proiectului de hotărâre privind consultarea parlamentelor  22-23; 28 \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – COVID-19 – Susținerea pregătirii și a răspunsului UE: privire \nasupra perspectivei – COM(2022) 190 final. \n20.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  29 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6587,
        "end_text": "şedinţei Senatului din 12 septembrie 2022",
        "end_index": 6608,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 12 septembrie 2022",
        "start_index": 6608,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6883,
        "text": " \n \nȘedința a început la ora 15.09. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6883,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 9464,
        "text": " \nDoamnelor și domnilor, vă salut! \nDeclar deschisă ședința plenului Senatului de astăzi, 12 septembrie. \nȘedința o conduc eu astăzi, în calitate de vicepreședinte care îndeplinește atribuțiile președintelui, \nasistată de domnul senator Ion Mocioalcă și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent  al  Senatului  și  Comitetul  liderilor  grupurilor  parlamentare,  au  fost  distribuite \ndumneavoastră și afișate pe pagina de internet a Senatului. \nÎn  conformitate  cu  art.137,  coroborat  cu  prevederile  art.136  din  Regulamentul  Senatului, \nconform  hotărârii  Biroului  Permanent  al  Senatului,  adoptată  cu  acordul  prealabil  al  Comitetului \nliderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, în \nconformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni \npentru maximum un minut. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura \nsesiunea de vot final, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. \nVom trece la Secțiunea I a ordinii de zi, pentru punctul 1, notă privind adoptarea tacită, prin \nîmplinirea termenului pentru dezbatere şi adoptare la 11 septembrie 2022, a unei iniţiative legislative – \nPropunerea legislativă pentru completarea articolului 33 al Legii apelor nr.107/1996. (L351/2022) \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativa legislativă se consideră adoptată prin împlinirea termenului, în conformitate cu art.75 \nalin.(2)  teza  a  III-a  din  Constituția  României,  coroborat  cu  prevederile  art.149  alin.(2)  din \nRegulamentul Senatului, și urmează să fie transmisă Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n- 4 - \n   \n* \nLa punctul 2 al ordinii de zi avem Proiectul de hotărâre privind modificarea și completarea \nart.68 alin.(2) din Regulamentul Senatului, republicat. \nVă informez că proiectul de hotărâre se regăsește afișat pe pagina de internet a Senatului. \nDacă dorește reprezentantul Comisiei de regulament să prezinte raportul. \nDomnule rector, vă invit. \n"
    },
    "7": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 9464,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10441,
        "text": " \nDoamna președintă, \nStimați colegi, \nComisia pentru regulament s-a întrunit în ședință, în 6 septembrie 2022, pentru a dezbate și \naproba  Proiectul  de  hotărâre  privind  modificarea  și  completarea  art.68  alin.(2)  pct.17  din \nRegulamentul Senatului, republicat, precum și raportul aferent acestuia. \nAmendamentul supus dezbaterii și aprobării comisiei a fost înscris în anexa cu un amendament \nadmis la prezentul raport. \nÎn urma dezbaterilor, raportul și proiectul de hotărâre au fost aprobate cu majoritate de voturi \nale membrilor prezenți. \nComisia pentru regulament supune plenului Senatului spre dezbatere și adoptare raportul însoțit \nde proiectul de hotărâre. \nPe  scurt,  această  hotărâre  modifică  practic  denumirea  unei  comisii  –  Comisia  pentru \ncomunicații, tehnologia informației se redenumește și urmează să poarte numele „Comisia pentru \ncomunicații, tehnologia informației și inteligență artificială”. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10441,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 10768,
        "text": " \nUrmează să supunem votului proiectul de hotărâre în cadrul sesiunii de vot final, dacă nu sunt \nalte intervenții sau comentarii din partea dumneavoastră. \nDacă sunt, le ascult. Nu există. \nÎl invit pe domnul senator Alfred Mihai Laurențiu să ia cuvântul pe procedură. \nDomnule senator, vă rog. \n"
    },
    "9": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 10768,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11016,
        "text": " \nMulțumesc, doamna președintă. \nVreau să fac un anunț: avem invitați la balcon elevii claselor a VII-a și a VIII-a, din Școala nr.1 \ndin Dobroești, județul Ilfov. \nSă le urăm bun venit! (Aplauze.) \n- 5 - \n   \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11016,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 11974,
        "text": " \nMulțumim de vizită. \n* \nContinuăm lucrările și trecem la Secțiunea a II-a a ordinii de zi. \nLa  punctul  1  este  înscris  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.85/2022 privind modificarea şi completarea unor acte normative din domeniul fiscal \nşi vamal. (L390/2022) \nAvem un raport comun al Comisiei juridice, numiri, disciplină, imunități și validări și Comisiei \npentru buget, finanțe activitate bancară, piață de capital. Acest raport comun este de admitere a \nproiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \ncolegilor senatori. \nSuntem primă Cameră sesizată. \nDomnul președinte, v-ați așezat acolo pentru raport? Că, pe procedură hibridă, nu trebuie \nprezentate, nu mai trebuie să prezentăm rapoartele, doar dacă simțiți nevoia de scurte precizări. \nDacă tot ați venit, vă rog. \n"
    },
    "11": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 11974,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12289,
        "text": " \nMulțumesc, doamna președintă. \nDacă mergem pe această procedură, e în regulă, dar vă mulțumesc pentru faptul că îmi dați \nocazia să vă urez la mulți ani, multă sănătate… \n(Intervenție neinteligibilă.) \nÎncepând de astăzi, vă tot spunem. \n…și să coordonați și să ne conduceți cu mult succes! \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12289,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 14275,
        "text": " \nVă mulțumesc, domnule președinte. \nO să rog grupurile parlamentare să intervină în dezbateri generale, dacă există luări de cuvânt. \nVrei să iei cuvântul? Nu. \nAtunci, închidem dezbaterile generale și rămâne acest proiect la final… pentru votul final. \n* \nLa punctul 2 al ordinii de zi este înscris Proiectul de lege pentru aprobarea Ordonanţei de \nurgenţă a Guvernului nr.82/2022 privind unele măsuri pentru acordarea de granturi din fonduri externe \nnerambursabile pentru investiţii destinate capacităţilor de prestare de servicii şi retehnologizării, în \nvederea refacerii capacităţii de rezilienţă. (L389/2022) \n- 6 - \n   \nRaportul  comun  al  Comisiei  pentru  buget,  finanțe,  activitate  bancară  și  piață  de  capital, \nComisiei  pentru  antreprenoriat  și  turism,  Comisiei  pentru  afaceri  europene  este  de  admitere  a \nproiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem, de asemenea, dezbaterile și doresc să dau cuvântul grupurilor parlamentare, dacă au \nintervenții la acest proiect de lege. \nNefiind intervenții, o să las inițiativa legislativă la vot final. \n* \nLa punctul 3, stimați colegi, avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.81/2022  pentru  modificarea  art.9  din  Ordonanţa  Guvernului  nr.122/1998  privind \nacumularea, scoaterea şi împrospătarea produselor din rezervele proprii ale forţelor destinate apărării \nnaţionale. (L388/2022) \nRaportul Comisiei pentru apărare, ordine publică și siguranță națională este de admitere a \nproiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nO invit la microfon pe doamna președinte Nicoleta Pauliuc. \n"
    },
    "13": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 14275,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15236,
        "text": " \nDoamna președinte, vă mulțumesc. \nAș vrea doar atât să spun, că în Comisia de apărare… le mulțumesc colegilor că au votat în \nunanimitate și, așa cum spuneam de fiecare dată de la acest pupitru, atunci când vorbim de securitatea \nnațională a României, indiferent de opțiunea noastră politică, Parlamentul este solidar. \nDar în același timp, dacă vreți, o interpretare personală a acestui text de lege este că ne aflăm în \nfața unui moment istoric: România demonstrează că este un partener de nădejde, un furnizor de \nsecuritate atunci când vine vorba despre NATO, când vine vorba despre alianțele din care face parte. \nAș spune eu că este momentul istoric care vine să întregească diplomația  sau politica externă a \nRomâniei atunci când vorbim de rezultatele pe care vrem să le obținem, și anume intrarea în Schengen, \nOCDE și, de ce nu, Visa Waiver. \nLa acest punct, Partidul Național Liberal va vota pentru. \n- 7 - \n   \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15236,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 16704,
        "text": " \nMulțumesc, doamna președintă. \nDin partea celorlalte grupuri parlamentare mai există doritori? Nu avem. \nAtunci, închid dezbaterile generale. \nProiectul va rămâne la vot final. \n* \nPunctul 4 al ordii de zi, Propunerea legislativă pentru modificarea și completarea Legii apelor \nnr.107/1996. (L365/2022) \nRaportul  Comisiei  pentru  ape,  păduri,  pescuit  și  fond  cinegetic  este  de  admitere,  cu \namendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDin partea grupurilor parlamentare, avem doritori? Nu există. \nDezbaterile sunt finalizate. \nLăsăm inițiativa legislativă la vot final. \n* \nLa punctul 5 avem Legea pentru respingerea Ordonanţei de urgenţă a Guvernului nr. 90/2018 privind \nunele măsuri pentru operaţionalizarea Secţiei pentru investigarea infracţiunilor din justiţie. (L680/2018) \nVorbim de o reexaminare la solicitarea Președintelui României. \nRaportul Comisiei juridice, de numiri, disciplină, imunităţi şi validări este de admitere a legii \npentru respingerea ordonanței. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră… Scuzați-mă! Senatul este Cameră decizională. \nÎncepem dezbaterile generale. \nDoamna senator Simona Spătaru dorește o intervenție. \nVă rog. \n"
    },
    "15": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 16704,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17998,
        "text": " \nMulțumesc, doamna președinte de ședință. \n- 8 - \n   \nO scurtă amintire, stimați colegi, având în vedere și ironia zilei și săptămânilor în care dăm vot \npe acest proiect scos de la naftalină de către actuala coaliție după patru ani de zile. Ironia ar fi că, în această \nsăptămână, când punem capăt, practic, SIIJ-ului lui Dragnea, se dezbat în Parlament și legile justiției. \nȘi, atenție – un pic de liniște, stimați colegi, dacă se poate –, pentru că veți observa că acest \nSIIJ nu dispare, dimpotrivă, el înflorește, renaște, de fapt, și mai puternic, consolidând această strategie \npe care actuala coaliție o îmbrățișează dintotdeauna – controlul asupra justiției. Astfel, DNA rămâne \ncomplet scos din schema instrumentării dosarelor în ceea ce îi privește pe magistrați. Anchetarea \nacestora se va face doar de către un număr redus de procurori, aflați în controlul direct al procurorului \ngeneral, respectiv al Ministerului de Justiție, pe cale politică, ierarhic, așa cum cunoaștem cu toții cum \nse dă votul. \nDeci, la adăpostul crizei economice și mai ales al temerilor privind acest război de la \ngraniță, coaliția majoritară sacrifică statul de drept în România și subjugă puterea judecătorească \nde la cel mai înalt nivel. \nVă mulțumesc pentru atenție. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17998,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 19013,
        "text": " \nMulțumesc, doamnei senator. \nDin partea celorlalte grupuri parlamentare, înscrieri la cuvânt. \nMulțumesc, dezbaterile se încheie aici. \nPropunerea legislativă rămâne la vot final. \n* \nLa punctul 6 vorbim despre Propunerea legislativă pentru modificarea anexei nr.1 la Legea \nnr.208/2015 privind alegerea Senatului şi a Camerei Deputaţilor, precum şi pentru organizarea şi \nfuncţionarea Autorităţii Electorale Permanente, cu modificările şi completările ulterioare. (L374/2022) \nRaportul comun al Comisiei juridice, numiri, disciplină, imunităţi şi validări, Comisiei pentru \nadministrație și Comisiei pentru românii de pretutindeni este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDin partea grupurilor parlamentare există o înscriere la cuvânt, liderul Grupului AUR, domnul \nsenator Laurențiu Târziu. \nVă invităm la microfon. \n"
    },
    "17": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 19013,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21745,
        "text": " \nMulțumesc pentru cuvânt. \n- 9 - \n   \nStimați colegi, \nAvem aici de-a face cu îndreptarea unei erori, să-i spunem așa, întrucât eu nu cred că între \ndumneavoastră sunt persoane care vor să nedreptățească diaspora  română, să-i nedreptățească pe \nromânii de pretutindeni luându-le dreptul de a fi reprezentați în mod corect și direct de către un număr \nde parlamentari în concordanță cu numărul românilor aflați peste granițe astăzi. \nDespre ce e vorba? Noi vrem să facem un singur lucru, să facem un raport firesc între numărul \nde parlamentari care reprezintă cetățenii români aflați între granițele statului român și numărul de \nparlamentari care ar reprezenta cetățenii români aflați peste granițe de foarte multă vreme. \nPotrivit statisticilor oficiale pe care la avem de la Ministerul de Interne și de la Ministerul de \nExterne, peste 5 milioane de români se află peste granițe cu reședință în străinătate și aproape un \nmilion au și domiciliul în străinătate, au domiciliul în străinătate, de fapt. Deci undeva la peste 6 \nmilioane, potrivit datelor statului român, peste 6 milioane de români se află peste granițe. \nEi sunt astăzi reprezentați în forul Legislativ al țării de 4 deputați și 2 senatori, așa cum bine \nștiți.  Or,  legea  este  una  pentru  toți  și  ar  trebui  să  funcționeze  ca  atare.  Potrivit  art.4  al  Legii \nnr.208/2015: „Pentru organizarea alegerilor se constituie circumscripții electorale la nivelul celor 41 de \njudețe,  o  circumscripție  în  municipiul  București  și  o  circumscripție  pentru  cetățenii  români  cu \ndomiciliul sau reședința în afara țării.” \nAșa cum am spus, autoritățile române știu că avem peste 6 milioane de români în afara țării, cu \nreședință sau cu domiciliu. Ei nu pot fi reprezentați de doar 6 parlamentari. Noi am făcut calculele \nnecesare,  le-am  înscris  în  proiectul  nostru  de  lege,  ar  trebui  să  crească  proporția  numărului  de \nparlamentari alocată diasporei în mod semnificativ. Nu mă refer la cifre, pentru că e vorba despre un \nraport corect, pe care dumneavoastră nu puteți să-l ignorați sau puteți să-l ignorați, bineînțeles, în răspăr cu \ninteresul românilor de afară, așa cum, uneori, se întâmplă și în răspăr cu interesele românilor de aici. \nEu ce vă îndemn este să luați aminte bine, că românii de afară privesc cu mai mare atenție \nfenomenul politic din țară și sancționează mai sever decât o fac cei de aici, politic, atunci când sunt \nchemați la urne. \nPrin urmare, dacă ați greșit și v-ați exprimat un vot eronat în comisiile de raport, vă îndemn să \nîndreptați această greșeală retrimițând la comisie proiectul de lege și votând, în consecință, în favoarea \nromânilor de peste graniță. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21745,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 21970,
        "text": " \nMulțumesc, domnule Claudiu Târziu. \nÎl invit pe domnul Sorin Bumb, domnul senator Sorin Bumb, la microfonul 2. \n- 10 - \n   \nVă rog să îi dați drumul microfonului. \nMulțumesc, domnule senator. \n"
    },
    "19": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 21970,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22653,
        "text": " \nMulțumesc, doamna președinte. \nAș vrea să-i pun o întrebare retorică colegului nostru, domnul senator Târziu: când au fost \nconsecvenți, atunci când doreau să rămânem 300 de parlamentari sau acum, când vin cu creșterea cu \n35 de senatori și 79 de deputați? La ce număr dorește să ajungem în Parlamentul României, la ce \nnumăr de parlamentari? Pentru că luni în șir au venit și ne-au spus că sunt prea mulți senatori și \ndeputați, iar acum doresc această creștere semnificativă. \nEu cred că sunt în diaspora foarte mulți români care lucrează și au dreptul la reprezentare, dar \nmi se pare că măsura este pur populistă, pentru atragere de voturi. \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22653,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 22811,
        "text": " \nO să vă rog să formulați și termenul în care se retrimite la comisie, ca să pot să supun votului \nsolicitarea dumneavoastră. \n"
    },
    "21": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 22811,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23011,
        "text": " \nÎi mulțumesc colegului că mi-a dat prilejul să fac unele precizări prin acest drept la replică. \nDesigur, eu aș propune un termen de două săptămâni pentru întoarcere… \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23011,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 23160,
        "text": " \nDomnule  senator  Claudiu  Târziu,  termenul  de  raport  este  19,  deci  putem  maximum  o \nsăptămână să acordăm. \n"
    },
    "23": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 23160,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24240,
        "text": " \nO săptămână, atunci. \nCred că în mai mult de 5 minute nu am avea ce face să îndreptăm ceea ce e de îndreptat. \nNu este niciun populism aici, stimate coleg, pentru că e vorba despre matematică. Dacă legea \nprevede un număr de cetățeni români pentru fiecare funcție de senator sau de deputat, acel număr \ntrebuie să fie prevăzut și în cazul parlamentarilor care vin pentru diaspora, atâta tot. De aceea au ieșit \nacele mandate, acel număr de mandate. \nAcum, dumneavoastră spuneți că noi ne contrazicem. Noi nu ne contrazicem. Acesta este doar \nun prim pas pentru a face dreptate, aducem raportul cuvenit, după aceea, sigur, tot noi putem să \nreducem și numărul de parlamentari. Dar, acum, eu am mari îndoieli că dumneavoastră chiar vreți să \nreduceți numărul de parlamentari. Noi, AUR, da, vrem să reducem numărul de parlamentari, dar întâi \n- 11 - \n   \nsă facem corecția cuvenită. Și, și dacă ar fi doar 300 de parlamentari, veți vedea că o treime, așa cum \nar corespunde numărului de români aflați peste granițe, ar trebui să fie pentru diaspora. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24240,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 24788,
        "text": " \nVă mulțumesc. \nStimați colegi, \nVă rog să vă concentrați la vot, pentru că vom supune acum votului dumneavoastră solicitarea \nvenită din partea domnului senator Claudiu Târziu, și anume aceea de retrimitere la comisie, cu termen \no săptămână. \nAți pregătit cartelele? Toată lumea e pregătită? OK, în regulă. \nRog, vot. \nPentru – 12 voturi, împotrivă – 66, abțineri – 17, zero „nu votez”. \nSolicitarea de retrimitere la comisie a fost respinsă. \nLuați cuvântul la punctul acesta? \nLiderul Grupului USR, Radu Mihail. \n"
    },
    "25": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 24788,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26999,
        "text": " \nVă mulțumesc, doamna președintă. \nInițiativa depusă de AUR prevede creșterea numărului de parlamentari de diaspora de la 6, nu \nla 12, nu la 14, nici măcar la 50, la peste 100. E o mostră perfectă aici de populism combinat cu o lipsă \ncrasă de profesionalism. Pentru că o problemă reală – proasta reprezentare a românilor de afară în \nParlament – este transformată într-un circ, este adusă în ridicol. \nPotrivit Legii electorale, avem o normă de reprezentare care trebuie aplicată peste tot, în țară, în \nfiecare județ și în diaspora. În diaspora, această lege nu se aplică. Cineva, din pix, a pus un număr de \nparlamentari și acest lucru trebuie corectat. \nSoluția clară, simplă, corectă pentru românii din diaspora este cea pe care USR o propune de 5 \nani de zile, cea pe care PSD o respinge de 5 ani de zile pentru că nu sunt interesați să avem o diasporă \nputernică și bine reprezentată. Soluția e în două etape. \nPrima – respectarea normei de reprezentare pentru oamenii din diaspora. Ai domiciliul în \ndiaspora, trebuie să ai acel număr de deputați și senatori pe care-l prevede legea, nu e discuție, simplu \nde aplicat. Sunt undeva între, nu știu, 4-5 senatori și 12-13 deputați, simplu de aplicat. \nA doua parte, chiar mai importantă, pentru celelalte milioane de români care nu au domiciliul \nîn străinătate trebuie neapărat să le dăm posibilitatea să voteze pentru parlamentarii care sunt aleși \nacolo unde au domiciliul în țară. Deci, dacă eu lucrez la Bologna, pentru că sunt silit din cauza \nguvernării PSD sau PNL să plec din țară, că nu găsesc de muncă aici, deci sunt în Bologna, trebuie să \n- 12 - \n   \npot să-mi manifest dorința de a avea un anumit parlamentar la mine în Vaslui, unde am domiciliul, \nunde am familia, unde am casa, unde am copiii. E simplu, tehnic se poate face. Am prezentat cel puțin trei \nsoluții de a rezolva acest lucru tehnic, dar, ce să vezi, PSD nu vrea pentru că n-are niciun fel de interes. \nAșa că, domnilor de la AUR, dacă vreți cu adevărat să faceți ceva pentru diaspora, lăsați \npopulismul și învățați cât de cât să faceți lucrurile practice, nu povești de adormit copii, cum ați \nobișnuit oamenii pe Facebook. \nMulțumesc. (Aplauze.) \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26999,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 27274,
        "text": " \nMulțumesc frumos liderului. \nNumai o secundă. \nDoriți să explicați votul pe retrimitere? \nDomnule Claudiu Târziu, nu se explică votul pe retrimitere la comisie. Ați făcut... (Discuții.) \nBun. O să vă rog o ultimă intervenție scurtă. \nVă rog. \n"
    },
    "27": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 27274,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28169,
        "text": " \nDomnule, eu m-am săturat să fiu acuzat de populism de populiștii extremi. M-am săturat să fiu \nacuzat de neprofesionalism tocmai de unii care habar n-au să citească legea. În textul legii scrie „sau”. \nDeci, fie sunt cu domiciliul în străinătate, fie sunt cu reședință în străinătate. „Sau”! Nu spune „numai \ncu domiciliul în străinătate”. De aici rezultă cifrele. \nDa, sigur, este o normă de reprezentare. Da, sigur, ea trebuie să fie aplicată peste tot. Asta \ncerem noi, să fie aplicată această normă de reprezentare de 73 000 la un deputat și 100 și ceva… 168 000 la \nun senator. De ce în țară se poate și în diasporă nu se poate? Și cum faceți voi calculul de nu înțelegeți \nașa frumos? Citiți legea și nu înțelegeți legea. Și-mi spuneți mie că sunt populist și neprofesionist. \nAstăzi s-a văzut exact cine ține cu românii, din nou, inclusiv USR. (Aplauze.) \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28169,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 28308,
        "text": " \nDin partea Grupului senatorilor neafiliați, îl invit pe domnul senator Cosmin Poteraș. \nUn minut, vă rog. \n"
    },
    "29": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 28308,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29328,
        "text": " \nMulțumesc, doamna președintă. \nFoarte scurt. Într-adevăr, colegii inițiatori de la AUR au identificat o problemă corectă  – \ndiaspora este subreprezentată. Și acest lucru trebuie corectat. Ce uită dumnealor este că în 2009 am \navut un referendum care a stabilit că numărul de parlamentari ar trebui să fie 300, conform voinței \n- 13 - \n   \nromânilor. Prin urmare, numărul de parlamentari nu mai poate să crească. Este un efect juridic al \nacelui referendum, iar orice lege care crește numărul de parlamentari este profund neconstituțională. \nDincolo de acest aspect, dacă vorbim de matematică, domnule lider, dincolo de acest aspect, \ncele 5 milioane de români care sunt în diaspora nu pot fi reprezentate, în același timp, și în țară. Prin \nurmare, dacă vrem să creștem numărul de parlamentari în diaspora, va trebui să-l scădem în țară, este \nabsolut logic. \nDeci, dacă vreți să rezolvăm o problemă, haideți să găsim soluții reale, corecte și să lăsăm \npopulismul deoparte. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29328,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 29568,
        "text": " \nDeclar dezbaterile încheiate. \nLas inițiativa legislativă la vot final. \nDomnul senator Radu Oprea, liderul PSD, dorește să… (Discuții.) \nFormalizați pe tot. \n* \nLiderul USR, Radu Mihail, vă rog, procedură. \n"
    },
    "31": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 29568,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29784,
        "text": " \nMulțumesc, doamna președintă. \nGrupul USR va renunța la poziția domnului Oprinoiu din Comisia de muncă, această poziție va \nreveni domnului senator independent Cosmin Poteraș. \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29784,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 29865,
        "text": " \nMulțumesc. \nLiderul AUR, domnul Claudiu Târziu. \n"
    },
    "33": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 29865,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30134,
        "text": " \nÎn semn de colegialitate, o să renunțăm și noi la poziția pe care o ocupă domnul senator Dorinel \nCosma la tineret și sport în favoarea doamnei senator Evdochia Aelenei, care trebuie să aibă și dânsa \nun loc într-o comisie. \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30134,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 32394,
        "text": " \nMulțumesc. \nȘi liderul PSD? Mai dorește să mai… \n(Intervenție neinteligibilă.) \n- 14 - \n   \nÎn regulă. Trebuie să supunem votului dumneavoastră aceste propuneri. \nStimați colegi, rog, vot. \n81 colegi senatori… 92 – scuzați-mă, se încarcă în etape –, 92 de voturi pentru, niciun vot \nîmpotrivă, o singură… nicio abținere. \nPropunerea făcută de liderii de grup a fost adoptată. \nMulțumesc. \n* \nLa  punctul  7  al  ordinii  de  zi  este  înscrisă  propunerea  legislativă  pentru  modificarea  și \ncompletarea Legii nr.134/2010 privind Codul de procedură civilă, republicată. (L392/2022) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile la acest punct. \nVă dau cuvântul, stimați colegi din grupurile parlamentare și celor neafiliați, dacă doriți. Nu doriți. \nAtunci, închidem dezbaterile generale și inițiativa rămâne la vot final. \n* \nPunctul 8, avem Propunerea legislativă pentru modificarea și completarea Legii nr.286/2009 \nprivind Codul penal, publicată în Monitorul Oficial al României, Partea I, nr.510 din 24 iulie 2009, cu \nmodificările și completările ulterioare. (L419/2022) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări e de respingere a propunerii. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎn cadrul dezbaterilor generale există luări de cuvânt din partea grupurilor? \nLăsăm inițiativa la vot final. \n* \nPunctul 9, Propunerea legislativă pentru modificarea și completarea Legii nr.272/2004 privind \nprotecția și promovarea drepturilor copilului. (L399/2022) \nRaportul Comisiei pentru muncă, familie și protecție socială e de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSe adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎn cadrul dezbaterilor generale există înscrieri la cuvânt? \n- 15 - \n   \nDomnule președinte Rotaru, aveți cuvântul. Microfonul central, da? \n"
    },
    "35": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 32394,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33112,
        "text": " \nMulțumesc, doamna președintă. \nAș vrea doar să fac o precizare. Această inițiativă legislativă era bună, chiar foarte bună, având \nîn vedere faptul că prevedea câteva lucruri importante legate de tinerii care ies, datorită împlinirii \nvârstei de 18 ani, din acea zonă de supraveghere. Sigur că au fost și alte precizări acolo bune și \ninteresante, legate de indemnizație, legate de posibilitatea ca acești tineri să fie sprijiniți pentru a \nobține un loc de muncă, cazare sau… eu știu, o posibilitate de locuință. Lucrul acesta nu s-a întâmplat \nși am dat raport de respingere pentru simplul motiv că, între timp, a fost adoptată Legea nr.191/2022, \ncare prevede exact aceste lucruri. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33112,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 33509,
        "text": " \nMulțumesc pentru precizări președintelui Comisiei de muncă. \nComisia de anchetă a inițiat acest proiect și le mulțumesc încă o dată colegilor pentru efort. \nMă bucur că, între timp, s-a adoptat la Cameră aceeași legislație, pentru că este spre binele copilului. \nMulțumesc. \n* \nDomnul lider al Grupului Partidului Național Liberal, domnul senator Daniel Fenechiu. \n"
    },
    "37": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 33509,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33889,
        "text": " \nMulțumesc, doamna președintă. \nVoiam să fac un anunț din partea Grupului PNL: Grupul PNL efectuează o modificare în \nComisia specială de anchetă pentru copiii cu dizabilități, copiii instituționalizați, doamna senator Lucica \nMuntean o va înlocui pe doamna senator Alina Gorghiu atât în… în calitatea de președinte a comisiei. \nMulțumesc frumos. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33889,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 34838,
        "text": " \nÎi mulțumesc… (Discuții.) \nMulțumesc doamnei senator că a acceptat această provocare. \nNu se supune votului, doar se va comunica către Monitorul Oficial modificarea președinției. \nUrez succes comisiei, în continuare, în activitate. \n* \nDați-mi voie să trec la următorul punct al ordinii de zi, punctul 10, Proiectul de lege privind \naprobarea Ordonanţei Guvernului nr.13/2022 pentru reglementarea unor măsuri de implementare a \nsistemului de garanţie-returnare pentru ambalaje nereutilizabile. (L480/2022) \n- 16 - \n   \nRaportul Comisiei pentru mediu este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile, stimați colegi. \nDacă există înscrieri la cuvânt. \nVă invit, domnule senator, la microfonul 2. O să rog stafful tehnic. \n"
    },
    "39": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 34838,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36350,
        "text": " \nMulțumesc, doamna președintă. \nSistemul de garanție returnare se naște cu mare greutate, în special datorită ambiției ministrului \nmediului, care dorește ca ministerul să fie și acționar și organ de control. \nDupă cum știm, instituțiile statului se mișcă destul de lent comparativ cu cele din mediul privat, \niar sistemul de garanție returnare va fi cel mai complicat sistem logistic din România. Are nevoie de \ndecizii rapide și bazate pe realitatea din teren. \nAcum, după ce a depășit toate termenele de implementare ministrul, după declarațiile sale, \ndorește să amâne intrarea în funcțiune a sistemului, adică data de la care cetățenii vor putea să-și \nrecupereze  garanțiile  pentru  sticlele  și  lăzile  de  aluminiu,  pe  care  le  returnează.  Și  toate  aceste \nprobleme survin în  contextul în care ministrul a optat pentru cea mai  modestă, să nu-i  spunem \nmediocră, variantă de sistem de garanție-returnare, care nu include de loc borcane sau sticle din plastic \nmat, cum ar fi cele de șampon sau ambalaje de tip Tetra Pak. Nici măcar sticle de alcool sanitar sau \ncele de oțet nu sunt luate în calcul, deși sunt din același material PET și pot fi reciclate fără probleme. \nPutem să sperăm doar că, într-un viitor oarecare, poate cu un alt ministru, sistemul de \ngaranție-returnare va fi lăsat să-și facă treaba, iar milioanele de PET-uri, care sunt acum pe câmpuri și \ncare ne omoară încet, dar ne omoară, vor fi strânse într-un mod mai ecologic… să spun. \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36350,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 36684,
        "text": " \nDomnule senator Popescu, vă mulțumesc. \nAlți colegi la dezbateri generale doresc să mai ia cuvântul? Nu. \nMulțumesc. \nLăsăm proiectul la vot final. \nPunctele 11… A, iertați-mă! \nDomnule președinte, doriți să luați cuvântul pe proiectul acesta? \nVă rog frumos.  \n- 17 - \n   \nMicrofonul 2. \nScuzați-mă! \n"
    },
    "41": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 36684,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37721,
        "text": " \nMulțumesc mult. \nCred că pornirea acestui sistem de garanție–returnare este un pas extrem de important în \nRomânia și soluția cu care a venit Ministerul Mediului, soluția fiind că o să participe cu 30% în acea \ncompanie care o să desfășoare acest sistem de returnare-garanție, cred că a fost o decizie extrem de \nchibzuită, pentru că rămâne un control în acest sistem și nu lasă numai unor entități private, unde știm \nfoarte  bine  că  în  anii  precedenți  am  avut  multe  exemple  negative,  unde,  da,  statul  a  vrut  să \nexternalizeze  servicii  de  diferite  feluri  și  erau  situații  unde  companiile  private  nu  au  putut  să \nmanagerieze sau au avut un singur deziderat, acela se referea la obținerea de profituri. \nCa o concluzie, cred că inițiativa este una extrem de importantă. \nMinisterul Mediului a lucrat foarte mult la acest sistem de garanție-returnare și, da, decizia ca \nprin 30% statul, prin Ministerul Mediului, să participe în această companie este una corectă. \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37721,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 39503,
        "text": " \nMulțumesc domnului președinte Antal Loránt. \nDacă mai există alte înscrieri la cuvânt. Nu mai există. \nAtunci vom lăsa inițiativa la vot final. \n* \nLa punctele 11 – 16 ale ordinii de zi avem Proiecte de hotărâre privind exercitarea controlului \nde subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv \nProiecte de hotărâre privind consultarea parlamentelor naţionale conform Protocolului nr.1 din Tratatul \nde la Lisabona, care se regăsesc afișate pe pagina de internet a Senatului, astfel: \nPunctul 11 al ordinii de zi, Proiect de hotărâre referitoare la Propunerea de Regulament al \nParlamentului European și al Consiliului de modificare a Regulamentului (UE) 2018/1806 de stabilire \na listei țărilor terțe ai căror resortisanți trebuie să dețină viză pentru trecerea frontierelor externe și \na listei țărilor terțe ai căror resortisanți sunt exonerați de această obligație (Kuweit, Qatar)  – \nCOM(2022) 189 final. \nRaportul aparține Comisiei pentru afaceri europene. \nÎncepem dezbaterile. \nDacă din partea grupurilor parlamentare există intervenții. Nu există. \nAtunci, închidem dezbaterile și proiectul rămâne la vot final. \n- 18 - \n   \n* \nLa  punctul  următor,  punctul  12  al  ordinii  de  zi  avem  Proiect  de  hotărâre  referitoare  la \nPropunerea de Directivă a Parlamentului European și a Consiliului de modificare a Directivei (UE) \n2018/2001 privind promovarea utilizării energiei din surse regenerabile, a Directivei 2010/31/UE \nprivind performanța energetică a clădirilor și a Directivei 2012/27/UE privind eficiența energetică – \nCOM(2022) 222 final. \nRaport, aceeași Comisie pentru afaceri europene. \nDezbaterile din partea grupurilor. \nO invit la microfon pe doamna senator Boancă. \n"
    },
    "43": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 39503,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41464,
        "text": " \nVă mulțumesc, doamna președintă. \nOnorat prezidiu, \nStimați colegi, \nAUR  va  vota  împotriva  acestui  proiect  de  hotărâre  privind  exercitarea  controlului  de \nsubsidiaritate şi proporţionalitate referitor la utilizarea energiei din surse regenerabile. Și am să vă \nexplic imediat poziția noastră politică. \nNici bine nu dictează Uniunea Europeană sau nu transmite o directivă că România este prima \ncare sare să-și închidă resursele și infrastructura… să-și vândă resursele și să-și închidă infrastructura \ncare mai produce energie din combustibili fosili. \nObservăm aceeași retorică: războiul din Ucraina și creșterea generalizată a prețurilor fac mai \nnecesară, spun cei din Uniunea Europeană, trecerea la o energie din surse regenerabile pentru a reduce \nemisiile de gaze și dependența de combustibili fosili. \nÎn acest caz, clădirile, se prezintă în acest document, reprezintă 40% din energia consumată și \n30% o reprezintă emisiile de gaze. Bun. În acest context, reducerea birocratică propusă în același \ndocument este o măsură excelentă și nu avem nimic de contrazis. \nTotuși, se naște o fractură de logică a Uniunii Europene și anume, nu poți renunța la ceva fără \nsă ai deja alternativa pregătită, iar România nu este pregătită. \nDe fapt, prin limitarea și eventuala interzicere a utilizării combustibililor fosili, piața europeană \nva fi un haos, iar criza se va agrava dacă nu se suspendă directivele din Green Deal, măcar pe această \nperioadă considerată pe bună dreptate de urgență energetică. Criza economică s-ar adânci, dat fiind faptul \ncă nu există o pondere suficientă a combustibililor alternativă care să acopere nevoile pieței europene. \nMai mult, multe state europene revin la energia din combustibili fosili în timp ce noi vindem \ninfrastructura care ne-ar putea salva și traversa cu bine prin această criză. \n- 19 - \n   \nAșa că vă rog să considerați aceste argumente atunci când veți vota. \nVă mulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41464,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 41563,
        "text": " \nMulțumesc, doamna senator. \nDomnul senator Bodea, aveți cuvântul. \n"
    },
    "45": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 41563,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44001,
        "text": " \nMulțumesc, doamna președinte. \nCred că nu este nevoie să mai reamintim situația în care ne aflăm, actuala criză a prețurilor \nenergiei cu toate problemele induse în societate de consecințele acestei crize. Din acest punct de \nvedere cred că această propunere de directivă a Comisiei Europene este salutară și mi-au atras atenția \ndouă elemente. \nÎn  primul  rând,  impunerea  unei  durate  maxime  a  procesului  de  acordare  a  autorizațiilor, \naplicabile centralelor de producție a energiei din surse regenerabile și sper ca distinsa coaliție de \nguvernare să facă toate demersurile pentru implementarea cât mai rapidă a acestei măsuri, pentru că în \naceastă foame de energie pe care o avem, și în momentul în care toată lumea vorbește de energie \nregenerabilă, la noi durează luni de zile ca să-ți obții toate autorizațiile necesare și, mai mult decât atât, \ndupă cum știm, asta a devenit chiar și o afacere în care diverși oameni, bine colectați politic, obțin \ntoate autorizațiile, după care vând proiectul la cei care chiar vor să facă un astfel de proiect și să \nconstruiască, acesta fiind un alt element care ridică costurile totale de realizare a unui proiect de \nproducție a energiei regenerabile. \nAl doilea element care mi-a atras atenția este obligația pentru statele membre de a promova \nimplementarea instalațiilor solare pe clădiri. \nNoi avem în România câteva mii de clădiri ale administrației publice centrale și locale care ar \nputea beneficia de o reducere substanțială a facturii la energie, dacă s-ar aplica astfel de măsuri. Cea \nmai mare dintre aceste clădiri, asimilabile să zicem, administrației centrale, este chiar această clădire în \ncare ne aflăm și care are mii de metri pătrați de acoperișuri; bănuiesc, nu știu cifra exactă. \nȘi, din acest punct de vedere, v-aș propune să dăm un exemplu întregii țări și noi, Senatul \nîmpreună cu Camera Deputaților, să începem un demers de montare a panourilor solare pe clădirea \nParlamentului, pe clădirea Casei Poporului. Nici nu vreau să mă gândesc cam cât este factura la \nutilități care se plătește de Senat, Camera Deputaților și celelalte instituții găzduite aici. \nDeci,  putem  da  un  exemplu  extraordinar  și  să  facem  din  această  clădire  cel  mai  mare \nprosumator al țării. \n- 20 - \n   \nAstfel că, vă invit să ne ocupăm de acest demers pentru a da, repet, cel mai bun exemplu \nposibil întregii țări. \nMulțumesc. (Aplauze.) \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44001,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 46112,
        "text": " \nVă mulțumesc. \nÎi mulțumesc, domnului senator. \nMai există și alți vorbitori? Nu. \nMulțumesc. \nProiectul de hotărâre va rămâne la vot final. \n* \nLa punctul 13, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean şi al Consiliului referitor la spațiul european al datelor privind sănătatea – COM(2022) 197 final. \nComisia pentru afaceri europene a întocmit raportul. \nÎncepem dezbaterile. \nDacă există solicitări din partea colegilor pentru dezbateri generale, vă invit. Nu există. \nProiectul va rămâne la vot final. \n* \nLa punctul 14, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean  și  al  Consiliului  de  modificare  a  Regulamentului  (UE)  2021/241  în  ceea  ce  privește \ncapitolele  privind  REPowerEU  din  planurile  de  redresare  și  reziliență  și  de  modificare  a \nRegulamentului (UE) 2021/1060, a Regulamentului (UE) 2021/2115, a Directivei 2003/87/CE și a \nDeciziei (UE) 2015/1814 – COM(2022) 231 final. \nRaport tot al Comisiei pentru afaceri europene. \nDezbateri deschise. \nDacă există înscrieri la cuvânt, vă rog. \nNefiind intervenții, proiectul de hotărâre va rămâne la vot final. \n* \nPunctul  15,  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean, Consiliu – Un spațiu european al datelor privind sănătatea: valorificarea puterii datelor \nprivind sănătatea în sprijinul cetățenilor, al pacienților și al inovării – COM(2022) 196 final. \nComisia pentru afaceri europene la raport. \nÎncepem dezbaterile. \nRog, grupuri. Nu avem. \nProiectul rămâne la vot final. \n- 21 - \n   \n* \nPunctul  16,  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor – COVID-19 – \nSusținerea pregătirii și a răspunsului UE: privire asupra perspectivei – COM(2022) 190 final. \nRaport, Comisia pentru afaceri europene. \nLa dezbateri generale mai există înscrieri la cuvânt? \nDoamna senator Șoșoacă, aveți cuvântul. \nMicrofonul 3, vă rog să-l deschideți. \n"
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 46112,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47278,
        "text": " \nMulțumesc frumos. \nAm și eu o întrebare. Chiar nimeni nu observă că toate aceste COM-uri, multe dintre ele încalcă \nefectiv suveranitatea statului român? Nu văd niciun grup parlamentar care să ia atitudine. Problemele \nde sănătate publică sunt ale statului român. Uniunea Europeană să-și vadă de alte probleme, mai ales \nGreen Deal cu care a îngropat economia europeană, mai ales interdicțiile puse împotriva Rusiei care nu \nfac rău Rusiei, din contră. Noi cumpărăm petrol, tot gaz, de la ruși prin intermediul Chinei și plătim de \n7-8 ori mai mult decât ar fi trebuit să plătim. Chiar nimeni nu sesizează că toate aceste COM-uri sunt \nîmpotriva României? Chiar nu putem să luăm atitudine împotriva acestor COM-uri? Chiar nu ne \ninteresează absolut nimic despre cedarea suveranității României? Inclusiv legile justiției sunt împotriva \nRomâniei. Acum aveam comisie la ora 19.00. Ați anulat-o și pe aia și puneți miercuri la ora 12.00 când \nnoi avem plen. Totul este făcut împotriva României. Nu mă interesează Comisia Europeană atâta timp \ncât Comisia Europeană îmi încalcă suveranitatea României și a poporului român. \nMulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47278,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 47358,
        "text": " \nDomnul senator Neagu, din partea Grupului AUR. \n"
    },
    "49": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 47358,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47950,
        "text": " \nMulțumesc, doamna președintă. \nSe pare că nu sunt… că sunt grupuri care se opun acestei tâmpenii, îi spun direct, COVID. Ce \nvrea Uniunea Europeană prin această comunicare? Vrea să vadă dacă statele membre vor arăta vreo \nopoziție în ceea ce privește o nouă campanie de vaccinare. \nÎl întreb pe domnul Cîțu, că-l văd în ultima bancă, din primul loc de aici văd că a ajuns chiar în \nultimul; îl întreb: pe ce au fost achiziționate cele 120 de milioane? Ce s-a întâmplat cu vaccinurile care \nnu s-au folosit? Cine le plătește? Cu siguranță, nu el. \nMulțumesc. \n- 22 - \n   \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47950,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 49821,
        "text": " \nNu mai sunt alte intervenții, o să lăsăm proiectul de hotărâre la vot final. \n* \nStimați colegi, \nVom continua lucrările și vom trece la exprimarea votului final asupra inițiativelor legislative. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid… (Discuții.) \nNu cu mine, nu aveți între… OK. \n…card de vot și tablete. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn situația în  care, din  eroare, senatorul prezent  în  sala de plen exercită același vot  prin \nmodalități diferite de exprimare, în mod automat se va înregistra și se va lua în considerare doar \nopțiunea exprimată prin intermediul sistemului din sala de plen, adică cardul de vot. \nAvând în vedere cele comunicate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, urmează să derulăm un vot test. \nO să vă rog să introduceți cardurile în console și să accesați aplicația de vot, pentru cei care \nsunteți cu tabletă. \nVă reamintesc că avem la dispoziție 30 de secunde pentru exercitarea votului. \nStimați colegi, votul test. \nRog, vot. \nLa votul test vreunul din liderii de grup au observații de făcut? Nu. \nAtunci o să trecem la voturile de pe ordinea de zi. \nLa punctul 2 avem Proiect de hotărâre privind modificarea și completarea art.68… bine? (Discuții.) \nDeci, la punctul 2, Proiectul de hotărâre privind modificarea și completarea art.68 alin.(2) din \nRegulamentul Senatului, republicat. \nÎnainte de a trece la vot, domnul vicepreședinte Cazanciuc vrea să facă o precizare. \n"
    },
    "51": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 49821,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49982,
        "text": " \nMulțumesc. \nStimați colegi, \nDin motive tehnice, voi vota întreaga ordine de zi prin ridicare de mână. \n- 23 - \n   \nMulțumesc. \n"
    }
}