{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 2 februarie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 2 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 1080,
        "text": " \n \n1.  Întrebări și interpelări.  2-7;11-15 \n2.  Declarații politice.  7-11;15-21 \n3.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  21-26; \nart.92 din Legea nr.18/1991 privind fondul funciar. (L505/2021)  32-33 \n4.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  modificarea  și  26-29; 33 \ncompletarea Legii nr.227/2015 privind Codul fiscal. (L506/2021) \n5.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  29-31; 32; \ncompletarea Legii nr.121/2014 privind eficiența energetică. (L509/2021)  33-34 \n6.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 22 și  31 \n30 decembrie 2021, a unor iniţiative legislative. \n7.  Aprobarea unor modificări în componența nominală a unor comisii permanente  34 \nale Senatului. \nInformare  privind  componența  nominală  a  birourilor  de  conducere  ale  unor \ncomisii permanente ale Senatului. \n8.  Apel nominal telefonic.  35 \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1080,
        "end_text": "şedinţei Senatului din 2 februarie 2022",
        "end_index": 1101,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 2 februarie 2022",
        "start_index": 1101,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 1404,
        "text": " \n \nȘedința a început la ora 9.32. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania \nGorghiu,  vicepreședinți  ai  Senatului,  asistați de  domnul  Ion  Mocioalcă  și  domnul  Sorin  Lavric, \nsecretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 1404,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 2266,
        "text": " \nBună dimineața! \nDoamnelor și domnilor, \nDeclar deschisă sesiunea de întrebări și interpelări de astăzi, 2 februarie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nSorin Lavric, secretar al Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupuri parlamentare potrivit ponderii acestora. \nO să începem în ordinea în care s-au înscris colegii. \nCred că avem o problemă, încă nu sunt toți colegii prezenți, dar, pe parcurs, cum sosesc, o să li \nse dea cuvântul. \nȘi vedem… la întrebări, deocamdată, Roberta Anastase lipsește, Claudia Banu lipsește, Sorin \nBumb lipsește, Raluca-Gabriela Ioan lipsește, Ion-Dragoș Popescu lipsește, Radu Mihail lipsește… \nDomnul Sorin Lavric. \n"
    },
    "7": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 2266,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 2357,
        "text": " \nNu. La întrebări, nu. Doar la declarații politice. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 2357,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 2521,
        "text": " \nDoar la declarații politice. Am înțeles. \nDacă mai avem înscriși pentru întrebări. Avem? (Discuții.) \nDomnul Matieș Călin-Gheorghe. \nVă rog. \n"
    },
    "9": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 2521,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4112,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAm o întrebare, astăzi, adresată domnului Marius Budăi, ministrul muncii și solidarității sociale. \n- 2 - \n   \nAceastă întrebare, cumva, este… sau va sta la baza, în funcție de răspuns, unei inițiative \nlegislative pe care încerc să o fac după ce primesc răspunsurile de la Ministerul Muncii. \nȘi vreau să v-o prezint. \nObiectul întrebării este „Asigurarea ajutorului de înmormântare pentru veteranii neasigurați”. \nLa nivelul județului Alba, mi s-a semnalat decesul unui veteran de război – Petru Mugescu, \ncare nu era asigurat. Persoana care i-a plătit cheltuielile de înmormântare nu a beneficiat de ajutorul \noferit pentru cheltuielile de înmormântare din cauza faptului că, din păcate, acest veteran de război, \nacest erou nu era asigurat. \nÎn temeiul art.112 din Constituția României, republicată, și al art.173 alin.(1) din Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \nDacă în prezent, conform legislației actuale, veteranii de război neasigurați primesc ajutor de \nînmormântare. \nIar a doua întrebare, dacă răspunsul este negativ, apreciați că  de lege ferenda se impune \nacordarea acestui drept de ajutor de înmormântare și veteranilor de război neasigurați? \nToate acestea mi-au fost aduse la cunoștință de un comandant din teatrele de operațiuni care, \nîmpreună cu alți colegi, cu alți camarazi, a ajutat la înmormântarea acestui erou din județul Alba. \nComandantul este din Alba Iulia. \nMulțumesc din suflet, domnule președinte. \nMulțumesc, colegi. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4112,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 4247,
        "text": " \nȘi eu vă mulțumesc. (Discuții.) \nÎnțeleg… domnul Vicol Costel, domnul senator Vicol Costel. \nVă rog să poftiți. \n"
    },
    "11": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 4247,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7734,
        "text": " \nBună dimineața, dragi colegi! \nAm o întrebare adresată domnului Alexandru Rafila, ministrul sănătății. \nStimate domnule ministru, \nDupă cum știm cu toții, pe durata stării de alertă activitățile de supraveghere activă, depistare, \ncarantinare, izolare sau tratare a cazurilor, urmărire a contractelor au reprezentat măsuri continue, \nnecesare pentru gestionarea adecvată a prevenirii și limitării răspândirii infecțiilor determinate de virusul \nSARS-CoV-2, iar personalul medical a reprezentat linia întâi de sacrificiu privind aceste segmente. \n- 3 - \n   \nÎn toată această perioadă, nivelul de responsabilitate și gradul de implicare a personalului \nmedical au constituit suportul numărul unu în lupta împotriva virusului și au contribuit masiv la \ndiminuarea cazurilor de îmbolnăviri și infectării cu COVID-19. \nDrept urmare, în vederea prevenirii și combaterii efectelor pandemiei de COVID-19, începând \ncu  jumătatea  anului  2020,  personalul  din  cadrul  direcțiilor  de  sănătate  publică  județene  și  a \nmunicipiului București care execută, conduce sau coordonează misiuni și sarcini de serviciu pentru \nprevenirea și combaterea efectelor pandemiei de COVID-19 ar fi trebuit să beneficieze de sporuri \ncalculate la salariul de bază, potrivit reglementărilor și măsurilor luate în acest sens. \nÎn realitate, din păcate, în loc ca aceste categorii să fi primit recompense financiare pentru \neforturile depuse și sacrificiile făcute, sunt din ce în ce mai multe semnale în spațiul public potrivit \ncărora personalul medical (asistenți, infirmieri, etcetera) acuză că pentru activitatea desfășurată în \ntimpul pandemiei nu și-a primit drepturile salariale cuvenite, ba, dimpotrivă, le-au fost diminuate \ndrepturile salariale de bază. Personal am fost contactat de salariați din segmentul de sănătate al zonei \npe care o reprezint, județul Tulcea, și care sesizează o serie de nereguli privind drepturile lor salariale, \nîn sensul diminuării sau neacordării. \nDomnule ministru, \nAvem convingerea că, la fel ca și mine, considerați că, pentru eforturile și sacrificiile depuse, \npersonalul auxiliar sanitar, personalul nemedical/TESA și alte categorii de personal implicate în prima \nlinie a luptei  împotriva pandemiei  COVID merită să beneficieze de drepturile legale salariale și \nsporurile prevăzute de Legea-cadru nr.153/2017 privind salarizarea personalului plătit din fondurile \npublice fără alte amânări, suspendări sau derogări. \nDrept urmare, în temeiul normelor legale în vigoare, care prevăd că activitatea de coordonare a \ndirecțiilor de sănătate publică județene și a municipiului București, a serviciilor de asistență medicală \ndin teritoriu care participă la asistența medicală în caz de calamități, epidemii, catastrofe și alte situații \ndeosebite și răspund de pregătirea rețelei sanitare pentru apărare este organizată și controlată de \nMinisterul Sănătății, în calitate de autoritate competentă, \nVă solicit respectuos, domnule ministru, să dispuneți o evaluare actualizată a situației și să ne \ntransmiteți cifre și date concrete raportat la asemenea aspecte semnalate, precum și să precizați care \nsunt măsurile pe care le veți lua în perioada imediat următoare pentru a regla aceste probleme fără \nprecedent cu scopul de a diminua efectele catastrofale în cazul demotivării personalului medical. \nAștept răspunsul dumneavoastră cu prioritate, în cel mai scurt timp posibil. \nCu deosebită considerație, Costel Vicol, senator USR Tulcea. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7734,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 7961,
        "text": " \nMulțumesc, domnule Vicol. \n- 4 - \n   \nUrmează domnul Bordei Cristian… Nu? (Discuții.) \nDomnul Mîndruță. \nAveți interpelare sau… \n(Replică neinteligibilă a domnului Gheorghiță Mîndruță.) \nVă rog, poftiți. \n"
    },
    "13": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 7961,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10392,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nInterpelarea mea este adresată domnului Nicolae-Ionel Ciucă, prim-ministru al României. \nObiectul interpelării: „Acordarea burselor pentru elevii români din Ucraina”. \nDomnule prim-ministru, \nÎncepând cu anul 2018, statul român a implementat un program pentru acordarea de burse \nelevilor etnici români de clasa I, cu domiciliu în Ucraina, în scopul de a încuraja studierea limbii \nromâne în școli, ca limbă maternă. Programul este integrat într-o strategie de sprijinire a eforturilor pe \ncare românii din afara granițelor le depun pentru a-și păstra identitatea lingvistică și culturală, în pofida \nlegislației din Ucraina, care favorizează asimilarea comunităților istorice de români. \nAcest proiect, dezvoltat gradual până în anul 2020, care a reușit să determine mulți părinți \nromâni să-și înscrie copiii la cursuri în limba română, a fost suspendat în mod nejustificat în anul 2021. \nBanii alocați în mod specific în bugetul Departamentului pentru Românii de Pretutindeni pentru \nplata burselor elevilor români din Ucraina, în cuantum de 8 milioane de lei, nu au fost distribuiți \nbeneficiarilor nici până în prezent. Astfel, comunitatea de români din Ucraina a pierdut un ajutor \nsubstanțial și, de asemenea, esențial în procesul de educație. \nÎn ciuda faptului că părinții elevilor români au declarat că bursele reprezintă un ajutor bine-venit, \nfiind cumpărate articole de îmbrăcăminte, ghiozdane, cărți, tablete și alte rechizite atât de utile și \nnecesare în educația copiilor, statul român pare că a rămas nepăsător. \nAvând în vedere situația expusă mai sus, vă adresez următoarele întrebări: \n1. Care este termenul prevăzut pentru plata efectivă a burselor acordate elevilor români din \nUcraina pentru anul 2021? \n2. Va continua derularea acestui program în anul 2022? \nCred cu tărie că statul român, prin autoritățile competente, are datoria morală de a nu uita că \nromâni există și în afara granițelor. Sprijinul acordat acestora trebuie să fie unul real și concret, nu \nbazat pe promisiuni neîndeplinite și speranțe false, în care românii din Ucraina își pun încrederea. \nSubliniez că, în contextul presiunilor care planează asupra populației din Ucraina, acum, mai \nmult decât oricând, trebuie să dăm dovadă de solidaritate. \n- 5 - \n   \nSolicit răspuns scris. \nCu deosebită considerație, senator USR-PLUS de Suceava Gheorghiță Mândruță. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10392,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 10536,
        "text": " \nVă mulțumesc, domnule senator Mîndruță. \nDacă mai există colegi pentru întrebări și interpelări. \nVă rog, domnule Vicol. \n"
    },
    "15": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 10536,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12554,
        "text": " \nMulțumesc, domnule președinte. \nInterpelare adresată domnului Nicolae Ciucă, prim-ministrul României. \nStimate domnule prim-ministru, \nPe tot parcursul prezentării și adoptări bugetului de stat pentru anul 2022 s-a discutat, printre \naltele, despre creșterea punctului de pensie pentru pensiile contributive, și nicidecum despre creșterea \npensiilor speciale ale magistraților. De aceea, nu mică le-a fost mirarea românilor când, la începutul \nlunii ianuarie a acestui an, l-au auzit pe ministrul justiției declarând că pensiile magistraților vor fi \nmajorate, în medie, cu 4 000 de lei, după ce în prealabil a emis un ordin prin care salariile acestora vor \ncrește cu circa 20%, pensiile fiind calculate în funcție de salarii. \nLa dezbaterea bugetului în cadrul Comisiilor juridice reunite, domnul ministru nu a făcut absolut \nnicio referire la o asemenea majorare nejustificată. Cum nici dumneavoastră, domnule prim-ministru, nu \nați informat Parlamentul și nici opinia publică în momentul în care ați cerut votul pe acest buget, vă \nsolicit, prin această interpelare, să precizați următoarele: \n- dacă ministrul justiție v-a informat despre faptul că ar fi prevăzut în bugetul ministerului \nfonduri pentru creșterea pensiilor magistraților în 2022 și, dacă da, care este valoarea acestora; \n- dacă aveați cunoștință despre faptul că aceste pensii vor fi majorate și care ar fi impactul \nacestei hotărâri; \n- dacă ați cunoscut aceste aspecte, de ce nu le-ați prezentat Parlamentului și opiniei publice în \nmomentul solicitării votului pe buget; \n- presupunând că nu ați fost informat din timp cu privire la această situație și ați aflat ulterior, \nce măsuri considerați că s-ar impune. \nÎn conformitate cu prevederile art.177 și art.178 din Regulamentul Senatului și ținând cont de \nprincipiul transparenței actului de guvernare, solicit ca răspunsul să fie transmis în scris, inclusiv pe \nadresa de e-mail. \nVă mulțumesc. \nCu deosebită considerație, Costel Vicol, senator, Tulcea. \n- 6 - \n   \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12554,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12554,
        "text": ""
    },
    "17": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12554,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 13762,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai sunt colegi care vor să prezinte întrebări sau interpelări. \nDacă nu, voi da citire colegilor care au depus în scris întrebările: Roberta Anastase, Claudia-Mihaela \nBanu, Sorin-Ioan Bumb, Raluca-Gabriela Ioan, Ion-Dragoș Popescu, Radu-Mihai Mihail, Sorin Lavric, \nTârziu Claudiu și Poteraș Cosmin. \nDe asemenea, au depus interpelări în scris domnii și doamnele senator: Sorin-Ioan Bumb, \nRadu-Mihai Mihail, Andrei Postică, Marius Bodea, domnul Gheorghiță Mândruță a prezentat acum, \ndeci nu mai e problemă, Claudiu Târziu, Humelnicu Marius, Cionoiu Nicușor și Poteraș Cosmin. \nPentru că nu mai sunt alți colegi care vor să prezinte, declar închisă sesiunea de întrebări, \ninterpelări de astăzi. \nO să urmeze, la 10.30, declarațiile politice. (Discuții.) \nDacă o să vină între timp colegii, putem începe și mai repede, dar așteptăm până la 10.30. \nVă mulțumesc. \n* \nPAUZĂ \nDomnul Virgil Guran: \nContinuăm programul aprobat cu sesiunea consacrată declarațiilor politice, timpul alocat pentru \nprezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul senator Vicol. \n"
    },
    "18": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 13762,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18094,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nÎn prima lună a acestui an, o serie de evenimente și informații cu și despre Poliție și polițiști au \nfost difuzate opiniei publice din țara noastră. Doresc să vă rețin atenția cu unele dintre acestea, \ndeoarece am impresia că uneori, dorind să facem bine prin difuzarea unor asemenea informații, facem \nmai mult rău. \nRomânii au fost profund îndurerați când au aflat că o fetiță de numai 12 ani a fost omorâtă pe \ntrecerea de pietoni de un polițist aflat la volanul unei mașini de poliție. Este un eveniment tragic, care a \nprodus o mare suferință părinților și bunicilor, familiei copilei, iar autorul trebuie judecat și condamnat \nconform  legii,  ca  oricare  vinovat  pentru  o  asemenea  faptă.  Dar,  pornind  de  la  acest  caz,  prin \nintermediul mass-media, unii „influenceri” și „formatori de opinie” au trecut la condamnarea unei \nîntregi categorii profesionale și la atacarea fără temei a instituției Poliției. Acestui alai populist i s-a \n- 7 - \n   \nalăturat până și ministrul de interne, care a recunoscut că domnește „peste un putregai”, potrivit \npropriei sale declarații. \nDe la un ministru aflat în funcție ne așteptăm să administreze și să rezolve, cât mai curând \nposibil, problemele din propria jurisdicție, nicidecum să asistăm pasiv la deprofesionalizarea Poliției. \nAceastă instituție are nevoie de oameni pregătiți și curajoși, iar polițiștii trebuie dotați cu tot ce este \nnecesar ca să poată face față problemelor și situațiilor dificile din teren, care nu sunt nici puține și nici \nușoare, cu care se confruntă. Polițistul merită respectul și încurajarea cetățenilor, pentru că la un necaz \nprovocat de răufăcători agentul de la Interne sare primul în sprijinul cetățenilor. \nÎn contextul apariției tot mai dese a cazurilor de violență, abuzuri, corupție, dezordine, hoție, \nprostituție, răspândire a drogurilor, avem  nevoie de Poliție ca de aer. Sunt  polițiști  care-și  riscă \nintegritatea fizică, sănătatea, chiar și viața uneori, pentru a apăra cetățenii de răufăcători, pentru a se \nlupta cu clanurile înarmate de hoți, mafioți, iar noi, în loc să-i încurajăm și să-i respectăm, îi catalogăm \nca fiind „putregai”. Cu siguranță că nu există pădure fără uscături și tocmai de aceea avem ministru, \nsecretari de stat și tot felul de șefi și manageri, care să facă ordine și curățenie în sistem. \nPe bună dreptate, USR a cerut demisia ministrului de interne, dar nu pentru că un polițist a \ncomis  o  faptă  intolerabilă,  ci  pentru  managementul  defectuos,  constând,  printre  altele,  în:  lipsa \nsoluționării revendicărilor polițiștilor prin care solicită o salarizare decentă și echitabilă, lipsa dotărilor \ncorespunzătoare, lipsa asigurării unei pregătiri temeinice a tinerilor polițiști, lipsa de implicare pentru \napărarea imaginii și prestigiului polițistului și al instituției Poliției Române, dar și pentru distorsionarea \ncriteriilor de angajare și de promovare din sistem. \nNu pentru a cataloga răul din sistem avem nevoie de Președinte, de Guvern și de ministru. Nu \neste suficient să constatăm faptul că „statul român a eșuat în misiunea sa fundamentală de a-și proteja \ncetățenii”, ca să-l citez pe actualul șef de stat. Incompetența și inacțiunea conducătorilor au ajuns, din \npăcate, să fie resimțite de fiecare cetățean. Acum, mai mult decât oricând, trebuie remediate toate \naceste aspecte sus-menționate, este nevoie de mai multă implicare. Știm cu toții că imaginea se creează \nîn timp și se pierde foarte repede. \nPoliția Română are încă polițiști și ofițeri corecți, cu experiență și curaj. Cu aceștia trebuie să \nieșim în față, pe aceștia trebuie să ne bazăm pentru a ne bucura de o instituție credibilă, apreciată \npentru felul în care polițiștii își îndeplinesc atribuțiile profesionale care le revin. \nÎn încheiere, transmit salutul și respectul meu Poliției Române, odată cu îndemnul de a nu se \nlăsa intimidată de cei interesați să producă asemenea diversiuni, de regulă cei certați cu legea, care și-ar \ndori-o fricoasă și inactivă. \n- 8 - \n   \nCa senator, vă anunț că voi depune toate eforturile pentru ca inițiativele privind îmbunătățirea \nstatutului polițistului să fie adoptate și aplicate fără nicio tergiversare. \nCu stimă, Costel Vicol, senator Tulcea. \nVă mulțumesc. \n"
    },
    "19": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18094,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 18201,
        "text": " \nVă mulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Matieș Călin. \n"
    },
    "20": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 18201,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 20474,
        "text": " \nMulțumesc mult, domnule președinte. \nMulțumesc, stimați colegi, \nAstăzi vreau să anunț cu bucurie că aproape 8 000 de cetățeni din județul Alba care lucrează în \nagricultură, industrie alimentară, pescuit și silvicultură vor primi încă aproximativ 600 de lei la salariu, \nastfel încât salariul minim brut în agricultură, industrie alimentară, pescuit și silvicultură va ajunge la 3 000 \nde lei pe lună. \nVreau să anunț acest lucru pentru că a trecut de Comisia de buget, finanțe, Comisia de muncă, \nComisia agricolă și v-aș ruga din suflet, pe toți colegii, să-l votăm în plenul acestui Senat. Acest lucru \neste posibil în urma demersurilor legislative la care am contribuit direct pentru ca salariul minim brut \nîn agricultură, industrie alimentară să fie minimum 3 000 de lei. \nMă simt minunat că am putut face ceva concret pentru albaiulienii mei și pentru a le îmbunătăți \nviața de zi cu zi. Județul Alba este unul în care majoritatea salariilor vin din agricultură, industrie \nalimentară, pescuit și silvicultură, iar acest lucru va influența direct și imediat economia locală. Sper ca \ncetățenii să se bucure din plin de aceste majorări și să-i ajute să depășească mai ușor această perioadă grea. \nSectoarele agricultură, industrie alimentară, pescuit și silvicultură sunt vitale pentru dezvoltarea \nsatului românesc, dar și pentru creșterea independenței alimentare a României. Pandemia de COVID-19 a \nafectat cel mai tare aceste sectoare lăsate în urmă de vechile guverne și au adus cetățenii cinstiți în \npragul sărăciei. Treptat, dar sigur, vom face din nou dreptate. \nCeea ce mai vreau să spun e că județul Alba – de aceea mă simt mândru și mă bucur că am \nputut  face  ceva  –,  județul  Alba  este  cel  mai  dezvoltat  județ  din  România  în  sectorul  industriei \nalimentare. Vreau să vă spun că cele mai mari fabrici de alimente din România sunt în județul Alba și \nvreau să vi le amintesc: Transavia, Elit, Agra, Jidvei, Alpin Lux, Transilvania Nuts, Solina Group, \nAlbatros Gold și mulți, mulți alții care furnizează alimente sau dau de mâncare acestei țări. Acești \noameni și angajații lor vor beneficia de aproximativ 600 de lei, cu voia dumneavoastră, dacă o să votați \nacest proiect de lege. \n- 9 - \n   \nVă mulțumesc. \n"
    },
    "21": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 20474,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 20601,
        "text": " \nȘi eu vă mulțumesc, domnule senator. \nÎl rugăm pe domnul senator Lavric Sorin să poftească la microfon. \n"
    },
    "22": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 20601,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23866,
        "text": " \nVă mulțumesc, domnule președinte Virgil Guran. \nTitlul declarației mele politice este „Oastea Domnului”. \nDupă Primul Război Mondial, în rândul ortodocșilor din Transilvania a apărut o undă de \nprimenire spirituală, chemându-i pe credincioși să se întoarcă la valorile primordiale ale învățăturii lui \nHristos. Așa s-a ivit în 1923 mișcarea „Oastea Domnului”, al cărei aplomb radical a cutremurat \nBiserica Ortodoxă Română în perioada interbelică. \nÎntemeietorul, Iosif Trifa, născut în 1888 la Turda, a slujit zece ani la Vidra de Sus, timp în care \ns-a impus prin dăruirea pe care a arătat-o ighemoniconului ortodoxiei. A avut însă o viață personală \ntulbure. Dintre cei patru copii, doar unul a supraviețuit. În 1918 i s-a prăpădit soția, răpusă de epidemia \nde gripă spaniolă de după război. \nÎnființarea „Oastei Domnului” are conotații mistice și deopotrivă ascetice, principiul lui Iosif \nTrifa fiind acela că nu te poți mântui  fără să te lepezi  de păcate. Mitropolitul  Nicolae Bălan a \nbinecuvântat la început inițiativa preotului Trifa. Așa se face că, propovăduind o viață aspră, ruptă de \nbucuriile lumești, „Oastea Domnului” a fost de la bun început împotriva plăgilor obișnuite: patima \nbeției, plaga fumatului, demonul bârfei și vorba de ocară. \nEcoul uimitor de mare pe care mișcarea „Oastea Domnului” l-a avut în rândul credincioșilor a \nechivalat cu o veritabilă renaștere în duh. Succesul ei a provocat numeroase invidii în rândul ierarhilor \nBisericii Ortodoxe Române. Cel mai înverșunat a fost chiar mitropolitul Nicolae Bălan, contrariat de \namănuntul că un preot de țară ajunsese să fie mai popular decât el în Transilvania. Conflictul dintre ei \na dus la caterisirea lui Iosif Trifa. \nSuferind de tuberculoză și de cancer la intestinul gros, Trifa a murit în 1938. \nUrmașul la cârma „Oastei Domnului” a fost Traian Dorz, născut în 1914 în Livada Beiușului. \nDeși  nu  avea  o  educație  înaltă,  în  Traian  Dorz  pâlpâia  vocația  unui  autentic  poet  creștin.  Sub \nîndrumarea lui, „Oastea Domnului” s-a preschimbat într-o citadelă cu neputință de cucerit de mentalitatea \nmasoreților marxiști. Inflexibili și dispuși să meargă la sacrificiul suprem, membrii „Oastei Domnului” nu \nputeau digera noile maxime ale puterii bolșevice. În anul 1948, mișcarea a fost scoasă în afara legii, iar \nmulți dintre „ostași” au fost arestați. Securitatea îi categorisea drept „sectanți” neoprotestanți. \n- 10 - \n   \nPână în 1964, când s-au desființat pedepsele politice, Traian Dorz a făcut 16 ani de închisoare. \nDupă eliberare, a continuat să scrie poeme creștine, ele fiind publicate în străinătate. În 1982 a fost \narestat pentru delictul de „tipărire și răspândire de literatură interzisă”. În urma protestelor venite din \ndiaspora românească, a fost eliberat după câteva luni. Traian Dorz s-a stins din viață la 20 iunie 1989. \nLa înmormântare au participat mii de oameni, care, înfruntând represaliile autorităților, l-au purtat pe \nultimul drum. \nDupă căderea comunismului, Sfântul Sinod al Bisericii Ortodoxe Române l-a reabilitat pe Iosif Trifa. \nSunt onorat ca, sub cupola Senatului României, să pomenesc, în cadrul „Oastei Domnului”, \nnumele lui Iosif Trifa și Traian Dorz. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "23": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23866,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23866,
        "text": ""
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23866,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 24111,
        "text": " \nVă mulțumim, domnule senator. \nO să facem o mică pauză până sosesc și ceilalți colegi care doresc să prezinte declarațiile politice. \n* \nPAUZĂ \nDomnul Virgil Guran: \nContinuăm. \nDau cuvântul doamnei senator Diana Șoșoacă. \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 24111,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35959,
        "text": " \nVă mulțumesc. \nInterpelarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului \nAdrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului \nFlorin Marian Spătaru, ministrul economiei, domnului Virgil-Daniel Popescu, ministrul energiei. \nObiectul întrebării: „Privatizarea Petrom – cea mai importantă privatizare din economia românească”. \nStimați domni miniștri, \nAvând în vedere liberalizarea prețurilor la energie, pe care, fără discernământ, ați adoptat-o, \ntoate partidele din actuala și vechea coaliție, fără să aveți în vedere că veți provoca o adevărată criză \neconomică și veți ridica pragul sărăciei românilor la cote fără precedent, este imperios necesar să \nprivim în urmă și să vedem ce am avut și ce am pierdut și mai ales cum putem să recuperăm pierderile, \npentru că se poate. \nÎn acest context, privatizarea Petrom din anul 2004, prin care s-a cedat jumătate din producția \nde gaze locală și toată extracția de petrol a României, fapt fără precedent nu numai în istoria României, \n- 11 - \n   \ndar la nivel european – și dacă vom cerceta, s-ar putea să fim unici la nivel mondial –, trebuie să revină \nîn  discuție,  pentru  că  discutăm  despre  bogățiile  României,  care,  în  conformitate  cu  Constituția \nRomâniei, nu pot face obiectul înstrăinării. \nArt.135 alin.(2): \n„Statul trebuie să asigure: \nb) protejarea intereselor naționale în activitatea economică, financiară și valutară; \nd) exploatarea resurselor naturale, în concordanță cu interesul național; \nf) crearea condițiilor necesare pentru creșterea calității vieții;” \nArt.136 din Constituția României: \n„(2) Proprietatea publică este garantată și ocrotită prin lege și aparține statului sau unităților \nadministrativ-teritoriale. \n(3)  Bogățiile  de  interes  public  ale  subsolului,  spațiul  aerian,  apele  cu  potențial  energetic \nvalorificabil, de interes național, plajele, marea teritorială, resursele naturale ale zonei economice și ale \nplatoului  continental,  precum  și  alte  bunuri  stabilite  de  legea  organică,  fac  obiectul  exclusiv  al \nproprietății publice. \n(4) Bunurile proprietate publică sunt inalienabile. În condiţiile legii organice, ele pot fi date în \nadministrare  regiilor  autonome  ori  instituţiilor  publice  sau  pot  fi  concesionate  ori  închiriate;  de \nasemenea, ele pot fi date în folosinţă gratuită instituţiilor de utilitate publică.” \nÎn timp ce alte state au optat pentru varianta listărilor, statul rămânând, în majoritatea cazurilor, \ncel mai important acționar, opțiunea României de a ceda controlul asupra unei companii de importanța \nPetrom rămâne o decizie unică la nivel european. \n„Cine controlează Petrom, controlează economia, controlează și politica.” Cuvintele îi aparțin \nfostului premier Adrian Năstase. Ele au fost rostite pe 23 iulie 2004, ziua în care, la Palatul Victoria, \nstatul român și-a pus semnătura pe cel mai important contract de privatizare pe care avea să-l facă \nvreodată, încredințându-i „perla coroanei” unui alt stat, Austria, reprezentat de grupul petrolier OMV. \nNici  acum  cuvintele lui Năstase nu și-au pierdut  din  esență, Petrom  fiind  compania care \ncontrolează producția de petrol a României, jumătate din producția de gaze și 6% din producția de \nenergie locală. Astfel, grupul austriac OMV a preluat o participație de 51,01% din capitalul Petrom, în \nurma unei tranzacții de 1,5 miliarde de euro. OMV a cumpărat de la statul român 33,34% din acțiuni \npentru 669 de milioane de euro și a majorat capitalul social cu 830,6 milioane de euro pentru a ajunge \nla participația de 51%. Deși Petromul a fost vândut cu 669 de milioane de euro, numai țițeiul din \npământ de la acea vreme valora aproximativ 10 miliarde de dolari. \n- 12 - \n   \n„La vremea respectivă, Petromul avea rezerve cunoscute de un miliard de barili de țiței. La \nprețul de atunci al țițeiului, la condițiile geologice din România și la ceea ce se întâmpla aici, se putea \nvinde țițeiul cu 10 dolari barilul. \nDeci numai țițeiul din pământ, la vremea respectivă, valora 10 miliarde de dolari. Înainte de \nprivatizare cu un an sau doi, chiar compania OMV a venit în România, la Petrom. S-a oferit pentru 80 \nde stații de benzină, pentru 80 de benzinării pe care voia să le cumpere, 80 de milioane de dolari. Deci \nun milion de dolari pe benzinărie. Petromul avea, din câte îmi aduc aminte, la vremea respectivă vreo \n800. Deci valoarea distribuției era ușor încă 800 de milioane. \nRafinăriile, platformele de foraj, valoarea de înlocuire a unei platforme de foraj era la 150 – 200 de \nmilioane. S-au vândut toate cu 100 de milioane. Având în vedere toate aceste elemente, evident că era \nfoarte interesant de cumpărat.” – a declarat Ovidiu Tender pentru ProTv. \n„În noiembrie 2004, majoritatea PSD din Parlament aprobă contractul de privatizare a Petrom \nprin lege. Adrian Năstase răsuflă ușurat. A reușit să aprobe un mare furt prin lege. (…) Repet, \nproblema României nu este că s-a privatizat, problema este cum s-a privatizat.” – a scris Traian \nBăsescu pe rețeaua sa de socializare. \nÎn replică, fostul premier Adrian Năstase a postat pe blogul său un mesaj în care susține că, \nprintr-un memorandum semnat în anul 2000, Băsescu „este autorul angajamentului incalificabil de \nprivatizare a Petrom și a întregii industrii românești”. \nPoliticienii se acuză reciproc, dar semnează la patru mâini devalizarea statului român. \nTransformarea Petrom. \n„Vă puteți imagina, în 2004, un OMV cu 5 000 de angajați să preia Petromul, cu cei 60 000 de \nangajați? Cred că este cel mai mare succes al unei companii austriece în afara Austriei.” – spunea, într-un \ninterviu acordat FT, Gerhard Roiss, fost CEO al OMV, care, alături de Wolfgang Ruttenstorfer, CEO \nal OMV la data privatizării Petrom, și-a pus semnătura pe contractul care avea să transforme radical \ngrupul austriac. \nTransformarea Petrom a însemnat mult mai mult de atât. OMV a închis și a renunțat, rând pe \nrând, la toate activitățile din care nu scotea bani (aceasta a fost motivarea oficială, ceea ce nu poate fi \nacceptat), printre cele mai importante numărându-se Combinatul Doljchim și Rafinăria Arpechim. \nLegea nr.555/2004 privind unele măsuri pentru privatizarea Societății Naționale a Petrolului \n„Petrom” – S.A. București – prin care Parlamentul a acoperit, practic, o ilegalitate, un contract \nneconstituțional – menționează condiții inimaginabile și inacceptabile prin care vânzătorul – statul \nromân, are obligații de despăgubire față de cumpărător – OMV! Astfel: \n„Capitolul 5 – Despăgubiri postprivatizare  \n- 13 - \n   \nArt. 17 – Vânzătorul este autorizat să despăgubească cumpărătorul pentru orice majorare a \nîndatorării nete a societății, de la data semnării contractului de privatizare până la data finalizării. \nArt. 18 – (1) Prin derogare de la dispozițiile art.27 – 30 din Legea nr.137/2002 privind unele \nmăsuri  pentru  accelerarea  privatizării,  cu  modificările  și  completările  ulterioare,  vânzătorul  este \nautorizat ca, pe o perioadă de 15 ani de la data finalizării, să despăgubească în totalitate societatea \npentru orice pretenție în legătură cu contaminarea istorică a mediului, conform termenilor și condițiilor \nprevăzute în angajamentul de despăgubire privind mediul. \n(2) Prin derogare de la dispozițiile art.27 – 30 din Legea nr.137/2002, cu modificările și \ncompletările ulterioare, vânzătorul este autorizat ca, pe o perioadă de 30 de ani de la data finalizării, să \ndespăgubească, în totalitate, societatea pentru orice pretenții în legătură cu abandonarea și scoaterea \ndin funcțiune a sondelor abandonate, oprite, închise sau care așteaptă să fie abandonate, la data finalizării, \nîn conformitate cu termenii și condițiile prevăzute în angajamentul de despăgubire privind mediul. \nArt. 19 – (1) Prin derogare de la dispozițiile art.27 – 30 din Legea nr.137/2002 (…), suma totală a \ndespăgubirilor datorate de vânzător cumpărătorului, în baza contractului de privatizare, în legătură cu: \na)  majorarea  îndatorării  nete,  survenite  între  data  semnării  contractului  de  privatizare  și \nfinalizarea procesului de privatizare; \nb) pretențiile cu privire la nevalabilitatea contractelor individuale de concesiune încheiate de societate; \nc) pretențiile cu privire la încălcarea de către vânzător a oricăreia dintre declarațiile și garanțiile \nacestuia, conform prevederilor din anexa A la contractul de privatizare; \nd) pretențiile cu privire la nerespectarea prevederilor din contractul de privatizare, reflectate în \nart.8, 9, 10, 11 și 15 din prezenta lege; \ne) pretențiile cu privire la investigațiile aflate în desfășurare la data semnării contractului de \nprivatizare și menționate în acesta, privind activitățile de natură anticoncurențială în care este implicată \nsocietatea,  nu  va  depăși  suma  prețului  aferent  acțiunilor  vândute  și  a  prețului  aferent  acțiunilor \nsubscrise de cumpărător la majorarea capitalului social. \n(2) Suma totală a despăgubirilor datorate de vânzător cumpătătorului în baza contractului de \nprivatizare, altele decât cele prevăzute la alin.(1), nu va depăși 50% din prețul de cumpărare.  \n(3) Răspunderea totală a vânzătorului, conform alin.(1) și (2), nu va depăși suma prețului \naferent  acțiunilor  vândute  și  a  prețului  aferent  acțiunilor  subscrise  de  cumpărător  la  majorarea \ncapitalului social.” \nArt. 20 de asemenea prevede despăgubiri ale vânzătorului, art. 21, art.22. \nDeci, încălcându-se Constituția României, trecându-se peste voința poporului, guvernanții și \nparlamentarii înstrăinează cele mai importante bogății ale României, iar la acest moment am ajuns să \n- 14 - \n   \nplătim prețuri astronomice la utilități, utilități provenind, în cea mai mare parte, din bogățiile noastre, \nbogății care nu pot fi înstrăinate, conform Constituției în vigoare atunci și acum. Mai mult, după ce \ndăm pe gratis bogățiile țării, mai avem și obligația de a despăgubi cumpărătorul anual, astfel cum \nreiese din Legea nr.555/2004. \nÎnaltă trădare, subminarea economiei naționale… și lista infracțiunilor este lungă. Este strigător \nla cer ceea ce politicienii au girat la acel moment și acceptă și la acest moment. \nAvând în vedere aceste aspecte, vă solicit următoarele: \n1.  Vă  solicit  să  îmi  puneți  la  dispoziție  Contractul  de  privatizare  Petrom  în  integralitate, \ninclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractului de \nprivatizare, precum și memorandumul semnat de Traian Băsescu în anul 2000. \n2. Vă solicit să îmi comunicați echipa de juriști care a redactat acest contract, precum și echipa \nde negociatori din partea României și a Grupului OMV. \n3. Vă solicit să-mi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării Petrom. \n4. Vă solicit să-mi comunicați persoanele implicate, din partea română, pentru negocierea și \nsemnarea contractului. \n5. Vă solicit să-mi comunicați sumele acordate cu titlu de despăgubiri de către vânzătorul \nPetrom (statul român) către Grupul OMV, conform Legii nr.555/2004, art.17 – 22, defalcat pe fiecare \nan, persoana sau persoanele care au autorizat aceste despăgubiri și să-mi comunicați actele care stau la \nbaza răspunsurilor dumneavoastră. \n6. Vă solicit să-mi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera \nbogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea \ntrebuind aplicată, evident, cu aplicarea principiului legii penale mai favorabile, astfel încât să fie respectată \nConstituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc, domnule președinte. \n* \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35959,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36042,
        "text": " \nVă mulțumesc. \nVă rog să prezentați și declarația politică. \n"
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36042,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49029,
        "text": " \nImediat, să vă dau și… (Discuții.) \n- 15 - \n   \nMulțumesc. \nDeclarația mea politică se intitulează „Scrisoare către ministrul de externe al Italiei și ambasadorul \nItaliei în România, pentru apărarea drepturilor și libertăților cetățenești ale românilor din Italia”. \nStimați colegi senatori, \nAvând în vedere încălcările drepturilor și libertăților fundamentale ale cetățenilor români în \nItalia, aceștia fiind obligați la vaccinare obligatorie dacă au vârsta de peste 50 de ani, badantele fiind \ndate afară fără niciun drept și despăgubiri, copiii fiind obligați la vaccinare obligatorie anti-COVID, \nîncălcându-se grav drepturile și libertățile fundamentale, precum și multe alte interdicții de o gravitate \nfără precedent, am luat act de solicitările cetățenilor români din Italia și, la data de 21.01.2022, am \ntransmis o scrisoare oficialilor italieni pentru apărarea românilor noștri, scrisoare pe care o aduc la \ncunoștința cetățenilor români și oficialităților române, prin prezenta declarație politică: \n„Excelenței Sale Domnului Ministru al Afacerilor Externe și al Cooperării Internaționale al \nRepublicii Italiene, Luigi Di Maio, \nExcelenței Sale Domnului Ambasador Extraordinar și Plenipotențiar al Republicii Italia la \nBucurești, Alfredo Maria Durante Mangoni \nStimate domnule ministru, \nStimate domnule ambasador, \nAvând în vedere evoluția pandemică actuală, care a dus la unele inițiative legislative la nivel de \nUniune Europeană, precum și la nivelul fiecărui stat membru, și cu referire expresă a Republicii \nItaliene,  referitor  la  intenția  de  vaccinare  obligatorie  a  cetățenilor,  intenție  transformată  din \nconstrângere în certitudine, mai ales în Republica Italiană, unde se află oficial peste 2 milioane de \nromâni, situația acestora îngrijorându-mă, în condițiile în care, în calitate de senator al României, am \nobligația să apăr interesele, viața, drepturile și libertățile cetățenești ale conaționalilor mei, oriunde s-ar \nafla, vă învederez următoarele aspecte, de care vă rog să țineți cont și să le transmiteți, pe cale oficială, \ndomnului ministru al afacerilor externe al Republicii Italiene, Luigi Di Maio: \nConform Declarației Universale a Drepturilor Omului, adoptată de către ONU la data de 13.12.1948, \n«Art.1 – Toate ființele umane se nasc libere și egale în demnitate și în drepturi. Ele sunt \nînzestrate cu rațiune și conștiință și trebuie să se comporte unele faţă de altele în spiritul fraternităţii. \nArt.3 – Orice fiinţă umană are dreptul la viaţă, la libertate şi la securitatea persoanei sale. \nArt.7 – Toţi oamenii sunt egali în faţa legii şi au, fără nicio deosebire, dreptul la o egală \nprotecţie a legii. Toţi oamenii au dreptul la o protecţie egală împotriva oricărei discriminări care ar \nviola prezenta declaraţie şi împotriva oricărei provocări la o asemenea discriminare.» \n- 16 - \n   \nAceleași  principii  fundamentale  sunt  reluate  în  Carta  drepturilor  fundamentale  a  Uniunii \nEuropene, unde, raportat la problematica expusă, vă învederez următoarele prevederi: \n«Articolul 3 – Dreptul la integritate al persoanei \n(1) Orice persoană are dreptul la integritate fizică și psihică. \n(2) În domeniile medicinii și biologiei trebuie respectate în special: \n- consimțământul liber și în cunoștință de cauză al persoanei interesate, în conformitate cu \nprocedurile prevăzute de lege; \n- interzicerea practicilor de eugenie, în special a celor care au drept scop selecția persoanelor; \n- interzicerea utilizării corpului uman și a părților sale, ca atare, ca sursă de profit; \n- interzicerea clonării ființelor umane în scopul reproducerii. \nArticolul 10 – Libertatea de gândire, de conștiință și religie \n(2) Dreptul la obiecție pe motive de conștiință este recunoscut în conformitate cu legile interne \ncare reglementează exercitarea acestui drept. \nArticolul 11 – Libertatea de exprimare și de informare \n(1) Orice persoană are dreptul la libertatea de exprimare. Acest drept cuprinde libertatea de \nopinie și libertatea de a primi sau de a transmite informații sau idei fără amestecul autorităților publice \nși fără a ține seama de frontiere. \nArticolul 15 – Libertatea de alegere a ocupației și dreptul la muncă \n(1) Orice persoană are dreptul la muncă și dreptul de a exercita o ocupație aleasă sau acceptată \nîn mod liber. \nArticolul 21 – Nediscriminarea \n(1) Se interzice discriminarea de orice fel, bazată pe motive precum sex, rasă, culoare, origine \netnică sau socială, caracteristici genetice, limbă, religie sau convingerile, opiniile politice sau de orice altă \nnatură, apartenența la o minoritate națională, averea, nașterea, un handicap, vârsta sau orientarea sexuală.» \nConvenția de la Oviedo menționează la articolul 5: \n«O intervenție în domeniul sănătății nu se poate efectua decât după ce persoana vizată și-a dat \nconsimțământul liber și în cunoștință de cauză. Această persoană primește în prealabil informații \nadecvate în privința scopului și naturii intervenției, precum și în privința consecințelor și riscurilor. \nPersoana vizată poate în orice moment să-și retragă în mod liber consimțământul.» \nRepertoriul legislativ este amplu și aș putea să vă învederez sute de pagini, însă, raportat la \nreclamațiile cetățenilor români care apelează la subsemnata ca la ultima persoană care le poate ajuta și, \nîn ultimul timp, la apelul cetățenilor italieni care apreciază lupta mea și rezultatele de notorietate ale \nacesteia și care-mi solicită intervenția pentru apărarea dreptului lor de a alege dacă se vor vaccina sau \n- 17 - \n   \nnu, sunt obligată să iau atitudine, mai ales că în Republica Italiană condițiile de viață au ajuns atât de \nconstrânse de actul vaccinării, încât cetățenilor români din Italia le este încălcat, practic, dreptul la \nviață, la integritate corporală, la muncă, la sănătate etc. Practic, s-a ajuns ca un act medical care trebuie \nrepetat la nesfârșit să fie condiția inclusiv a respirării aerului în Italia, ceea ce este inacceptabil și \ninadmisibil într-o societate democratică, într-un stat membru al Uniunii Europene. \nCondiționarea exercitării muncii de efectuarea actului medical al vaccinării anti-COVID-19, un \nvaccin experimental, pentru o gripă produsă într-un laborator și care se poate trata cu succes, astfel \ncum au reușit mii de medici la nivel mondial, fără să se ia în considerare dreptul la alegere al unui om, \ncare se naște liber, condiționarea școlarizării de vaccinare, a efectuării cumpărăturilor necesare traiului \nzilnic,  a  folosirii  transportului  public  sau  privat  de  acest  act  medical,  precum  și  toate  celelalte \nconstrângeri și interdicții pe care le aplicați în Italia nu fac decât să discrimineze cetățenii care aleg să \nnu se vaccineze, duc la încălcarea drepturilor fundamentale pentru care Republica Italiană a semnat să \nle respecte, duc la sclavizarea cetățenilor care aleg să respingă acest act medical și transformarea lor în \nparia societății. Mai mult, tot ceea ce se întâmplă, cu părere de rău, afirm că amintește de perioada de \ntristă amintire din anii '40, ceea ce ar fi regretabil să se întâmple, fiind o situație pe care nu accept să li \nse aplice cetățenilor români. \nCred că nu realizați faptul că din ce în ce mai mulți români aleg să se întoarcă acasă, iar mulți \ncetățeni italieni aleg să se mute în România, unde, datorită unei lupte continue, am reușit să ținem piept \nactualei dictaturi medicale. Nu pot să nu reacționez la lacrimile poporului meu, la plânsetele copiilor \ncare îmi cer ajutorul și, de ce nu, la lacrimile cetățenilor patriei dumneavoastră care mă imploră să-i \najut. Astfel că vă solicit să luați act de faptul că libertatea nu se negociază, este un drept cu care ne \nnaștem și murim, dar fără să fim omorâți de autorități. \nMai mult, țin să vă reamintesc că Dumnezeu nu este vaccinat și nu se va vaccina, sfinții nu sunt \nvaccinați și, față de libertatea de credință și practici religioase, recunoscută la nivel mondial, nu puteți \nimpune ceea ce Dumnezeu nu impune. \nVă învederez că  îmi  voi  apăra cetățenii mei, dar și  pe cei  care-mi cer ajutorul, cu toate \nmijloacele legale pe care le am la îndemână. Nu este permis să fie condiționată curgerea vieții, dată de \nDumnezeu, de acte medicale de vaccinare, mai ales că pentru acestea nu răspunde nimeni. Îmi este din \nce în ce mai clar că această atitudine care se răspândește la nivel mondial va duce la grave perturbări \nsociale, veți rămâne fără cea mai calificată mână de muncă din Italia, în speță cetățenii români, fără de \ncare nu ați fi putut să vă descurcați, întrucât aceștia vor migra către țările unde există libertate și unde \ndreptul de a fi om nu este încălcat. Să obligați persoanele peste 50 de ani la vaccinare, condiționându-le \nviața și traiul de zi de zi de un act medical pentru care nu-și dau consimțământul și pentru care nu \n- 18 - \n   \nrăspunde nimeni, fără să fie informați cu privire la efectele adverse medii, grave și letale, care se \nînmulțesc pe zi ce trece, serul experimental omorând din ce în ce mai multe persoane, este un act \ninacceptabil, mai ales că după această vârstă corpul începe să îmbătrânească, să devină mai lent, astfel \ncă afectează capacitatea și rezistența la stres, stresul, frica, angoasa, disperarea ducând la afectarea \nsistemului imunitar și ducând chiar la deces, mai ales sinucidere. \nRomânii sunt disperați și mă imploră să-i ajut. Au case cumpărate în rate, mașini, copii la \nșcoală, serviciu, locuiesc de zeci de ani în Italia, iar acum sunt nevoiți să plece. Este o problemă \nsocială gravă, cu repercusiuni nebănuite. Mai mult, este inacceptabil ca cetățenii români să fie acuzați \nde către politicieni și presa aservită că ar fi vinovați de infectarea cetățenilor italieni pentru că nu se \nvaccinează.  Vă  rog  să  luați  act  că  România  este  în  scenariul  verde,  unica  în  Europa,  deși  este \nnevaccinată în proporție de 70%. Deci infectarea nu are legătură cu nevaccinații, ci cu vaccinații care, \nconform cercetărilor științifice, se infectează și transmit boala. Cu cât o societate este mai vaccinată, cu \natât rata de infectare este mai mare. Este inacceptabil ca cetățenii români din Italia să fie supuși \ndiscriminării și acuzelor nefondate după ce au contribuit la dezvoltarea Italiei, iar acum sunt aruncați la \nmarginea societății, doar pentru că au ales să nu se vaccineze, L-au ales pe Dumnezeu, sistemul \nimunitar nealterat și exercitarea unui drept fundamental cu care se nasc: libertatea! \nDe aceea, respectuos vă solicit să reveniți asupra acestor măsuri care duc la anularea drepturilor \nfundamentale ale omului, care vor face Republica Italiană o țară ocolită de turiști și de muncitori. Veți \natrage numai antipatie și confruntări sociale de proporții, iar românii mei vor avea de suferit, fiind \nnevoiți să revină în țara natală după mulți ani în care au contribuit la evoluția economică a Italiei, și-au \ndezvoltat prietenii, au rezultat căsătorii mixte, care acum riscă să se destrame, și, din ce am văzut în ultimul \ntimp, va duce la o migrație a românilor către țări unde nu există astfel de constrângeri și obligații. \nIubesc Italia și-i sunt recunoscătoare pentru că mi-a adoptat românii în vremuri tulburi și \ncondiții grele din România, le-a oferit condiții de viață și un trai decent, dar tot românii mei rămân, tot \nromânii României sunt. De aceea, vă rog, pentru cât au suferit românii mei departe de casă și au clădit \nîn Italia ceea ce ar fi trebuit să construiască acasă, dar din cauza politicienilor români corupți a fost \nimposibil, vă rog reveniți la normalitate, la umanitate, la dragoste și preocupare pentru toți. Renunțați \nla vaccinarea obligatorie, la constrângerile la care vă supuneți cetățenii, inclusiv românii mei, la \ncondiționarea  vieții,  școlii,  transportului,  accesului  în  magazine,  culturii,  sănătății  etc.  în  lipsa \nvaccinării, în special anti-COVID, acesta fiind un act medical care nu poate fi impus decât în dictatură. \nSper că încă mai credeți în democrație! \nVă aduc la  cunoștință  că noi,  românii, nu vom  accepta niciodată niciun  fel  de dictatură, \nmedicală sau de orice altă natură. Niciun motiv nu poate fi invocat pentru instaurarea unei dictaturi și \n- 19 - \n   \nîn niciun caz nu vom accepta ca propriii noștri copii  să ajungă cobaii Big Pharma și ai unor politicieni \nbolnavi de putere, cu înclinații dictatoriale, care vor provoca adevărate revoluții cu această atitudine, \ncu pierderi de ambele părți, ceea ce trebuie evitat de urgență. Singurul lucru care va aduce liniștea, \npacea și respectul reciproc va fi anularea măsurilor așa-zisei pandemii COVID și mai ales renunțarea \nla vaccinarea cu un ser experimental care deja își produce efectele negative și letale la nivel mondial. \nVă rog, iubiți Italia, italienii și românii deopotrivă, precum și toate națiile care muncesc și \ntrăiesc în Italia, construind-o! \nCu deosebită considerație, vă mulțumesc.” \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc, domnule președinte. \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49029,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49029,
        "text": ""
    },
    "29": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49029,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 49563,
        "text": " \nȘi noi vă mulțumim, doamna senator. \nO să dau citire listei senatorilor… mulțumesc. \nO să dau citire listei senatorilor care au depus declarații politice scrise: \n- domnul Stănescu Paul, domnul Mutu Gabriel, domnul Bumb Ioan Sorin. \nNemaifiind colegi care doresc să ia cuvântul, declar închisă sesiunea consacrată declarațiilor \npolitice de astăzi. \nVă mulțumesc. \nPAUZĂ \nDomnul Virgil Guran: \nÎntre timp, domnul senator Bordei a sosit și dorește să ne prezinte o declarație politică. \nVă rog, domnule senator. \n"
    },
    "30": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 49563,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52532,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Marea mușamalizare”. \nCeea ce au încercat din răsputeri să facă vechile partide de câteva luni bune este să abată atenția \nde la principalii vinovați interni ai actualei crize a prețurilor energiei, o criză care începe să devină \ndevastatoare pentru economia națională. Dincolo de factorii externi, care au contribuția lor la creșterea \nprețurilor  energiei  electrice,  principalii  vinovați  interni  sunt  producătorii  de  stat,  care,  printr-un \ncomportament speculativ, au împins prețurile mult peste influențele factorilor externi. Peste 70% din \nproducția de energie electrică este realizată de producătorii de stat, iar companii ca Hidroelectrica și \nNuclearelectrica au ajuns să vândă furnizorilor cu peste 1 000 de lei pe MWh energia pe care o produc \n- 20 - \n   \nla costuri de circa 200 de lei pe MWh, în timp ce marii furnizori, cum ar fi Enel, Electrica, E.On, fără a \nfi nici ei niște îngeri fără pată, lucrează totuși cu adaosuri comerciale între 1 și 3%. \nAcești  producători  de  stat  și  instituții  ca  ANRE,  care  ar  trebui  să-i  supravegheze,  sunt \ncontrolate, de 30 de ani, exact de membrii PSD, PNL și UDMR, sunt marile pușculițe de partid și \nrezervații de sinecuri grase fără număr pentru activul de partid. Atât în intervențiile din mass-media, \ncât și în cele din Comisia de anchetă parlamentară privind situația prețurilor energiei, reprezentanții \nacestor partide  au încercat  în  mod  constant  să îndrepte vina  către furnizori și  către procesul  de \nliberalizare a pieței. Însă lipsa investițiilor în noi capacități de producție, o altă cauză internă majoră, se \ndatorează legilor proaste făcute în anii guvernărilor acelorași partide, fie împreună, fie divorțate. Așa \nau fost descurajate marile proiecte de energie regenerabilă și exploatarea gazelor din Marea Neagră, pe \nlângă faptul că s-au luat cu japca, an de an, profiturile acestor companii de stat, deturnându-le de la \ninvestiții către programele de mită electorală, gen pensii speciale și umflarea din pix a aparatului bugetar. \nÎn fața oricăror propuneri de reformare a acestor producători de stat, s-a pretextat mereu \ninteresul strategic național. Unde este acum acest interes strategic? La ce ne folosește, dacă Guvernul \nstă și privește ca un spectator cum prețurile energiei rup acoperișul? Toate măsurile care s-au luat până \nacum, cu mare tam-tam, plafonarea și compensarea, este evident că nu funcționează, pentru că nu atacă \nprincipala cauză, nu forțează în niciun fel scăderea prețurilor, ci doar compensarea lor parțială, tot pe \nbanii statului. Pentru ca prețurile să scadă, statul trebuie să aplice un mecanism prin care să-și exercite \nfuncția de control al propriilor companii. Dar asta, desigur, ar însemna sacrificarea profiturilor foarte \ngrase ale acestora. \nMulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală Cluj \n"
    },
    "31": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52532,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52695,
        "text": " \nVă mulțumesc, domnule senator. \nDacă nu mai sunt colegi, declar închisă sesiunea de declarații politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52695,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 55132,
        "text": " \nDoamnelor și domnilor senatori, \nVă rog să luați loc în sală. \nDeclar ședința plenului Senatului de astăzi, 2 februarie, deschisă. \n- 21 - \n   \nȘedința o conduc eu, în calitate de vicepreședinte al Senatului, asistată de domnul senator Ion \nMocioalcă și de domnul senator Sorin Lavric, în calitate de secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru sunt stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare și au fost distribuite și afișate pe \npagina de internet a Senatului. \nVă reamintesc, stimați colegi, că, potrivit dispozițiilor art.111 și art.136 din Regulamentul \nSenatului, în situații excepționale, ședințele plenului Senatului se desfășoară prin mijloace electronice, \niar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura ședința de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \naceluiași sistem electronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor \nputea să-și exprime votul în această modalitate vor fi apelați din sala de plen la numerele de telefon \npuse la dispoziție la solicitarea liderilor de grup. \nRezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic \nhibrid (prin cardul de vot și pe tabletă) și prin apel nominal telefonic. \nStimați colegi, \nLa punctul 1 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nart.92 din Legea nr.18/1991 privind fondul funciar. (L505/2021) \nRaportul comun al Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală și \nComisiei pentru mediu este de admitere, cu amendamente admise a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este primă Cameră sesizată. \nVă rog să începem dezbaterile. \nO rog pe doamna senator Rodica Boancă să vină la microfonul central pentru poziția Domniei sale. \nȘi… mă uit în sală, nu mai văd alte înscrieri, la acest moment, la cuvânt… (Discuții.) \nȘi pe doamna Șoșoacă o văd, da. \n"
    },
    "33": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 55132,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56689,
        "text": " \nBună ziua! \nMulțumesc, onorat prezidiu. \n- 22 - \n   \nLegat de această propunere legislativă, aș vrea să punctez câteva lucruri. \nDirectivele  UE  trebuie  adaptate  la  specificul  național.  Având  în  vedere  că  agricultura \nromânească trebuie calibrată la nevoile de consum ale populației, o asemenea inițiativă este total \nnepotrivită, mai ales că se anunță o criză alimentară și deja am fost învederați că vom primi \nalimente pe cartelă. \nÎn 32 de ani, nu am fost în stare să valorificăm terenurile agricole pe care le avem la adevărata \nlor valoare. Nu am construit sisteme de irigații, deși plânge pământul de secetă în fiecare vară, însă \nsuntem foarte aprigi în a implementa sisteme fotovoltaice pe terenuri agricole. Să ne amintim că, \npentru  a  facilita  obținerea  certificatelor  verzi  de  energie  –  pentru  băieții  deștepți,  desigur  –,  ați \nsugrumat toate râurile mici și pâraiele, afectând grav ecosistemul acvatic. \nÎn concluzie, AUR va vota contra raportului de admitere. \nDin „grânarul Europei”, am ajuns să avem cele mai mari prețuri la produsele de panificație, \nchiar dacă anul trecut am avut producție record la grâu și alte cereale. \nFaceți fotovoltaice pe terenuri ieșite din uz, pe terenuri nisipoase, argiloase, pe mlaștini (fiind \nposibile structuri care să susțină panourile), simplificați și procedura pentru amplasarea de fotovoltaice \npe terasele blocurilor, dacă tot vreți să crească producția de energie regenerabilă, dar nu vă atingeți de \nterenurile agricole ale țăranilor. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56689,
        "end_text": "Domnul Aurel Oprinoiu:",
        "end_index": 56818,
        "text": " \nVă mulțumesc, doamna senator. \nUrmează, din partea Grupului USR, domnul senator Oprinoiu Aurel. \n"
    },
    "35": {
        "start_text": "Domnul Aurel Oprinoiu:",
        "start_index": 56818,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57147,
        "text": " \nDoamnă președintă, \nStimați colegi, \nInițiativa este o inițiativă bună, o inițiativă pe care USR a susținut-o. \nDin păcate, amendamentele aduse sunt contrare politicii noastre agricole și au fost introduse \ncâteva amendamente cel puțin dubioase. \nTocmai de aceea, Grupul USR se va abține. \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57147,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 57321,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna senator Șoșoacă. \nSe pregătește, prin telefon, domnul Dragoș Popescu. \n- 23 - \n   \n"
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 57321,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58575,
        "text": " \nVă mulțumesc. \nProblema acestei energii verzi este destul de controversată. Nu știu dacă ați vorbit cu specialiști \ncare spun că această energie nu poate fi sustenabilă de sine stătătoare, pentru că îi trebuie obligatoriu \nsprijinul energiei hidro sau atomo-nucleare. \nA distruge terenurile agricole – și aici sunt de acord cu colega mea, doamna Boancă –, pentru a \npune pe terenuri de peste 10 hectare panouri fotovoltaice sau…, mă rog, dacă pui astea eoliene, e OK, \ncă mai poți să mai plantezi pe acele terenuri, dar panourile fotovoltaice nu vor face decât să distrugă \nrespectivul teren. \nȘtiu că este mai ușor să iei bani de la energia verde de la fraierii care plătesc facturile, în loc să \nte apuci să faci din România „grânarul Europei”, așa cum era. Ceea ce faceți dumneavoastră acum, \ndacă veți vota acest lucru, este o crimă împotriva poporului român. Puneți mâna și dați subvenții \nagricultorilor, ajutați-i să se adune în asociații, și atunci vom avea o economie sustenabilă. \nIar energia aceasta verde este numai pentru „băieții deștepți”, pentru că își iau din facturile pe \ncare noi le plătim o groază de bani. Și știm foarte bine cine sunt „băieții deștepți” – sunt legi cu \ndedicație. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58575,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 58761,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator PNL Sorin Bumb și se pregătește, din nou, domnul \nCernic Sebastian, din partea Grupului USR. \nVă rog. \n"
    },
    "39": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 58761,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60821,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nVăd că toată lumea, mai nou, se pricepe la energie. Înainte era sportul… și altele, acum toți ne \npricepem, în perioada asta de criză. Sunt oameni care au lucrat în acest domeniu și care, din păcate, nu \nvin să dea soluțiile de care avem nevoie. \nEste o perioadă grea, cred că suntem afectați fiecare, atât consumatorii casnici, cât și cei \nnoncasnici, și cred că această lege vine în completare, pentru a ne ajuta să ne atingem obiectivele pe \ncare ni le-am impus prin Green Deal. Știți foarte bine că trebuie să reducem emisiile de carbon și avem \no cotă fixată până în 2030, iar în 2050 ar trebui să ajungem spre emisii zero, ceea ce va fi foarte greu. \n- 24 - \n   \nDe aceea, cred că cei care doresc să investească în energie trebuie să poată să o facă și să poată \nveni cu investiții proprii. Și această lege vine în sprijinul lor, pentru a le asigura facilitatea de a putea \nocupa terenuri care sunt neproductive, că nu cred că o să-și vândă nimeni terenurile productive, mai \nales când este vorba de peste 10 hectare. Este foarte greu de găsit. Și eu cred că avem destule locuri \nunde se pot monta aceste panouri fără a afecta agricultura și fără a veni cu alte probleme pe care să ni \nle creeze atât pentru creșterea animalelor, cât și pentru producția agricolă. \nAr trebui să ne gândim obiectiv, să vedem ce ajută statul ca să poată să-și pună angajamentele \nîn practică și să putem ajunge într-adevăr la energia verde, pentru că vedeți schimbările climatice, toată \nlumea le vede și le simte pe propria piele, vedem criza pe care o avem acum a energiei – și se \ndatorează în mare parte și certificatelor de CO2 pe care le are Complexul Energetic Oltenia. Și noi \ntrebuie să reușim prin investiții… Toată lumea până acum zicea că dorește investiții în domeniul \nenergiei, dar când să facem investiții în domeniul energiei, noi ne opunem ca să le dăm posibilitate \ncelor care doresc să investească să vină să facă – și mai ales energie verde, nu energie poluantă. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60821,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 60946,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Cernic este ultimul vorbitor înscris la cuvânt. \n"
    },
    "41": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 60946,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61590,
        "text": " \nMulțumesc, doamna președinte. \nS-au spus foarte multe de la acest microfon în dreptul acestei legi. Un lucru vreau să vă \nreamintesc: Ministerul Mediului a trimis o serie de amendamente la Comisia pentru agricultură, din \npăcate, această alianță PNL – PSD nu a ținut cont de aceste amendamente. Nu înțeleg care este \ncolaborarea dintre ministrul Chesnoiu și această alianță. \nTocmai de asta cred că ar trebui să… ar fi trebuit să țină cont de acele amendamente tehnice, de \naltfel, tocmai de asta credem că noi trebuie să ne abținem, și Grupul USR se va abține de la… în \ndreptul acestei inițiative. \nMulțumesc mult. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61590,
        "end_text": "Domnul Glad-Aurel Varga – deputat:",
        "end_index": 61920,
        "text": " \nMulțumesc, domnule senator. \nDomnule deputat… (Discuții.) \nDa, ar fi trebuit să vă dau cuvântul, da, dacă tot ați fost în sala de plen. \nÎmi cer eu scuze că am omis acest lucru. \nDin partea inițiatorilor, o să vă rog să vă susțineți proiectul și vă mulțumesc pentru prezență. \n- 25 - \n   \nVă rog. \n"
    },
    "43": {
        "start_text": "Domnul Glad-Aurel Varga – deputat:",
        "start_index": 61920,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63469,
        "text": " \nBună ziua, stimați colegi! \nDoamna președinte, \nÎn primul rând, această lege vine și lasă posibilitatea amplasării pe terenurile agricole clasa III, IV și \nV – acestea sunt terenuri slab fertile, nicidecum pe terenuri fertile și vom putea împiedica agricultura. \nLegea depusă, care a suferit modificări în comisiile de specialitate – și au fost și amendamente \nbune, și le mulțumesc colegilor care au lucrat în grupurile de lucru, și, bineînțeles, până la procesul din \nCameră se mai pot aduce îmbunătățiri –, are trei zone: include aceste tipuri de investiții să se facă pe \nterenuri agricole, are o prevedere expresă că scoaterea terenului din circuitul agricol se face, respectiv, \nla momentul autorizării construirii, pentru că, altfel, investitorii trebuiau să investească mulți bani la \nfaza de PUZ și, pe cealaltă parte, se poate scoate temporar din circuitul agricol, parțial sau definitiv – \nam lăsat și această posibilitate, pentru ca astfel… pentru astfel de tipuri de terenuri trecute în intravilan \n(pentru mai mult de 10 hectare) erau niște impozite foarte mari și bineînțeles că prețurile energiei \noricum creșteau. \nDe aceea, eu cred că mediul nu este afectat. Împreună, toate grupurile parlamentare, până la \nfinal, putem contribui cu amendamente și să scoatem o lege bună, prin care putem sprijini astfel de \ninvestiții, mai ales că România și-a asumat să contribuie la obiectivul european ca, până în 2030, \nponderea energiei din resursele regenerabile să fie de cel puțin 32%. \nVă mulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63469,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 64480,
        "text": " \nMulțumesc, domnule deputat pentru cuvânt. \nDat fiind faptul că nu mai sunt luări de cuvânt din partea grupurilor parlamentare, închid \ndezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă va rămâne la vot final. \n* \nLa punctul 2 al ordinii de zi avem Propunerea legislativă privind modificarea și completarea \nLegii nr.227/2015 privind Codul fiscal. (L506/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, \ncu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \n- 26 - \n   \nÎncepem dezbaterile. \nDați-mi voie să îl invit pe domnul Nicu Neagu, din partea Grupului PNL, că a ridicat primul mâna, \nși, pe urmă, se pregătește colegul nostru… și liderul PSD, și colegul de la USR, o să fie dezbateri. \nMulțumesc, domnule senator. \nVă ascult. \n"
    },
    "45": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 64480,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66422,
        "text": " \nMulțumesc, doamna președinte de ședință. \nGrupul Partidului Național Liberal, grupul senatorial, va susține această inițiativă legislativă. \nSuntem mulți colegi care am participat la redactarea ei. \nEste o inițiativă legislativă care încurajează piața bursieră pe termen mediu și pe termen lung, \neste o inițiativă legislativă care ușurează contribuabilul care obține venituri suplimentare din transferul \ntitlurilor de proprietate prin activitate bursieră și este o inițiativă legislativă care bineînțeles că ajută și \nANAF-ul, pentru că mai scutim din ceea ce ar trebui să verificăm în declarațiile fiscale generate ca \nurmare a veniturilor suplimentare prin transferurile de… din veniturile din transferurile pe care le \navem ca deținători ai unor acțiuni în piața bursieră. \nEa  introduce  impozitarea  în  sursă,  înseamnă  că  vom  avea  brokerii  care  se  vor  îngriji  să \nplătească impozitele referente: 1% – în cazul în care transferul titlurilor de proprietate se face în \nperioadă mai mare de un an de zile, sau 3% – când transferul titlurilor de proprietate se face într-o \nperioadă de timp sub un an de zile, ceea ce înseamnă că ne scutește sau scutește contribuabilul care \nacționează în piața bursieră de aceste declarații fiscale. Nu mai avem, știu eu, neplăcerea de a uita sau \nde a completa greșit declarațiile fiscale de impunere la sfârșit de an și, bineînțeles, consolidează piața \nbursieră. Ea a fost apreciată de… întreaga industrie în domeniu a apreciat această inițiativă legislativă. \nEu aș vrea să mulțumesc în mod deosebit domnului deputat Sebastian Burduja că s-a ocupat, \nîmpreună cu cei din industria bursieră, de a gândi acest proiect de lege și, bineînțeles, colegilor din \nPNL și, în special, colegilor de la USR, domnului președinte al Comisiei pentru buget, finanțe, domnul \nMureșan, pentru că a avut această preocupare. \nDeci votăm această inițiativă legislativă. \nVă mulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66422,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 66630,
        "text": " \nMulțumim. \nÎl invit pe domnul președinte Mureșan Claudiu la microfonul central, urmând să ia cuvântul \nliderul de grup de la PSD. \nVă mulțumesc pentru înțelegere. \n- 27 - \n   \n"
    },
    "47": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 66630,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68685,
        "text": " \nVă mulțumesc frumos, doamna președinte de ședință. \nStimați colegi, \nPiața de capital din România trebuie să devină un pilon important, care să susțină economia \nromânească, dar și o alternativă viabilă de finanțare a companiilor românești. \nAcest proiect simplifică regimul fiscal pentru investitori și creează premisele pentru o creștere a \nnumărului de persoane fizice care investesc pe piața de capital din România. \nL506/2021 urmărește implementarea unui sistem de impozitare la sursă pentru investitorii \nindividuali, prin aplicarea unui impozit de 1% pentru câștigurile din transferul titlurilor de valoare \ndeținute mai mult de un an, respectiv 3% pentru cele deținute mai puțin de un an, fără ca pierderile să \nmai fie compensate sau declarate. Astfel, bugetul de stat va beneficia de o creștere a gradului de \ncolectare a taxelor din câștigurile de capital. Știm cu toții cât de prost stăm la acest capitol și cât de \nimportant este să creștem gradul de colectare a taxelor și impozitelor în România. \nÎncurajăm  prin  acest  proiect  deținerile  pe  termen  mediu  și  lung,  fapt  care  va  asigura \ncompaniilor listate investiții mai predictibile și mai durabile, lucruri pe care mediul privat ni le-a cerut \nși ni le cere în mod repetat. \nAcest sistem funcționează foarte bine în alte state și e momentul să-l preluăm și noi, pentru că, \ndeși România este a doua țară ca număr de locuitori din Estul Europei, după Polonia, noi avem undeva \nîn jur de 10-15 000 de investitori activi în mod direct pe bursă, spre deosebire de Polonia care \ndepășește 200 000. \nEu sunt unul dintre coinițiatorii acestui proiect, alături de colegii deputați din PNL, Sebastian \nBurduja, Gabriela Horga și George Tuță, și aș dori să mulțumesc colegilor din Comisia pentru buget \npentru votul unanim pentru acest proiect. \nEvident, Grupul parlamentar USR sprijină genul acesta de proiecte și va vota pentru acest \nproiect. Sper ca și votul dumneavoastră să fie în linie cu votul dat în Comisia pentru buget. \nVă mulțumesc frumos. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68685,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 68805,
        "text": " \nMulțumesc, domnule senator. \nDomnule lider Radu Oprea, vă invit la microfonul central. \n"
    },
    "49": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 68805,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70263,
        "text": " \nMulțumesc, doamnă președintă. \nEste vorba despre o idee mai veche, aceea de a impozita la sursă câștigurile care se realizează \npe bursa de valori. Și este o idee care s-a materializat astăzi. Este un proiect care, pentru a mă exprima \n- 28 - \n   \nmai plastic, „s-a copt”. De ce s-a copt? Pentru că România a obținut statutul de piață emergentă a \nBursei de Valori București, a pieței de capital. Și vă aduc aminte că acest lucru s-a întâmplat în 2019, \nîn septembrie. Un an de zile de așteptare, pentru că așa se întâmplă, și statutul efectiv a intrat în \nvigoare în septembrie 2020. \nBursa de valori a crescut. Există o oportunitate foarte mare pentru întreprinderile mici și \nmijlocii de a se finanța pe piața secundară AeRO, lucru care s-a întâmplat în ultima perioadă, urmare a \nimplicării ministerului pe care odată l-am reprezentat, împreună cu Bursa de Valori, de a veni aproape \nde întreprinderile mici și mijlocii și de a le explica că această oportunitate este reală. De aici, foarte \nmulte firme românești au început să se finanțeze pe această bursă. \nPentru aceste lucruri, Grupul senatorial PSD va vota această inițiativă legislativă și credem că \nbursa  de  valori  românească  poate  reprezenta  într-adevăr  o  opțiune  de  finanțare  pentru  capitalul \nromânesc,  pentru  întreprinderile  mici  și  mijlocii  și  încurajez  toți  antreprenorii  români  să  ia  în \nconsiderare și această opțiune. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70263,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 71005,
        "text": " \nMulțumesc, domnule senator. \nStimați colegi, am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.121/2014 privind eficiența energetică. (L509/2021) \nRaportul  Comisiei  pentru  energie,  infrastructură  energetică  și  resurse  minerale  este  de \nrespingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDomnul senator Radu Oprea, liderul Grupului PSD. \nVă invit la cuvânt. \n"
    },
    "51": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 71005,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72266,
        "text": " \nMulțumesc, doamnă președintă. \n- 29 - \n   \nEste vorba despre o inițiativă legislativă care vrea să modifice termenul de implementare pentru \nmontarea sistemelor de măsurare a consumurilor de energie pentru încălzire/răcire în apartamente sau \nspații cu altă destinație decât cea de locuit. \nEste vorba de fapt despre cei care sunt în sistem centralizat de încălzire. Este vorba despre \nlocuitorii din 25 de orașe ale României, capitala, Ploieștiul și altele asemenea, care nu au reușit până \nastăzi să-și monteze aceste sisteme din varii motive: fie că nu au avut resursele financiare, fie că nu au \navut încredere în sistem, fie pur și simplu pentru că a fost pandemie și pentru că nu au putut primi în \ncasă pe cei care ar fi venit să monteze aceste sisteme. \nCred că este o inițiativă bună și recunosc că, dacă cei de la USR nu ar fi venit cu această \ninițiativă, aș fi făcut-o chiar eu, pentru că am vorbit cu asociațiile de proprietari din municipiul Ploiești \nși o parte dintre ele mi-au spus acest lucru, o parte dintre locuitorii Ploieștiului mi-au spus că nu au \nputut să-și monteze repartitoarele și că mai este nevoie de timp. \nDe aceea, Grupul senatorial PSD va vota pentru această inițiativă legislativă. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72266,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 72417,
        "text": " \nMulțumesc, domnule senator. \nMai există domnul senator Bordei Cristian, din partea Grupului USR. \nMicrofonul central. \n"
    },
    "53": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 72417,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74629,
        "text": " \nMulțumesc, doamna președintă. \nPovestea acestei legi e un pic ciudată, în sensul că, după ce am depus inițiativa legislativă \nîmpreună cu colega Silvia Dinică și  colega deputat Cristina Prună, s-a descoperit că la Camera \nDeputaților există o altă inițiativă legislativă care are ca scop tot amendarea Legii eficienței energetice, \ncare, evident, era mai avansată pe circuitul legislativ – e vorba de Pl-x17/2021 privind aprobarea OUG \nnr.184/2020, și în această situație, colegii de la Camera Deputaților au preluat art.1 – care de fapt e \npunctul principal al inițiativei legislative și care se referă strict la prorogarea termenului de montare a \nrepartitoarelor – și l-au depus ca amendament la acea lege și a fost și votat. Și legea, din câte știu eu, a \ntrecut la vot în Camera Deputaților. În această situație, au mai rămas art.2 și 3, care art.2 se referă la o \nsituație tehnică conform căreia, dacă într-un condominiu mai mult de 25% din locatari s-au debranșat \ndeja de la sistemul centralizat, montarea acestor repartitoare nu prea mai face sens – și asta pot \nconfirma experții în domeniu, și art.3, unde am propus ca montarea repartitoarelor să fie amânată pentru \ncondominiile unde se fac lucrări de reabilitare termică și să fie montate după finalizarea acestor lucrări. \n- 30 - \n   \nÎn consecință, în Comisia de energie, la raport, am venit cu un amendament care să elimine \npunctul 1, pentru a evita suprapunerea legislativă și să rămână punctele 2 și 3 care să treacă în \ncontinuare. Colegii au adoptat amendamentul, dar apoi au respins inițiativa legislativă în ansamblul ei, \nastfel încât ne-am trezit cu un raport de respingere și, ulterior, stafful a spus că nu putem face un raport \nde respingere cu amendamente admise, așa că forma care a venit azi în plen e forma inițială, fără \namendamentul care fusese admis inițial în Comisia de energie. \nÎn  consecință, noi,  USR PLUS,  vom  vota împotriva raportului de respingere, deci  pentru \ntrecerea acestei legi, în ideea ca la Camera Deputaților totuși să se poată face corecturile necesare și \nmăcar aceste două articole, 2 și 3, să poată fi trecute mai departe, să rămână în vigoare. \nVă mulțumesc. (Discuții.) \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74629,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 74722,
        "text": " \nPe procedură, îl rog pe domnul vicelider Cristian Țâgârlaș. \n"
    },
    "55": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 74722,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75128,
        "text": " \nRaportat la discuțiile purtate și elementele de procedură discutate, adică existența unui proiect \nîntr-un stadiu mai avansat la Camera Deputaților, recomand o pauză de consultare între lideri pentru a \nputea reglementa această situație. Să nu ajungem la caducitatea acestui proiect de lege și trecerea mai \ndeparte a proiectului aflat în Camera Deputaților. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75128,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 76969,
        "text": " \nRog liderii să discute două minute despre acest aspect. \n(Discuții între liderii de grup.) \n* \nȘi cât timp se consultă colegii noștri cu privire la acest proiect legislativ și la soarta lui, vă rog \nsă-mi dați voie să vă citesc o notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere \nşi adoptare la 22 și 30 decembrie 2021, a unor iniţiative legislative: \n1. Propunerea legislativă pentru completarea Legii nr.168/2020 pentru recunoașterea meritelor \npersonalului participant la acțiuni militare, misiuni și operații pe teritoriul sau în afara teritoriului statului \nromân și acordarea unor drepturi acestuia, familiei acestuia și urmașilor celui decedat. (L488/2021) \n2. Propunerea legislativă privind adoptarea unor măsuri pentru protecția mediului. (L490/2021) \n3. Propunerea legislativă pentru modificarea şi completarea Legii-cadru nr.153/2017 privind \nsalarizarea personalului plătit din fonduri publice. (L491/2021) \n4. Propunerea legislativă privind protecția consumatorilor cu privire la costul total al creditării \nși la cesiunea de creanțe. (L474/2021) \n- 31 - \n   \n5. Propunerea legislativă privind modificarea și completarea art.4 din Legea nr.526/2003 pentru \naprobarea Programului național de dezvoltare a turismului „Schi în România”. (L479/2021) \n(Discuții.) \nAceastă notă este, de asemenea, afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.149 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n* \nColegii noștri au ajuns la vreo concluzie? \nPe procedură, domnule senator, vă invit la microfon. \n"
    },
    "57": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 76969,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77847,
        "text": " \nVă mulțumesc, doamna vicepreședinte. \nStimați colegi, \nCa să clarificăm un pic lucrurile legat de această lege. \nDeci în Comisia de energie a primit un raport de respingere, dintr-un foarte simplu motiv. \nColegii mei, antevorbitorii mei, domnul senator Bordei, domnul senator Oprea, au spus că, da, într-\nadevăr, inițiativa avea elemente extrem de importante în ceea ce privește condominiile din punct de \nvedere al contoarelor de măsurare a… mă rog, cantității de energie termică consumată. Dar motivul \npentru care noi am dat un raport de respingere este unul simplu: în Camera Deputaților era o lege mult \nmai avansată, care a fost votată. A și intrat în vigoare deja legea. Deci, într-un fel, și-a pierdut esența \ninițiativa legislativă și, din punct de vedere procedural, era să dăm un raport de respingere, foarte simplu. \nVă mulțumesc mult. \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77847,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 81506,
        "text": " \nDomnule senator, \nÎnțeleg că asta este concluzia ca urmare a dialogului dumneavoastră. \nVă mulțumesc pentru concluzie. \nStimați colegi, am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nContinuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra \npunctelor înscrise la ordinea de zi. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor \nsupune unui singur vot raportul în întregime și inițiativa legislativă. \n- 32 - \n   \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație sau \nare cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În situația \nîn care, din eroare, senatorul prezent în sala de plen își exercită votul prin intermediul cardului de vot, cât și \non-line, prin intermediul tabletei STS, sau prin vot telefonic, în mod automat se va înregistra și se va lua în \nconsiderare doar opțiunea exprimată prin intermediul sistemului din sala de plen, adică cardul de vot. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, cartele și tablete, urmează să derulăm un vot test. \nVă rog să introduceți, stimați colegi, cardurile de vot în console sau să accesați aplicația de vot. \nAvem la dispoziție aceleași 30 de secunde pentru exercitarea votului. \nVă rog, vot test. \nPrezenți – 95: pentru – 48, împotrivă – 7, abțineri – 28, 12 colegi care nu au votat. \nVă rog să-mi spuneți dacă sunt intervenții cu privire la sesiunea test de vot. \nDacă nu sunt, la punctul 1 al ordinii de zi de astăzi – Propunerea legislativă pentru modificarea \nși completarea art.92 din Legea nr.18/1991 privind fondul funciar. (L505/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nPrezenți – 98 de senatori: pentru – 61, împotrivă – 15, abțineri – 22. \n* \nLa  punctul  2  al  ordinii  de  zi  de  astăzi  –  Propunerea  legislativă  privind  modificarea  și \ncompletarea Legii nr.227/2015 privind Codul fiscal. (L506/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea face parte din categoria legilor ordinare. \nVă rog vot, stimați colegi. \nMulțumesc pentru vot. \nPrezenți – 97: pentru – 95, împotrivă – unul și o singură abținere. \n* \nLa punctul 3 al ordinii de zi – Propunerea legislativă pentru modificarea și completarea Legii \nnr.121/2014 privind eficiența energetică. (L509/2021) \n- 33 - \n   \nUrmează să ne pronunțăm, printr-un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, stimați colegi senatori, să votați. \nPrezenți – 99 de senatori: pentru – 71, împotrivă – 26, două abțineri. \nMulțumesc celor prezenți în sală. \nUrmează exercitarea votului prin apel nominal efectuat telefonic. \nÎl rog pe domnul senator Mocioalcă să… (Discuții.) domnul secretar de ședință Lavric să preia \nlistele de la grupurile parlamentare și să efectueze apelul telefonic. \nMulțumesc. \n* \nVă invit, faceți anunțul, da, vă rog. \n"
    },
    "59": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 81506,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82589,
        "text": " \nMulțumesc, doamna președintă. \nDin partea Grupului parlamentar USR, voi face anunțuri privind componența comisiilor: \n- la Comisia juridică, locul domnului Cosmin Poteraș va fi luat de domnul Virgil Bob, care va \nprelua și funcția de vicepreședinte al comisiei; \n- la Comisia de constituționalitate, doamna Simona Spătaru va prelua funcția de președinte; \n- la Comisia de muncă, locul ocupat anterior de domnul Cristian Viașu va fi luat de către \ndomnul Virgil Bob; \n- la Comisia de învățământ, locul doamnei Silvia Dinică va fi luat de domnul Cosmin Poteraș; \n- la Comisia de cultură, locul domnului Cristian Viașu va fi luat de domnul Virgil Bob; \n- la Comisia pentru drepturile omului, președintele comisiei va fi doamna Anca Dragu, care va \nlua locul domnului Sergiu Vlad; \n- la Comisia de mediu, Claudiu Mureșan va prelua funcția de președinte și va lua loc în comisie \nîn locul domnului Sergiu Vlad; \n- iar la Comisia de știință, doamna Silvia Dinică va prelua funcția de președinte, luând locul, în \ncomisie, domnului Sebastian Cernic. \nMulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82589,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 82953,
        "text": " \nMulțumesc. \nRog colegii senatori să dea vot pentru aceste modificări în comisii făcute de colegii senatori – \nvot în sală. \n- 34 - \n   \nCine este pentru? \nMulțumesc. \nÎmpotrivă? Niciun vot împotrivă. \nAbțineri? Nu există abțineri. \nMulțumesc pentru sprijin, stimați colegi. \nTrecem la votul telefonic, așa cum spuneam. \nPAUZĂ \n* * \n"
    },
    "61": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 82953,
        "end_text": "Domnul Virgil-Marius Bob:",
        "end_index": 83087,
        "text": " \nÎncepem apelul telefonic și-i dau cuvântul domnului senator Bob Virgil-Marius, de la USR. \nVă rog. (Discuții.) \n"
    },
    "62": {
        "start_text": "Domnul Virgil-Marius Bob:",
        "start_index": 83087,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83227,
        "text": " \nPentru propunerea numărul 1 este abținere, pentru – propunerea numărul 2. Și propunerea \nnumărul 3 – împotrivă. \n"
    },
    "63": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83227,
        "end_text": "Domnul Virgil-Marius Bob:",
        "end_index": 83261,
        "text": " \nÎmpotrivă? \n"
    },
    "64": {
        "start_text": "Domnul Virgil-Marius Bob:",
        "start_index": 83261,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83293,
        "text": " \nDa. \n"
    },
    "65": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83293,
        "end_text": "Domnul Virgil-Marius Bob:",
        "end_index": 83334,
        "text": " \nMulțumim, asta e. \n"
    },
    "66": {
        "start_text": "Domnul Virgil-Marius Bob:",
        "start_index": 83334,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83391,
        "text": " \nMulțumesc și eu. (Discuții.) \n"
    },
    "67": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83391,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 83513,
        "text": " \nDa, „A”, „P”, „C”… „A”, „P”, „C”, bun. \nBadea Viorel-Riceard și Banu Claudia-Mihaela. Badea, Banu. \n"
    },
    "68": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 83513,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83666,
        "text": " \nBună ziua! \nSunt senatorul Viorel Badea, votul meu este pentru la toate cele trei puncte de pe ordinea de zi. \nMulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83666,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 83764,
        "text": " \nÎn regulă. \nBanu Claudia și Bourceanu Septimiu-Sebastian. Banu, Bourceanu. \n"
    },
    "70": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 83764,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83932,
        "text": " \nBună ziua! \n- 35 - \n   \nClaudia Banu, Circumscripția nr.40 Vâlcea, votul meu este „pentru” pentru cele trei puncte de \npe ordinea de zi. \n"
    },
    "71": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83932,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 83988,
        "text": " \nBourceanu și Cadariu Constantin. \n"
    },
    "72": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 83988,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 84149,
        "text": " \nSeptimiu Bourceanu, senator Circumscripția Constanța, pentru cele trei puncte de pe ordinea de \nzi votul meu este pentru. \n"
    },
    "73": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 84149,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 84244,
        "text": " \nMulțumim. \nCadariu și Carp Gheorghe. Cadariu Constantin, Carp Gheorghe. \n"
    },
    "74": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 84244,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 84412,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 84412,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 84465,
        "text": " \nCarp Gheorghe, Cătană Adrian. \n"
    },
    "76": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 84465,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 84551,
        "text": " \nSenator Gheorghe Carp, PNL Bihor: la toate punctele – pentru. \n"
    },
    "77": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 84551,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 84635,
        "text": " \nCătană, dacă… stați să văd. Cătană Gheorghe, Cîmpeanu Sorin. \n"
    },
    "78": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 84635,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 84701,
        "text": " \nAm votat pe tabletă. (Discuții.) \n"
    },
    "79": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 84701,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 84889,
        "text": " \nDeci Cătană a votat pe cartelă. \nCîmpeanu Sorin, Cristina Ioan. (Discuții.) \nNu răspunde domnul Cîmpeanu. \nCristina Ioan, Cseke Attila. Cristina Ioan, Cseke Attila. \n"
    },
    "80": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 84889,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85102,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL Ioan Cristina, senator de Arad, și voi vota pentru la toate cele trei puncte \nînscrise pe ordinea de zi de astăzi. \nVă mulțumesc. \n- 36 - \n   \n"
    },
    "81": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85102,
        "end_text": "Doamna Stela Firu:",
        "end_index": 85396,
        "text": " \nCseke Attila, Fenechiu Daniel. (Discuții.) \nDomnul Cseke nu răspunde, da? \nFenechiu Daniel, Firea Gabriela. (Discuții.) \nNu răspunde domnul Fenechiu. \nFirea Gabriela, Firu Stela. Firea, Firu. (Discuții.) \nNici doamna Firea nu răspunde. \nFiru Stela, Ioan Raluca-Gabriela. \n"
    },
    "82": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 85396,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85539,
        "text": " \nBună ziua! \nStela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "83": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85539,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 85611,
        "text": " \nȘi noi mulțumim. \nIoan Raluca, Nazare Alexandru. \n"
    },
    "84": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 85611,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85755,
        "text": " \nSunt senator Ioan Raluca-Gabriela, Circumscripția nr.41, votez pentru la… (Neinteligibil.) de \npe ordinea de zi. \n"
    },
    "85": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85755,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 85909,
        "text": " \nÎn regulă. \nNazare Alexandru și Neagu Ionuț, dacă n-a votat. (Discuții.) \nNu răspunde domnul Nazare. \nNeagu Ionuț, Pandea Ciprian. \n"
    },
    "86": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 85909,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85946,
        "text": " \nAm votat deja. \n"
    },
    "87": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85946,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 86033,
        "text": " \nBun, Neagu Ionuț a votat deja. \nPandea Ciprian, Pălărie Ștefan. \n"
    },
    "88": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 86033,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86172,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "89": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86172,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 86235,
        "text": " \nPălărie Ștefan, Petcu Toma. \n- 37 - \n   \n"
    },
    "90": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 86235,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86470,
        "text": " \nBună ziua! \nSunt senator Ștefan Pălărie, Circumscripția nr.42 București, votul meu pentru ordinea de zi de \nastăzi este: la punctul 1 – abținere, la punctul 2 – pentru, la punctul 3 – împotrivă. \nVă mulțumesc. \n"
    },
    "91": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86470,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 86621,
        "text": " \nPetcu Toma-Florin, Pistru Eusebiu-Manea. (Discuții.) \nPetcu nu răspunde. \nPistru Eusebiu, Pîrvulescu Eugen. Pistru, Pîrvulescu. \n"
    },
    "92": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 86621,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86767,
        "text": " \nBună ziua! \nEusebiu Pistru sunt, senator PSD: la punctul 1 – pentru, la punctul 2 – pentru, la punctul 3 – contra. \n"
    },
    "93": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86767,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86846,
        "text": " \nPunctul 3 – contra, da. \nPîrvulescu Eugen, Puiu Ovidiu. \n"
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86846,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86993,
        "text": " \nBună ziua, stimați colegi! \nSenator Pîrvulescu Eugen sunt, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "95": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86993,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 87043,
        "text": " \nPopa Maricel, Puiu Ovidiu. \n"
    },
    "96": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 87043,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87224,
        "text": " \nBună ziua! \nOvidiu Puiu, senator de Argeș, votul meu pentru astăzi este următorul: la punctele 1 și 2 – \npentru, la punctul 3 – contra. \nMulțumesc, o zi bună! \n"
    },
    "97": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87224,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 87557,
        "text": " \nPopa Maricel, Romașcanu. (Neinteligibil, discuții.) \nPopa Maricel nu răspunde. \nPuiu… poftim? N-aud. \n(Intervenție neinteligibilă din sală.) \nPuiu Ovidiu. Puiu Ovidiu, PSD. \nPopa Maricel nu răspunde. \nRomașcanu Lucian. (Discuții.) \n- 38 - \n   \nNici Romașcanu nu răspunde. \nRujan Ion-Cristinel, Scarlat George. \n"
    },
    "98": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 87557,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87709,
        "text": " \nBună ziua! \nSenator Rujan Ion-Cristinel, votul meu este pentru la toate cele trei puncte de pe ordinea de zi. \nMulțumesc. \n"
    },
    "99": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87709,
        "end_text": "Domnul George Scarlat:",
        "end_index": 87794,
        "text": " \nA încălcat logica partidului. \nScarlat George, Scântei Laura. \n"
    },
    "100": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 87794,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87962,
        "text": " \nBună ziua! \nGeorge Scarlat sunt, senator Circumscripția electorală nr.18 Galați, votul meu este pentru la \ntoate punctele de pe ordinea de zi. \n"
    },
    "101": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87962,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 88011,
        "text": " \nScântei Laura, Stan Ioan. \n"
    },
    "102": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 88011,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88188,
        "text": " \nBună ziua! \nSunt Iulia Scântei, senator de Iași, voturile mele pentru cele trei proiecte de pe ordinea de zi \nsunt voturi pentru. \nVă mulțumesc. \n"
    },
    "103": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88188,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 88248,
        "text": " \nMulțumim. \nStan Ioan, Tánczos Barna. \n"
    },
    "104": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 88248,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88403,
        "text": " \nBună ziua! \nSenator Ioan Stan, vot pentru la punctele 1 și 2, vot pentru la punctul 3, retrimitere la comisie. \nVă mulțumesc, zi bună! \n"
    },
    "105": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88403,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 88448,
        "text": " \nA greșit. (Discuții.) \n"
    },
    "106": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 88448,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88541,
        "text": " \n1 și 2 – pentru. Pentru și la punctul 3, pentru retrimitere. (Discuții.) \n"
    },
    "107": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88541,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 88669,
        "text": " \nDacă zice „pentru”… (Discuții.) pentru la toate punctele, da. \n- 39 - \n   \nTánczos Barna, Trufin Lucian. \n"
    },
    "108": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 88669,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88719,
        "text": " \nVot pentru la toate punctele. \n"
    },
    "109": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88719,
        "end_text": "Din sală:",
        "end_index": 88755,
        "text": " \nCine a fost? \n"
    },
    "110": {
        "start_text": "Din sală:",
        "start_index": 88755,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88777,
        "text": " Stan Ioan. \n"
    },
    "111": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88777,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 88891,
        "text": " \nDa. Tánczos Barna, Trufin Lucian. (Discuții.) \nNu răspunde. \nTrufin Lucian, Veștea Mihail. \n"
    },
    "112": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 88891,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89075,
        "text": " \nBună ziua! \nSunt senator Lucian Trufin, PSD Botoșani, votul meu este pentru la toate punctele de pe \nordinea de zi, la toate cele trei. \nMulțumesc. (Discuții.) \n"
    },
    "113": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89075,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 89131,
        "text": " \nVeștea Mihail, Voiculescu Liviu. \n"
    },
    "114": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 89131,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89284,
        "text": " \nBună ziua! \nSunt Mihail Veștea, de la Brașov, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc, sănătate! \n"
    },
    "115": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89284,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 89340,
        "text": " \nMulțumim. \nVoiculescu și Zamfir. \n"
    },
    "116": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 89340,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89506,
        "text": " \nBună ziua! \nDaniel Zamfir sunt, votul meu de astăzi este pentru la toate punctele de pe ordinea de zi. \nMulțumesc, o zi bună tuturor! \n"
    },
    "117": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89506,
        "end_text": "Din sală:",
        "end_index": 89606,
        "text": " \nMulțumim. \nZamfir Daniel. (Discuții.) \nA, Zamfir a fost, pardon! Voiculescu. \n"
    },
    "118": {
        "start_text": "Din sală:",
        "start_index": 89606,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89660,
        "text": " Domnul Voiculescu nu răspunde. \n- 40 - \n   \n"
    },
    "119": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89660,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 89916,
        "text": " \nBun, o luăm de la capăt. \nSorin Cîmpeanu, Cseke Attila. (Discuții.) \nBun, deci domnul Cîmpeanu nu răspunde. \nCseke Attila, Fenechiu Daniel și Firea Gabriela. (Discuții.) \nNu răspunde domnul Cseke. \nFenechiu Daniel și Firea Gabriela. \n"
    },
    "120": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 89916,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 90126,
        "text": " \nBună ziua! \nSunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, Grup parlamentar PNL, votul meu \neste pentru la toate punctele înscrise pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "121": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 90126,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 90512,
        "text": " \nMulțumim. \nFirea Gabriela, Nazare Alexandru. (Discuții.) \nBun, deci domnul Nazare nu răspunde. (Discuții.) \nNici doamna Firea nu răspunde, da? \nPetcu Toma-Florin, Popa Maricel. Petcu Toma, Popa Maricel. (Discuții.) \nDomnul Petcu nu răspunde a doua oară. (Discuții.) \nPoftim? (Discuții.) \nNici domnul Popa Maricel. \nRomașcanu și Tánczos Barna. Romașcanu, Tánczos. \n"
    },
    "122": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 90512,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 90659,
        "text": " \nBună ziua! \nLucian Romașcanu, senator PSD Buzău, vot pentru la toate punctele înscrise pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "123": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 90659,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 90659,
        "text": ""
    },
    "124": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 90659,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91325,
        "text": " \nÎn regulă. \nTánczos Barna… (Discuții.) \nNu răspunde domnul Tánczos Barna. \nȘi a mai rămas Voiculescu Liviu. (Discuții.) \nNu răspunde. \nGata. \n- 41 - \n   \nPAUZĂ \nDomnul Sorin Lavric: \nRezultatul votului de astăzi, 2 februarie 2022: \nLa punctul 1: \n- vot telefonic: pentru – 21, contra – zero, abținere – două voturi; \n- total la punctul 1: pentru – 82, contra – 15, abțineri – 24. \nLa punctul 2: \n- telefonic: pentru – 23, contra – zero, abținere – zero; \n- în total: 118 pentru, un vot contra, o abținere. \nLa punctul 3: \n- prin telefon: 19 voturi pentru, 4 contra, zero abțineri; \n- în total: 90 de voturi pentru, 30 contra și două abțineri. \n"
    }
}