{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 28 februarie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 28 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 1675,
        "text": "  \n \n1.  Desemnarea unui membru supleant în Consiliul de coordonare care funcționează  2 \npe lângă Institutul Național de Administrație. \n2.  Dezbaterea și adoptarea Proiectului de lege privind desfiinţarea Secţiei pentru  4-13; \ninvestigarea infracţiunilor din justiţie. (L99/2022)  18-19 \n3.  Dezbaterea și respingerea Proiectului de lege privind desfiinţarea Secţiei pentru  13-18; 19 \ninvestigarea  infracţiunilor  din  justiţie,  precum  şi  pentru  modificarea  şi \ncompletarea unor acte normative în domeniul justiţiei. (L76/2021) \n4.  Proiectul de lege pentru modificarea şi completarea unor acte normative în  18; 19-20 \ndomeniul  comunicaţiilor  electronice  şi  pentru  stabilirea  unor  măsuri  de \nfacilitare a dezvoltării reţelelor de comunicaţii electronice. (L532/2021) \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunităţi şi validări, \nComisia  economică,  industrii  şi  servicii  și  Comisia  pentru  comunicaţii  şi \ntehnologia informaţiei.) \n5.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  18; 20 \niniţiative legislative. \n6.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  20 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n7.  Apel nominal telefonic.  21 \n8.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la  30 \n23, 24 și 25 februarie 2022, a unor iniţiative legislative. \n \n \n \n \n \n \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1675,
        "end_text": "şedinţei Senatului din 28 februarie 2022",
        "end_index": 1696,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 28 februarie 2022",
        "start_index": 1696,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 1960,
        "text": " \n \nŞedinţa a început la ora 14.34. \nLucrările şedinţei au fost  conduse de domnul Robert-Marius Cazanciuc, vicepreședinte al \nSenatului, asistat de domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 1960,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 1960,
        "text": ""
    },
    "7": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 1960,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 2779,
        "text": " \nStimați colegi în sală prezenți, \nVă rog să semnați, pentru a putea verifica cvorumul. \nMulțumesc. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \nVă rog să luați loc. O zi grea astăzi pentru toată lumea. \nDeclar deschisă ședința plenului de astăzi, 28 februarie 2022, și vă anunț că, din totalul de 136 de \nsenatori, până în prezent și-au înregistrat prezența un număr de 70 de colegi. \nȘedința este condusă de vicepreședinte Cazanciuc, ajutat de domnii secretari Pîrvulescu și \nIon-Narcis Mircescu. \nOrdinea de zi pentru această ședință și programul de lucru, așa cum au fost stabilite de Biroul \npermanent și Comitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. \nStimați colegi, dacă nu sunt intervenții… \nDa, vă rog, domnul Radu Mihail. \n"
    },
    "8": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 2779,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 3527,
        "text": " \nVă mulțumesc, domnule președinte. \nDată fiind importanța primelor două puncte de pe ordinea de zi, unde discutăm de un subiect \nmajor în ceea ce privește independența justiției din România, și datorită faptului că acest subiect a fost \ndiscutat pe repede înainte, dacă a fost discutat, în Senatul României și pentru că nu au fost făcute \ntransparente discuțiile avute cu unul dintre organismele internaționale de mare importanță în a aprecia \navansul nostru pe acest subiect, și anume Comisia de la Veneția, la care reprezentanții opoziției au fost \nîmpiedicați să participe săptămâna trecută, rugămintea noastră este să supuneți la vot retrimiterea la \ncomisie a punctelor 1 și 2, cu termen două săptămâni. \nMulțumesc. \n"
    },
    "9": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 3527,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 3666,
        "text": " \nDeci propuneți să scoatem de pe ordinea de zi aceste puncte. \nVă rog, domnule Fenechiu. Vă rog. \n  - 2 -  "
    },
    "10": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 3666,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 3833,
        "text": " \nEste dreptul liderului de la USR să ceară, trebuie să stabilim doar cum votăm. \nCum votăm: ridicarea mâinii, cu cartelă? \nMulțumesc. \n"
    },
    "11": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 3833,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 3891,
        "text": " \nVă rog, domnule Mihail. \n"
    },
    "12": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 3891,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 4055,
        "text": " \nPropunerea este să ridicăm mâna sus, să vedem exact cine e sensibil la problemele justiției \nîn România sau nu. \nMulțumesc. (Discuții.) \n"
    },
    "13": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 4055,
        "end_text": "Din sală:",
        "end_index": 4283,
        "text": " \nStimați colegi, \nVă propun un vot, având în vedere propunerea făcută de colegii de la USR, de retrimitere la comisie. \nÎnțeleg, domnule Radu Mihail, că este vorba de… primul proiect sau ambele? \n"
    },
    "14": {
        "start_text": "Din sală:",
        "start_index": 4283,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 4302,
        "text": " Ambele. \n"
    },
    "15": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 4302,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 5662,
        "text": " \nPentru ambele proiecte, de pe punctele 1 și 2, de pe ordinea de zi. \nStimați colegi, vă propun un vot prin ridicare de mână. \nLiderii au fost de acord, așa că supun votului propunerea de retrimitere la comisie prin \nridicare de mână. \nCine este pentru retrimiterea la comisie? \nStimați colegi, o să vă rog, încă o dată, mâinile ridicate. \nCine este pentru? 28 de voturi pentru. \nCine este împotrivă? 54 de voturi împotrivă. \nStimați colegi, ordinea de zi rămâne așa cum a fost stabilită de Comitetul liderilor. \nMergem mai departe. \nAvem, la începutul ședinței, desemnarea unui membru supleant în Consiliul de coordonare care \nfuncționează pe lângă Institutul Național de Administrație. \nRaportul Comisiei juridice este favorabil. \nAvând în vedere că prin Ordonanța Guvernului nr.23/2016 privind înființarea INA nu este \nprevăzută formula de vot pentru desemnare, conform art.141 din Regulamentul Senatului, vă propun, \nca procedură de vot, vot electronic secret pentru desemnarea unui membru supleant în Consiliul de \ncoordonare care funcționează pe lângă Institutul Național de Administrație. \nSunt intervenții cu privire la aceaastă procedură de vot electronic? Nu. \n  - 3 -  Stimați colegi, supun la vot mai întâi procedura aceasta. \nCine este pentru? \nNiciun vot împotrivă. \nDoamna senator Scântei, vă rog, microfonul 2. \n"
    },
    "16": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 5662,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 6251,
        "text": " \nMulțumesc, domnule președinte. \nComisia  juridică  l-a  audiat  pe  candidatul  propus  de  Grupul  parlamentar  PSD,  domnul \nVanea Mădălin, pentru calitatea de membru supleant în Consiliul de coordonare pe lângă Institutul \nNațional de Administrație. \nAcesta  îndeplinește  condițiile  legale,  precum  și  a  depus  actele  necesare  doveditoare  care \njustifică îndeplinirea acestor condiții, astfel încât raportul Comisiei juridice este un raport favorabil \ndesemnării acestuia în funcția de membru supleant în Consiliul de coordonare INA. \nMulțumesc. \n"
    },
    "17": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 6251,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 9939,
        "text": " \nMulțumesc, doamna președinte Scântei. \nStimați colegi, trecem la vot. \nSupun la vot desemnarea domnului Vanea Mădălin Octavian în funcția de membru supleant în \nConsiliul de coordonare care funcționează pe lângă Institutul Național de Administrație. \nVă rog să votați. \n68 de voturi pentru, două abțineri. \nMulțumesc. \nFelicitări domnului Vanea Mădălin Octavian! \nSenatul a hotărât,  în  aceste condiții, stimați  colegi,  desemnarea domnului  Vanea Mădălin \nOctavian  în  funcția  de  membru  supleant  în  Consiliul  de  coordonare  care  funcționează  pe  lângă \nInstitutul Național de Administrație. (Discuții.) \nMulțumesc. \nA trebuit să reglăm o chestiune tehnică. \n* \nStimați colegi, \nContinuăm lucrările și vă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul \nSenatului,  în  situații  excepționale  ședințele  plenului  se  desfășoară  prin  mijloace  electronice,  iar \ndezbaterea și adoptarea inițiativelor se vor face printr-o procedură simplificată. \n  - 4 -  Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final. \nComitetul liderilor a hotărât ca votul să se exercite prin intermediul sistemului electronic hibrid, \ntabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și exprime votul în această \nmodalitate vor fi apelați, din sala de plen, la numerele de telefon puse la dispoziție anterior. Rezultatul \nvotului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic hibrid – prin cardul \nde vot și tabletă – și prin apel nominal telefonic. \nStimați colegi, \nLa primul punct al ordinii de zi avem Proiectul de lege privind desfiinţarea Secţiei pentru \ninvestigarea infracţiunilor din justiţie. (L99/2022) \nRaportul Comisiei juridice este de admitere, cu amendamente admise și amendamente respinse, \na proiectului de lege. \nProiectul de lege face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nStimați colegi, \nÎncepem dezbaterile și, cu voia dumneavoastră, voi lua cuvântul, în numele Grupului PSD. \nStimați colegi, \nPentru  că  suntem  într-un  moment  important,  nu  trebuie  să  uităm  că  cine  repetă  greșelile \ntrecutului va fi sancționat de contemporani și condamnat de istorie. Acest proiect de lege este dovada \ncă actuala coaliție a învățat din lecțiile trecutului și nu a rămas încremenită în trecut. \nProcedura prevăzută de această lege nu trebuie văzută ca un scut în spatele căruia se pot face \nabuzuri, ci ca o garanție că actul de justiție se înfăptuiește în numele cetățeanului  și este protejat \nîmpotriva oricărei forme de imixtiune, indiferent de unde ar veni ea. Înfăptuirea justiției în numele \nunui interes al poporului, major, pe care poporul n-ar fi capabil să-l înțeleagă cred că a trecut. Nimeni, \nsub nicio formă, nu are voie să deturneze înfăptuirea justiției în interese de grup sau particulare. \nÎmpărțirea dreptății trebuie făcută de judecători care își doresc, au capacitatea și pregătirea \npentru a înfăptui această misiune socială uriașă care apasă pe umerii lor: restabilirea echilibrului social, \naplicarea legii în litera și spiritul ei. Actul de justiție se înfăptuiește pe bază de lege, probă și conștiință. \nProiectul  de  astăzi,  avizat  de  Consiliul  Superior  al  Magistraturii,  garantul  independenței \njudecătorilor și procurorilor, are menirea de a oferi aceste garanții, cerute de cetățenii români, de mai \nmult de zece ani, în mod constant. \nMulțumesc. \nDin partea Grupului PNL, doamna Iulia Scântei, vă rog. \n  - 5 -  "
    },
    "18": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 9939,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 16500,
        "text": " \nMulțumesc, domnule președinte de ședință. \nLa finalul dezbaterii înțeleg că liderii au stabilit deja ca și Ministerul Justiției să pună concluzii \nîn această dezbatere importantă de astăzi asupra Proiectului de lege privind desfiinţarea SIIJ. \nDoamnelor și domnilor senatori, \nAstăzi  Senatul  României  este  chemat  să  rezolve,  probabil,  cea  mai  urgentă  și  cea  mai \ndestabilizatoare problemă pentru sistemul judiciar din România, o problemă numită Secția specială de \ninvestigare a infracțiunilor din justiție sau SIIJ. \nAceastă  structură  de  parchet  a  fost  construită,  din  păcate,  de  la  bun  început  pentru  a  fi \ndistructivă și ineficientă, iar istoria a arătat acest lucru. Chiar și bunele intenții și buna-credință din \npartea unor susținători, chiar din rândul magistraților, au fost înșelate încă de la începutul activității \nSIIJ. Într-adevăr, SIIJ a fost un instrument de presiune și de intimidare pentru magistrați, iar, pe de altă \nparte, prin ineficiența sa demonstrată a oferit premise pentru diminuarea, într-adevăr, a activității de \ninvestigare a faptelor penale, inclusiv a celor de corupție în sistemul judiciar. Câtă vreme există SIIJ, \ntrebuie să înțelegem toți că în sistemul judiciar nu pot fi investigate astăzi nici faptele penale de \ncorupție, nici orice alte fapte penale care ar fi săvârșite de magistrați și nu pot fi trași la răspundere prin \nsentințe definitive de condamnare. \nMenționez  totodată  că  toate  rapoartele  GRECO,  MCV,  precum  și  avizele  Comisiei  de  la \nVeneția din ultimii ani, toate luările de poziție ale partenerilor noștri europeni au precizat clar că \naceastă structură trebuie desființată. De asemenea, magistrații din sistemul judiciar din România, asociații \nde profil și societatea civilă au solicitat, la rândul lor, desființarea acestei structuri speciale de parchet. \nÎn mod consecvent, Partidul Național Liberal a promovat soluții legislative pentru desființarea \nSIIJ atât în legislatura precedentă, cât și în coaliția de anul trecut, alături de USR și UDMR, și anul \nacesta, în prezenta coaliție. \nTrebuie menționat în  mod expres, pentru toată lumea, că singura soluție posibilă în contextul \ndat este soluția care îndeplinește cumulativ trei condiții: \n1. Este compatibilă cu recomandările cuprinse în rapoartele MCV; \n2.  Este  susținută  de  CSM,  care  este  garantul  independenței  justiției  și  ca  reprezentant  al \nsistemului judiciar; \n3. Și întrunește o majoritate parlamentară de susținere. \nOr, aceste trei condiții sunt întrunite de proiectul de lege inițiat de ministrul justiției Cătălin \nPredoiu, fiind cel de-al cincilea proiect care a ajuns pe masa Parlamentului și care este, de fapt, primul \ncare întrunește aceste cerințe. \n  - 6 -  Proiectul de lege care vă este astăzi supus votului final a fost redactat de Ministerul Justiției pe \nbaza recomandărilor MCV, transpune, din cele trei avize, recomandările Comisiei de la Veneția, are \navizul favorabil, fără observații, al CSM-ului și deja a fost votat de o majoritate parlamentară în \nCamera Deputaților. \nSenatul este Camera decizională și are rolul de a încheia definitiv, prin votul său, epopeea unei \nerori, greșeli, unei greșeli legislative, care ne-a afectat, din păcate, credibilitatea și a pus în pericol \nstatul de drept în România. \nDoamnelor și domnilor senatori, \nÎnchei spunându-vă că soluția pe care o susținem astăzi la vot în plenul Senatului este soluția \ndeopotrivă adecvată și posibilă în contextul instituțional și politic actual. Da, mulți dintre noi apreciază \ncă este o soluție solomonică, dar trebuie spus că este rezultatul dialogului dintre actorii instituționali \nnaționali și europeni cu atribuții în domeniu. \nSe elimină definitiv o structură de parchet ineficientă și periculoasă și sperăm ca această \ndesființare să fie definitivă și ireversibilă. Totodată, se realizează două obiective majore pentru sistemul \njudiciar: se deblochează activitatea de urmărire penală a faptelor de corupție judiciară, care sunt blocate, \ndin păcate, de ineficiența SIIJ, și se permite ca orice activitate de urmărire penală să se desfășoare în \ncondițiile legii și ale standardelor europene în materie și fără a afecta independența judecătorilor. \nEficiența activității de urmărire penală a magistraților se fundamentează în noul proiect, pe de o \nparte, pe dispersia teritorială a procurorilor, așa cum avem o dispersie teritorială în privința organizării \nParchetului European, dar și a Direcției Naționale Anticorupție, cu procurori care activează la nivel \ncentral și la nivelul parchetelor curților de apel, și mai ales se fundamentează pe profesionalismul \nprocurorilor și pe exigențele profesionale pe care aceștia trebuie să le îndeplinească. \nProcurorii care vor fi selectați de plenul CSM și desemnați de procurorul general al României \ntrebuie să îndeplinească niște condiții legale, standarde de vechime și profesionale. Și vreau să vă \npunctez aici pentru toți: 12 ani vechime pentru procurorii desemnați pe lângă parchetele de pe lângă \ncurțile de apel și 15 ani vechime pentru procurorii care vor activa în cadrul Parchetului General – Secția \nde urmăriri penale și criminalistică. Este cea mai mare vechime profesională cerută de legislația în \ndomeniu pentru deținerea unei calități sau obținerea unei funcții în sistemul judiciar. 15 ani de vechime \nca procuror sunt, stimați colegi, cea mai bună garanție pentru independența magistraților, dar și o \npremisă a specializării acestor procurori. \nInutil, dar la fel de relevant… inutil să nu vă menționez, dar la fel de relevant este faptul că \ndesemnarea procurorilor, pentru prima dată, este supusă voinței conjugate a reprezentanților sistemului \njudiciar, fără nicio intervenție din exteriorul sistemului judiciar, și de asemenea această soluție este \nvăzută, în rapoartele Comisiei de la Veneția, ca fiind o garanție a independenței. \n  - 7 -  Închei cu un apel către colegii senatori membri ai Grupului parlamentar USR, dar și către \nceilalți distinși colegi senatori. Vă invit să votați astăzi responsabil, pentru Proiectul de lege privind \ndesființarea SIIJ, pentru a arăta tuturor că nu doriți adâncirea faliilor din sistemul judiciar și că doriți ca \nun sistem judiciar românesc să lucreze și să fie funcțional în beneficiul cetățenilor noștri. Vă solicit să \nvotați desființarea SIIJ și să arătați că vă pasă de România și că nu doriți doar o temă politică, care să \ngenereze, eventual, o procedură de infringement, cu consecința blocării fondurilor europene. \nVă mulțumesc. \n"
    },
    "19": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 16500,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 16640,
        "text": " \nMulțumim doamnei senator pentru prezentarea exhaustivă. \nDin partea Grupului USR, doamna Spătaru, vă rog. \n"
    },
    "20": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 16640,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 22156,
        "text": " \nBună ziua, stimați colegi! \nMulțumesc, domnule președinte de ședință. \nSigur că ne aflăm în fața unui proiect foarte important. Și, de aceea, vă adresez o întrebare, \nstimați colegi: cui îi este frică de DNA? \nRăspunsul l-am primit odată cu acest proiect adus în fața Parlamentului. \nActuala coaliție PSD – PNL – UDMR îi apără pe cei cărora le este frică de DNA. De ce spun \nacest lucru? Pentru că cifrele arată că activitatea DNA în perioada 2002 – 2018 a fost una corectă și \napreciată de judecători. Pentru că, iată, dintr-un număr de 161 de magistrați trimiși în judecată, 117 au \nfost condamnați. Deci peste 70% din munca procurorilor DNA a fost validată în instanțele românești. \nDeci marea majoritate, covârșitoare, a magistraților din România nu-și dorește un proiect care le apasă \npe umeri, care pune în pericol independența în justiție. \nDa, înțeleg că ministrul Predoiu și-a asumat ca acest proiect să fie votat, trecut rapid, în două \nsăptămâni, prin Parlament, pentru ca pe 31 martie să nu mai aibă pe umeri o asemenea povară. Dar cu \nce preț, stimați colegi? Cu ce preț? \nAceste rezultate pe care vi le-am spus mai înainte i-au înspăimântat pe politicienii din 2018. \nPe dumneavoastră ar trebui să vă responsabilizeze. Pentru că ei au înființat SIIJ, dumneavoastră \nchiar îl puteți desființa, votând ce se află pe ordinea de zi la punctul numărul 2 – proiectul USR, \nproiectul promovat de ministrul justiției Stelian Ion, proiectul cu numărul 76/2021, proiectul care \nîntr-adevăr  desființează  această  secție  specială  de  care,  declarativ,  tuturor  ne  este  rușine.  Este \nsingurul proiect care lasă magistrații liberi. \nCodul  de  procedură  penală  oferă  absolut  toate  garanțiile.  Ceea  ce  trebuie  să  facă  DNA  și \nDIICOT, la fel, oferă pentru procurori și magistrați toate instrumentele ca toți magistrații să se simtă \nliberi să își ducă la bun sfârșit profesia. De ce este nevoie… de ce este nevoie, vă mai întreb încă o dată, \n  - 8 -  de acești 42 de procurori cu țintă în frunte? Cu ce să fie ei mai buni decât cei care nu au făcut nimic, dar \nnimic, zero activitate la SIIJ de trei ani de zile?! Sunt mai buni. Sunt mai buni pentru actuala coaliție… \nUSR nu va susține acest proiect. \nȘi am să răspund pe fond doamnei președinte cum sunt îndeplinite acele trei condiții: \n1. Se spune că acest proiect ar fi compatibil cu recomandările pe care le-a primit România, în \ntoate recomandările Comisiei de la Veneția sau MCV. Este fals! În avizele de la Comisia de la Veneția, \ntoate cele trei-patru din urmă, există o cerință clară și pe care acest proiect nu o îndeplinește: refacerea \ncompetențelor DNA și DIICOT. Scrie pe fruntea noastră, peste tot, doar trebuie să căutați atent pe \nGoogle un singur cuvânt – DNA, DIICOT, SIIJ și veți găsi acest rezultat. Nu trebuie să fiți de specialitate. \n2. Se spune că doar acest proiect are o preferință deosebită, a obținut avizul CSM. Vă reamintesc \ncă nu este unul obligatoriu și, doi, mai important, că avizul CSM a lipsit, a fost nefavorabil la înființarea \nSecției speciale. Așadar, ce să facem noi cu avizul CSM de acum? Ce ne spune nouă? Că apără și este \ngarantul, CSM, al independenței magistraților? Sunt avocat de profesie. Marea majoritate, covârșitoare, \na magistraților din România a răspuns ministrului de justiție într-un poll pe care l-au făcut, deci într-o \nconsultare care a existat în minister, că nu își doresc această secție specială – indiferent cum o numim, \nla ce ușă va fi din minister –, nu își doresc un organ special de anchetă pentru magistrați. \n3. Ni se spune că există o majoritate parlamentară care să susțină acest proiect. \nCu asta închei și eu: într-adevăr, asta-i tot ce există, o majoritate parlamentară care-și dorește \nmenținerea SIIJ. DNA este complet scos din schema instrumentării dosarelor care-i vizează pe magistrați. \nFormula aceasta este dorită într-adevăr de majoritatea parlamentară PSD – PNL – UDMR azi. \nÎn Parlament nu se apără însă corupții, stimați colegi. În Parlament trebuie să facem legi pentru \napărarea statului de drept! Vedeți ce se întâmplă în Ucraina și peste tot? Pentru că nu e stat de drept. \nAsta ne dorim? Să mai punem încă o piedică statului de drept? Și pentru protejarea independenței \nmagistraților, ce, cine să se ocupe, dacă nu Parlamentul? \nCu acest proiect SIIJ-ul va fi deci și mai puternic, iar DNA-ul și DIICOT-ul vor fi slăbite, nu-și \nvor mai avea obiectul muncii. Pentru că noi cunoaștem că în toate dosarele mari de corupție, acolo \nunde au fost implicați și magistrați, au stat întotdeauna alături politicieni și oameni de afaceri care le-au \nsusținut activitatea. Și de aceea, poate, trebuie să ne întrebăm: ce vrem să facem noi astăzi, când \nocupăm aceste scaune? Suntem puțini față de cei care cu adevărat contează. Statul de drept nu este al \nnostru, este al oamenilor care ne-au votat. Și noi suntem puțini și trebuie să votăm bine! Pentru ei, și \nnu pentru politicienii din trecut și nici, cu siguranță, pentru cei de azi. \nActuala  coaliție  a  refuzat  să  aștepte  avizul  Comisiei  de  la  Veneția,  USR  a  făcut  toate \ndemersurile să avem această consultare și, din păcate, acest lucru nu a fost acceptat. În concluzie, vă \nsolicit un vot ferm de refuz, de respingere a acestui proiect, care nu face decât să reînființeze SIIJ-ul, \n  - 9 -  să prindă viață. Doarme de trei ani, dar acum cu adevărat va fi cel care va sta ca un călău deasupra \ncapetelor magistraților din România. \nVă mulțumesc. (Aplauze.) \n"
    },
    "21": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 22156,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 22285,
        "text": " \nMulțumesc doamnei senator. \nDacă mai sunt alte intervenții. \nDin partea Grupului UDMR, vă rog. \n"
    },
    "22": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 22285,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 23977,
        "text": " \nStimați colegi, \nPrezentul proiect legislativ despre care discutăm astăzi a stârnit foarte multe controverse atât în \nParlamentul României, cât și în spațiul public. Eu aș reitera doar trei puncte importante la care trebuie \nsă ne raportăm în legătură cu acest proiect legislativ. \nPrimul punct – condiția desființării SIIJ este prevăzută și în ultimul raport al MCV, deci această \ncondiție a fost îndeplinită prin acest proiect legislativ care urmează a fi votat în Senat. \nAl doilea punct se referă la recomandările Comisiei de la Veneția. Am auzit multe lucruri \ndespre aceste recomandări, dar, în primul și în primul rând, dacă suntem atenți și citim cu atenție \naceste  recomandări,  toate  recomandările  Comisiei  de  la  Veneția  referitoare  la  Secția  pentru \ninvestigarea infracțiunilor în justiție se referă la un singur lucru: că orice proiect în acest sens trebuie \nsă fie susținut de sistemul judiciar. Răspuns la acest lucru și la această condiție – dacă putem să numim \ncondiție o recomandare – este faptul că CSM-ul a avizat favorabil acest proiect, lucru care nu s-a \nîntâmplat până acum cu niciunul dintre proiectele anterioare. \nAl treilea lucru pe care trebuie să-l avem în vedere legat de acest proiect este faptul că coaliția \nde guvernare formată din PSD, PNL și UDMR și-a asumat desființarea SIIJ-ului. Această asumare va \nfi dusă la îndeplinire dacă acest proiect va trece prin vot de Senatul României. \nÎn consecință, prezentul proiect legislativ corespunde, din toate punctele de vedere, exigențelor \nfuncționării eficiente a sistemului judiciar, ca atare UDMR-ul va vota pentru acest proiect legislativ. \nVă mulțumesc. (Aplauze.) \n"
    },
    "23": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 23977,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 24172,
        "text": " \nMulțumesc domnului senator Császár Károly. \nDin partea colegilor independenți, doamna Diana Șoșoacă. (Discuții.) \nAUR? Îmi cer scuze! OK! \nVă rog, ladies first! \n"
    },
    "24": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 24172,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 26544,
        "text": " \nMulțumesc foarte mult. \n  - 10 -  Da, de mult vreți să desființați SIIJ-ul. Eu nu zic că a fost o instituție perfectă, dar este una \nperfectibilă. MCV-ul pe care tot îl invocați este o metodă de șantaj de 15 ani. Ne place să primim \nordine, iar recomandările le luăm ad litteram ca obligații. \nProblema care se pune în acest moment este cum o să fie anchetat procurorul general  al \nRomâniei de către procurorii Parchetului General? Pentru aceste… pentru magistrați trebuie să existe o \ninstituție care să îi ancheteze, dar trebuie să fie o instituție independentă, care să nu aibă nicio legătură \nnici cu CSM-ul, nici cu Parchetul General, cu nimic, pentru că este foarte clar, la ce justiție coruptă \navem… în cele mai multe cazuri uitați-vă că, din cauza acestei justiții corupte, avem numai injustiție în \nțară. Toată lumea se plânge. La Comisia pentru cercetarea abuzurilor ne vin solicitări ca noi să \nrejudecăm cauzele. Cum să rejudecăm? \nÎntr-adevăr, SIIJ-ul a fost disfuncțional. De câte ori am solicitat un punct de vedere, nu ne-au \ntrimis, dar acest lucru nu face să desființeze SIIJ, ci face să îl refacem. Trebuie să fie o instituție \nindependentă, iar magistrații… îmi pare rău că au sabia lui Damocles deasupra capului, dar fiecare \ntrebuie să răspundă pentru faptele sale. \nOr,  odată  ce  nu  vom  face  ordine  în  justiție,  cum  este  posibil  ca  să  fie  numiți în  cadrul \nParchetului General? Păi, ei se numesc, ei se anchetează și apoi Înalta Curte judecă. Nu așa se poate \nface dreptate în această țară, nu prin desființarea SIIJ-ului, ci prin îmbunătățirea acestei instituții, indiferent \nce ni se comandă din afară. Ascultăm prea multe comenzi din afară și nu avem justiție în România. \nNici măcar CEDO nu mai are justiție, doar 1 – 2% din toate cauzele trimise către CEDO mai \nsunt declarate admisibile și trimise către judecare. Trăim o stare de injustiție la nivel european și toți \ncetățenii se plâng, majoritatea magistraților se plâng, majoritatea avocaților se plâng, doar procurorii tac, \npentru că, evident, comenzile politice îi fac să tacă. Scheleții din dulap îi arată cu degetul cam pe toți. \nÎncercați să nu distrugeți justiția, încercați să o curățați. Iar magistrații trebuie să răspundă, cum \ntrebuie să răspundem absolut toți pentru toate faptele pe care le săvârșim. \nVă mulțumesc frumos. \n"
    },
    "25": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 26544,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 26703,
        "text": " \nMulțumesc doamnei senator. \nDin partea Grupului AUR, domnul senator Dăneasă. \nDomnule senator Dăneasă, vă rog, microfonul 3. \n"
    },
    "26": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 26703,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 27063,
        "text": " \nVă mulțumesc. \nAm ascultat cu atenție pozițiile exprimate. Dacă SIIJ-ul nu și-a făcut datoria, noi suntem maturi \nși știm că și DNA-ul a acționat în foarte multe cazuri la comandă politică. \n  - 11 -  După  părerea  mea,  nu  sunt  o  soluție  nici  SIIJ-ul,  nici  DNA-ul  pentru  rezolvarea \nproblemelor din justiție. \nVă mulțumesc. \n"
    },
    "27": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 27063,
        "end_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "end_index": 27203,
        "text": " \nMulțumesc. \nDin partea Ministerului Justiției, domnul secretar de stat Pașca. \nMicrofonul 10. \nUn  minut… \n"
    },
    "28": {
        "start_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "start_index": 27203,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 31550,
        "text": " \nDomnule președinte de ședință, \nVă mulțumesc. \nO să fiu concis și voi încerca să nu repet ceea ce s-a amintit de către antevorbitori. \nÎn ceea ce privește Ministerul Justiției, poziția noastră este că acest Proiect de lege privind \ndesființarea Secției pentru investigarea infracțiunilor din justiție răspunde necesității de atingere a acestui \nobiectiv asumat de Guvernul României și avut în vedere în cadrul Mecanismului de cooperare și verificare. \nCeea ce este important de menționat, așa cum cred că s-a și amintit mai devreme, este faptul \ncă  proiectul  a  fost  avizat  favorabil  de  către  plenul  Consiliului  Superior  al  Magistraturii  prin \nHotărârea nr.1 din 11 februarie anul acesta, o situație diferită față de alte soluții legislative cu același \nobiect  supuse  dezbaterii  dumneavoastră,  iar  acest  lucru  s-a  întâmplat  ca  urmare  a  unor  intense \nconsultări pe care ministrul justiției le-a avut cu societatea civilă, dar și cu sistemul judiciar, respectând \nastfel una dintre recomandările Comisiei de la Veneția, care a arătat că orice demers legislativ în acest \nsens poate fi făcut doar cu susținerea sistemului judiciar. \nFoarte pe scurt, la capitolul „Reglementări”, urmare a desființării SIIJ, așa cum, probabil, \nmajoritatea dintre dumneavoastră bine știți deja, competența deținută de aceasta va reveni parchetelor \nobișnuite, parchetelor de drept comun, urmând ca aceste cauze să fie instrumentate doar de procurori \nanume desemnați în acest sens, potrivit procedurii propuse prin prezentul proiect de lege. \nCauzele aflate în curs de soluționare la nivelul Secției se vor transmite pe cale administrativă, \nîn termen de 60 de zile lucrătoare de la data intrării în vigoare a legii, prin grija Parchetului de pe lângă \nÎnalta Curte de Casație și Justiție, parchetelor competente, care continuă soluționarea acestora. Iar în \nceea ce privește pe cele soluționate, aflate în arhiva Secției, ele se vor transmite în termen de 180 de \nzile lucrătoare de la data intrării în vigoare a legii. \nPosturile aflate în schema de funcții și de personal a Secției la data intrării în vigoare a \nprezentei legi rămân în schema Parchetului de pe lângă Înalta Curte de Casație și Justiție și se vor \nprelua de către Secția de Urmărire Penală și Criminalistică, iar începând cu data desființării Secției, \n  - 12 -  procurorii din cadrul acesteia, inclusiv cei cu funcții de conducere, revin la parchetele de unde provin, \nsau la parchetele unde au promovat, în condițiile legii, pe perioada desfășurării activității în cadrul Secției. \nÎn ceea ce privește competența, aceasta se va prelua de către Secția de Urmărire Penală și \nCriminalistică din cadrul Parchetului de pe lângă Înalta Curte de Casație și Justiție pentru infracțiunile \nsăvârșite de judecătorii și procurorii care sunt membri ai Consiliului Superior al Magistraturii, de către \njudecătorii Înaltei Curți de Casație și Justiție și de procurorii de la Parchetul de pe lângă Înalta Curte de \nCasație și Justiție, de judecătorii de la Curțile de Apel și Curtea Militară de Apel, precum și de \nprocurorii de la parchetele de pe lângă aceste instanțe. \nPotrivit unor amendamente admise în cadrul Comisiilor juridice atât de la Camera Deputaților, \ncât și, ulterior, de la Senat, există și niște adăugări aici, fiind vorba de către magistrați-asistenți de la \nÎnalta Curte de Casație și Justiție și Curtea Constituțională. \nParchetele de pe lângă Curțile de Apel vor fi competente pentru infracțiunile săvârșite de \njudecătorii  de  la  judecătorii,  tribunale,  tribunale  militare  și  de  procurorii  de  la  parchetele  care \nfuncționează pe lângă aceste instanțe. Procurorii anume desemnați vor efectua urmărirea penală în \nsituația în care, alături de magistrați, sunt cercetate și alte persoane, doar dacă, din motive temeinice \nprivind buna desfășurare a urmăririi penale, cauza nu poate fi disjunsă, regula fiind disjungerea. \nVeți regăsi în cadrul proiectului niște condiții de selecție deosebit de exigente pentru procurorii \nanume desemnați, iar accesul către această procedură de selecție este deschis oricăror procurori, inclusiv \ncelor din actualele structuri specializate, care îndeplinesc condițiile prevăzute de acest proiect de lege. \nVă mulțumesc și vă solicităm un vot favorabil. \n"
    },
    "29": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 31550,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 34464,
        "text": " \nStimați colegi, rog liderii de grup să vină la tribună puțin. \nLiderii de grup, vă rog. \n(Discuții la prezidiu.) \nNu mai sunt, stimați colegi, intervenții la acest punct. \nMergem mai departe. Punctul 2. \nAvând în vedere că, la ora 16.00, avem un moment important comun – un plen reunit, și urmare \na consultării Comitetului liderilor, vă propun să mergem până la punctul 4 al ordinii de zi de astăzi, \nurmând să continuăm miercuri cu punctele 5, 6 și următoarele. \nVotul, stimați colegi, va fi deci după punctul 4 al ordinii de zi de astăzi. \n* \nMergem mai departe, punctul 2 al ordinii de zi, Proiectul de lege privind desfiinţarea Secţiei \npentru investigarea infracţiunilor din justiţie, precum şi pentru modificarea şi completarea unor acte \nnormative în domeniul justiţiei. (L76/2021) \n  - 13 -  Raportul Comisiei juridice este de respingere, cu amendamente respinse, a proiectului de lege. \nLegea este organică, Senatul este Cameră decizională. \nO să iau cuvântul, în numele Grupului PSD, pe acest proiect. \nMulțumesc. \nStimați colegi, \nEu știu că legea fundamentală a României, Constituția, încape într-o carte foarte mică, dar asta \nnu înseamnă că poate fi ignorată, asta nu înseamnă că nu poate văzută, ci că acolo este doar o esență \ntare a legii, de care ar trebui să ținem cont cu toții. \nCe spune această lege fundamentală? Ne place sau nu ne place, așa este democrația – garantul \nindependenței justiției este Consiliul Superior al Magistraturii. Acest garant al independenței, în avizul \ndat asupra acestui proiect de lege, ne spune următorul lucru: „Soluția normativă propusă nu este \nînsoțită de (…) garanții menite să dea eficiență principiului independenței justiției prin asigurarea unei \nprotecții adecvate a judecătorilor și procurorilor împotriva unor eventuale presiuni (…)” – care ar veni \ndin afară – „asupra lor.” Ce înseamnă acest lucru? Înseamnă, pur și simplu, că proiectul de lege supus \nacum votului este inacceptabil, inadmisibil. \nE foarte greu să explici de ce, atunci când garantul independenței spune că un proiect de lege \nîncalcă independența, vine cineva din afară, din politică, să spună că n-au dreptate acei oameni care au \nprimit de la legea fundamentală această garanție de a veghea la respectarea legii și că știm noi mai bine \ndecât ei. Noi, o minoritate, știm mai bine decât… ceea ce vrea majoritatea, decât ceea ce vrea cu \nadevărat poporul român. \nAcum, stimați colegi, o să vă propun un vot… Grupul PSD va vota pentru raportul de respingere \na acestei legi, cu alte cuvinte pentru respingerea acestei legi, pentru că, așa cum a fost redactată, pur și \nsimplu încalcă independența justiției și luarea noastră de poziție, a PSD, a fost întotdeauna că vom \nsusține acele proiecte de lege care întrunesc majoritatea opțiunilor în cadrul sistemului judiciar. \nVă mulțumesc. \nDin partea Grupului PNL, domnul senator Fenechiu. \nVă rog. \n"
    },
    "30": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 34464,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 41178,
        "text": " \nMulțumesc, domnule președinte. \nDin punct de vedere regulamentar și logic, în momentul când ai două proiecte de lege care, \ntehnic, vin cu soluții care se exclud și l-ai adoptat pe unul, evident că soluția firească este să-l respingi \npe celălalt. Suntem în situația asta. Însă, problematica SIIJ a declanșat în România o dezbatere extrem \nde serioasă, s-au spus  multe lucruri și  eu cred că, din  respect  pentru cei  care urmăresc această \nproblematică, sunt necesare câteva clarificări. \n  - 14 -  Partidul Național Liberal s-a opus întotdeauna înființării SIIJ-ului, a fost consecvent. După \nînființare, a fost pentru desființarea SIIJ-ului care, așa cum am spus, s-a înființat fără avizul CSM, fără \nvoturile Partidului Național Liberal. În momentul când desființezi o instituție cu atribuții serioase în \nurmărirea penală, fără discuție – și juriștii știu asta –, trebuie să stabilești ce se întâmplă cu dosarele și \ncu  aria  pe  care  respectiva  instituție  le  acoperea.  Și,  da,  înainte  de  a  exista  SIIJ-ul,  de  dosarele \nmagistraților se ocupau DIICOT, DNA, după caz. \nPuțini își mai amintesc însă că și în cadrul DNA-ului exista o celebră secție care avea ca obiect \ncercetarea judecătorilor, o secție condusă de doamna Mirică, despre care s-a vorbit foarte mult în \nepoca respectivă. Puțini vă mai amintiți că, la data respectivă, existau niște invitații la a-i vâna pe \nmagistrați,  că  anumiți  procurori  (care  reușeau  să  obțină  inculparea  unui  magistrat,  arestarea  sau \ncondamnarea) erau remunerați suplimentar, că au fost discuții în presă și că, practic, în interiorul \nmagistraturii române s-a creat senzația, percepția că magistrații sunt vânați, sunt vânați că așa se \ndorește. Era doar o simplă percepție. \nA apărut însă un Raport al Inspecției Judiciare care a valorificat foarte multe informații din \nspațiul public, un raport care a constatat anumite lucruri făcute de DNA, de anumiți procurori DNA, \ndespre care Inspecția Judiciară a spus că sunt pe lângă lege. Așa a spus Inspecția Judiciară! \nEvident, într-un stat de drept, DNA a contestat raportul. A pierdut în primă instanță, a pierdut în \na doua instanță. În momentul de față, este într-o cale extraordinară de atac, dar există o hotărâre definitivă. \nȘi atunci, tu, ca decident politic, ce poți să decizi, în contextul în care te-ai angajat – și vorbesc \naici în numele Partidului Național Liberal – să desființezi SIIJ-ul? Îl desființezi și urmează să stabilești \nîn competența cui se duc dosarele – dacă ai… (Neinteligibil.) SIIJ-ul, da? –, dosarele judecătorilor. Le \ntrimiți înapoi la DNA, unde există o problemă, unde foarte mulți magistrați se opun pentru că există \naceastă percepție, unde ai un Raport al Inspecției Judiciare rămas definitiv? Le trimiți acolo sau încerci \nsă  găsești  o  soluție  care  să  fie  unanim  acceptată,  o  soluție  care  să  fie  acceptată  de  garantul \nindependenței justiției, adică de CSM, o soluție care să rezolve această problemă și nicidecum să \nradicalizeze și mai mult un anumit tip de percepții? \nEu cred că soluția aleasă, fără să fie cea mai perfectă, este cea mai echilibrată care putea fi \ngăsită astăzi, pentru că, da, ne-am angajat să desființăm SIIJ-ul. \nSpuneți-mi și mie – cei care sunteți foarte supărați și care vă opuneți, și care vreți ca să treacă \nnumai soluțiile voastre –, spuneți-mi și mie de ce este mai bun un procuror DNA decât un procuror de \nla Parchetul General sau decât un procuror de la Parchetul Curții de Apel? Procurorii de la DNA nu \nprovin tot din corpul profesional al procurorilor? Maniera în care pot să ajungă la DNA nu este tot \ntrecând prin validarea Consiliului Superior al Magistraturii? Nu au făcut aceeași școală, n-au aceeași \nexperiență la început? Care este problema? \n  - 15 -  Nu. Nu este nicio problemă, este doar o problemă politică, o problemă politică care, din \npăcate,  pune  inclusiv  Direcția  Națională  Anticorupție  într-o  situație  nefavorabilă,  pentru  că  la \nDirecția Națională Anticorupție sunt foarte mulți procurori foarte buni, extraordinari – da? –, care își \nfac treaba și care au treabă, pentru că în România mai există corupție. Însă nu puteți să spuneți că, \ndatorită faptului că s-a creat această competență pentru magistrați în cadrul secțiilor de urmărire \npenală, DNA-ul și DIICOT-ul au rămas fără obiectul de activitate. Păi ne batem joc de români! În \nțara asta doar 10% din dosare sunt penale și doar 0,3% sunt de competența DNA-ului. \nDeci noi am politizat o problemă care era o problemă a sistemului, o problemă în care trebuia \nsă ținem cont de poziția CSM-ului și de poziția magistraților. Am politizat-o și am început noi să ne \ngândim ce-i mai bine pentru magistrați, cine e mai bine să cerceteze, procurorul DNA sau un alt \nprocuror. Am găsit noi argumente pentru ei, argumente la care ei nu s-au gândit. \nJustiția din România are nevoie de liniște și are nevoie de încredere. Cei care greșesc \ntrebuie să răspundă, chiar dacă sunt magistrați, însă, pentru a răspunde, trebuie să pornești de la \nasigurarea  independenței  judecătorului  și  de  la  eliminarea  tuturor  elementelor  care  îi  fac  pe \nmagistrați să creadă că sunt vânați. \nSpunea  antevorbitoarea  mea  de  la  USR  la  dezbaterea  de  la  precedentul  punct  că  marea \nmajoritate a magistraților sunt deranjați de această soluție. Da? Nu știu unde a făcut un recensământ în \nsensul ăsta, nu știu cine îi validează aceste concluzii, dar eu vă spun că este o dezinformare teribilă. Și \neu am experiența avocațială a colegei mele, și eu sunt în contact atât cu colegii avocați, cât și cu colegi \njudecători, cât și cu colegi procurori. Toți își doresc normalitate. Nu o să fie niciunul care să fie \nnefericit că nu-l mai cercetează procurorul DNA, îl cercetează procurorul din Parchetul General sau îl \ncercetează procurorul din Parchetul Curții de Apel. \nO să închei spunând așa: dacă Direcția Națională Anticorupție ar fi reacționat la semnalele din \npresă pentru ce s-a întâmplat la Ploiești, pentru ce s-a întâmplat la Oradea, la Înalta Curte de Casație și \nJustiție, cu siguranță percepția magistraților ar fi fost alta. Însă, atâta vreme cât în activitatea ta, \nindiscutabil benefică, există și umbre dovedite de un raport rămas definitiv, nu poți să privești DNA-ul \nca o instituție ingenuă. \nPartidul Național Liberal va vota pentru raportul de respingere, consecvent ideii că nu ar fi \ntrebuit să existe SIIJ, iar, pe de altă parte, că magistrații trebuie să simtă faptul că mediul politic îi \nsusține, faptul că independența lor este o prioritate și pentru oamenii politici, așa cum trebuie să fie \npentru toți cetățenii acestei țări. \nMulțumesc frumos. (Aplauze.) \n"
    },
    "31": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 41178,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 41306,
        "text": " \nMulțumesc domnului Fenechiu. \nDin partea Grupului USR, domnul Radu Mihail. \n  - 16 -  Vă rog. \n"
    },
    "32": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 41306,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 44405,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamnelor și domnilor, \nDiscutăm  astăzi  despre  desființarea  Secției  speciale  pentru  investigarea  infracțiunilor  din \njustiție. Această secție specială este, de fapt, un buton la îndemâna politicienilor „speciali” pentru a \ncontrola deciziile judecătorești și, bineînțeles, pentru a submina DNA, așa cum s-a spus și aici, s-a \nrecunoscut și aici. \nNu putem permite să existe, pe lângă pensionari speciali, și politicieni speciali în fața justiției. \nNu într-o țară democratică. Desființarea acestei secții speciale se poate face printr-o lege cu articol \nunic: Secția specială pentru investigarea infracțiunilor din justiție se desființează – punct. Asta ne \nspune Comisia de la Veneția: desființarea Secției speciale. L76/2021 asta face, desființează. \nDomnul Cazanciuc spune că este inacceptabilă. Cred și eu că este inacceptabilă pentru clientela \nPSD sau PNL, dar L76 este singura propunere verificată și validată deja de către Comisia de la \nVeneția. L99, cea pe care o propuneți ca să înlocuiți legea adevărată de desființare, cea pe care domnul \nPredoiu și dumneavoastră, domnilor din majoritate, o numiți de „desființare a SIIJ”, este, de fapt, o \nlege de reînviere, sau, mai bine zis, de desreînființare a Secției speciale în altă formă. Este, așa cum \nfoarte bine a punctat doamna Scântei, o eficientizare a SIIJ, vreți să aveți un SIIJ mai eficient în slujba \ndumneavoastră. O știm și noi, o știți, de fapt, și dumneavoastră, o știu și românii. \nCredeți că îi păcăliți pe partenerii occidentali cu astfel de tertipuri. Nici vorbă. Încercați cu \nșmecherii de copii de generală să blocați accesul opoziției pentru a explica Comisiei de la Veneția \npuncte de vedere clare, concrete pe acest subiect. Jalnic! \nDoamnelor și domnilor, \nPentru Rusia nu există victimă mai sigură decât un stat slab. Asta doriți să fie România? O știți, \ndar preferați să rămâneți impasibili la o nouă subminare a statului de drept din România, pentru că, pe \nmoment, vă convine. O democrație nu se prăbușește într-o zi, peste noapte, poate nu cu această \nlovitură de astăzi, dar se prăbușește, în cele din urmă, sub astfel de lovituri. Tocmai acum, când această \nimensă tragedie se petrece sub privirile noastre în Ucraina, vă încăpățânați să continuați cu această \nsecție specială gândită de Liviu Dragnea. Este rușinos! Știți ce model copia Liviu Dragnea? Pe Putin și \nale sale puteri asupra sistemului judiciar conferite de modificări aduse Constituției ruse. Această \ntragedie îngrozitoare la care asistăm în Europa se petrece și pentru că, acum mult timp, niște politicieni \nnu au avut curajul să spună nu, să reziste ispitei de a controla justiția, de a fura, de a minți. \n  - 17 -  Ceea ce sunteți pe cale să faceți astăzi, este să slăbiți justiția, să-i mințiți pe români cu modul în \ncare votați aceste legi, să furați dorința românilor de a avea un stat democratic, prosper și european. Vă \nasumați sabotarea cu bună știință a democrației României la adăpostul unui război. Rușine! \n(Aplauze. Intervenție neinteligibilă din sală.) \n"
    },
    "33": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 44405,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 44405,
        "text": ""
    },
    "34": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 44405,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 53769,
        "text": " \nO să-mi permit să dau un drept la replică, pentru că mi-a pronunțat numele. \nStimate coleg, \nPentru că mi-ați pronunțat numele – este dureros pentru ținuta unui senator ca, în ziua în care \ntoți vrem să adoptăm o declarație comună pentru a condamna războiul, să vă folosiți de suferința unor \noameni pentru a acoperi incapacitatea dumneavoastră politică și juridică de a face un act normativ care \nsă respecte legea fundamentală. \nMulțumesc. (Aplauze.) \nDacă mai sunt intervenții pe acest proiect, punctul 2 de pe ordinea de zi. \nDacă nu, mergem mai departe. \n* \nLa punctul 3, avem solicitarea de retrimitere la comisie a Proiectului de lege pentru modificarea \nşi completarea unor acte normative în domeniul comunicaţiilor electronice şi pentru stabilirea unor \nmăsuri de facilitare a dezvoltării reţelelor de comunicaţii electronice. (L532/2021) \nVotul, la sesiunea de vot. \n* \nȘi la punctul 4, ultimul punct al ordinii de zi, avem aprobarea prelungirii la 60 de zile a \ntermenului de dezbatere și adoptare a unei iniţiative legislative. \nBiroul  permanent  al  Senatului,  în  ședința  din  28  februarie,  a  analizat  solicitarea  privind \nprelungirea la 60 de zile a termenului de dezbatere și adoptare a Propunerii legislative privind registrul \ncomerțului. (L564/2021) \nPotrivit  art.93  din  Regulamentul  Senatului,  caracterul  complex  al  legii  se  stabilește  prin \nhotărârea plenului Senatului, la propunerea Biroului permanent. \nStimați colegi, \nVotul asupra acestei solicitări, de asemenea, la sesiunea de vot. \nAșa cum a hotărât Comitetul liderilor, ne vom opri la dezbaterea de la punctul 4, urmând a \ncontinua miercuri, pentru a ne putea încadra în timpul alocat votului, până la ora 16.00. \n* \nContinuăm lucrările cu exprimarea votului asupra punctelor înscrise la ordinea de zi. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. De asemenea, vă reamintesc că votul se exercită prin intermediul \nsistemului de vot electronic hibrid. \n  - 18 -  În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În \nsituația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin intermediul cardului \nde vot, cât și on-line – prin intermediul tabletei STS – sau prin apel telefonic, în mod automat se va \nînregistra și se va lua în considerare doar opțiunea exprimată prin intermediului sistemului din sala de \nplen, adică cardul de vot. \nStimați colegi, având în vedere cele arătate, urmează să derulăm un vot test. \nVă rog să introduceți cartelele de vot în consolă. \nVă rog să votați. \n88 prezenți: pentru – 37, împotrivă – 8, abțineri – 35, „nu votez” – 8. \nDacă sunt observații, stimați colegi, cu privire la votul test. \nNu sunt. \nMergem la punctul 1 al ordinii de zi, Proiectul de lege privind desfiinţarea Secţiei pentru \ninvestigarea infracţiunilor din justiţie. (L99/2022) \nNe vom pronunța prin vot, un singur vot, asupra raportului de admitere, cu amendamente \nadmise, și a proiectului de lege astfel cum se propune a fi modificat prin amendamentele din raport. \nVă amintesc, avem de votat o lege organică. \nStimați colegi, vă rog să votați. \n95 de colegi prezenți: pentru – 60, împotrivă – 34, o abținere. \n* \nMergem mai departe, punctul 2 al ordinii de zi, Proiectul de lege privind desfiinţarea Secţiei \npentru investigarea infracţiunilor din justiţie, precum şi pentru modificarea şi completarea unor acte \nnormative în domeniul justiţiei. (L76/2021) \nNe vom pronunța prin vot, un singur vot, asupra raportului de respingere, respectiv respingerea \nproiectului de lege. \nDe asemenea, lege organică. \nStimați colegi, vă rog să votați. \nCu speranța că nu a umblat nimeni la soft, 95 prezenți: 71 pentru, împotrivă – 23, abțineri – una. \n* \nMergem mai departe, stimați colegi, punctul 3: ne vom pronunța prin vot asupra solicitării de \nretrimitere la comisia de specialitate a Proiectului de lege pentru modificarea şi completarea unor acte \nnormative  în  domeniul  comunicaţiilor  electronice  şi  pentru  stabilirea  unor  măsuri  de  facilitare  a \ndezvoltării reţelelor de comunicaţii electronice. (L532/2021) \nSupun votului solicitarea de retrimitere la comisie. \n  - 19 -  Vă rog să votați. \nPrin voința colegilor, și nu a softului, un vot unanim de retrimitere la comisie. \nPunctul 4 asupra ordinii de zi… (Discuții.) \n94 de voturi pentru, niciun vot împotrivă, nicio abținere. \n* \nPunctul 4 al ordinii de zi, stimați colegi: ne vom pronunța prin vot asupra prelungirii la 60 de \nzile a termenului de dezbatere și adoptare a Propunerii legislative privind registrul comerțului. (L564/2021) \nSupun votului solicitarea de prelungire. \nVă rog să votați. \nStimați colegi, 95 de voturi pentru, niciun vot împotrivă, nicio abținere. \nSolicitarea de retrimitere a fost aprobată. \n* \nMergem mai departe, cu votul prin apel telefonic. \nProbabil, la 15.55 vom suspenda ședința de vot, până la finalizarea plenului comun, și vom \nrelua imediat după, pentru colegii care nu vor vota telefonic până atunci. \nVă mulțumesc. (Discuții.) \nStimați colegi, \nPână la votul prin apel telefonic, dați-mi voie să dau citire unei note privind exercitarea de către \nparlamentari a dreptului de sesizare a Curții Constituționale. \nConform art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii \nConstituţionale, s-au depus la secretarul general al Senatului, în vederea exercitării de către senatori a \ndreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.75/2021 privind executarea \nserviciilor  de  aerofotogrammetrie  şi  de  realizare  a  ortofotoplanurilor  pe  teritoriul  României  şi \nexecutarea serviciilor de digitizare şi actualizare a Sistemului de identificare a parcelelor agricole \npentru Ministerul Agriculturii şi Dezvoltării Rurale în perioada 2021 – 2030 – procedură de urgență. \nSă nu deranjăm sesiunea foto. \nVreau și eu o fotografie pe urmă. \n2. Lege pentru modificarea și completarea Legii nr.349/2002 pentru prevenirea și combaterea \nefectelor consumului produselor din tutun, precum și a Legii nr.61/1991 pentru sancționarea faptelor \nde încălcare a unor norme de conviețuire socială; \n3. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.185/2020 pentru modificarea \nși completarea art.1 din Ordonanţa de urgență a Guvernului nr.5/2019 privind aprobarea scoaterii din \nrezerva de stat, sub formă de împrumut, a unei cantităţi de păcură necesare asigurării, pe perioada de \n  - 20 -  iarnă, a agentului termic pentru încălzirea populaţiei din municipiul Drobeta-Turnu Severin, judeţul \nMehedinţi – procedură de urgență; \n4. Lege pentru completarea Legii nr.95/2006 privind reforma în domeniul sănătății; \n5. Lege pentru modificarea art.67 alin.(2) din Legea  nr.38/2003 privind transportul în regim de \ntaxi şi în regim de închiriere; \n6. Lege pentru aprobarea plății cotizației anuale a României la bugetul comun al Centrului de \nExcelență pentru Managementul Crizelor și Răspuns la Dezastre (Crisis Management and Disaster \nResponse Center of Excellence), precum și pentru completarea Ordonanței Guvernului nr.41/1994 \nprivind  autorizarea  plății  cotizațiilor  la  organizațiile  internaționale  interguvernamentale  la  care \nRomânia este parte – procedură de urgență; \n7. Lege privind modificarea și completarea Ordonanţei de urgenţă a Guvernului nr.17/2005 \npentru stabilirea unor măsuri organizatorice la nivelul administraţiei publice centrale; \n8. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.220/2020 privind aplicarea \nunor  măsuri  de  protecţie  socială  după  1  ianuarie  2021  în  contextul  răspândirii  coronavirusului \nSARS-CoV-2, precum şi pentru modificarea unor acte normative – procedură de urgență; \n9. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.61/2020 privind completarea \nLegii cadastrului și a publicității imobiliare nr.7/1996 și pentru modificarea și completarea Ordonanței \nde urgență a Guvernului nr.57/2019 privind Codul administrativ – procedură de urgență; \n10. Lege privind ratificarea Protocolului, încheiat la Montreal la 4 aprilie 2014 şi semnat de \nRomânia la 13 decembrie 2019, pentru amendarea Convenţiei referitoare la infracţiuni şi la anumite \nacte săvârşite la bordul aeronavelor, încheiată la Tokyo la 14 septembrie 1963. \nTermenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi de \ncinci zile pentru legile adoptate în procedură de drept comun de la data depunerii – astăzi, 28 februarie 2022. \nTermenele se calculează luând în considerare ziua anunţului, respectiv astăzi, 28 februarie 2022. \nStimați colegi, \nAvând în vedere desfășurarea ședinței comune, Cameră și Senat, la ora 16.00, suspend această \nședință până la finalizarea ședinței comune, urmând să reluăm votul electronic după ședința comună. \nMulțumesc. \nPAUZĂ \n* * \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \nReluăm ședința plenului Senatului de astăzi, 28 februarie 2022, cu exercitarea votului prin \napel telefonic. \n  - 21 -  Îl rog pe domnul senator Pîrvulescu să procedeze la consemnarea votului colegilor. \nMulțumesc. \n"
    },
    "35": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 53769,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 54034,
        "text": " \nMulțumim, domnule președinte de ședință. \nÎncepem, cu acordul dumneavoastră, votul telefonic. \nO secundă. (Discuții.) \nÎncepem cu domnul senator Antal István-Loránt, doamna senator Banu Claudia, Bica Dănuț, \nBodog Florian-Dorel. \nVă rog. \n"
    },
    "36": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 54034,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 54182,
        "text": " \nBună ziua! \nSunt Antal István-Loránt, senator UDMR, la toate punctele de pe ordinea de zi votez pentru. \nLa revedere! \n"
    },
    "37": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 54182,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 54307,
        "text": " \nMulțumim, domnule senator. \nMergem mai departe, Banu Claudia, Bica Dănuț, Bodog Florian. \nVă rog. \n"
    },
    "38": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 54307,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 54412,
        "text": " \nSunt Claudia Banu, senator, Circumscripția Vâlcea, votul meu este pentru… \n"
    },
    "39": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 54412,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 54465,
        "text": " \nMulțumim, doamna senator. \n"
    },
    "40": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 54465,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 54536,
        "text": " \n…la toate punctele de pe ordinea de zi. \n"
    },
    "41": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 54536,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 54718,
        "text": " \nBună ziua! \nSunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la \ntoate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 54718,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 54829,
        "text": " \nMulțumim, domnule senator. \nBodog Florian. \nUrmează Bourceanu, Bumb Sorin. \nVă rog. \n"
    },
    "43": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 54829,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 55005,
        "text": " \nSeptimiu Bourceanu, Circumscripția Constanța, votul meu de astăzi este pentru referitor la \nfiecare punct de pe ordinea de zi. \n  - 22 -  "
    },
    "44": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 55005,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 55084,
        "text": " \nMulțumim, domnule Bourceanu. \nDomnul Bodog, vă rog. \n"
    },
    "45": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 55084,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 55288,
        "text": " \nBună ziua! \nSunt  Florian  Bodog,  senator  PSD  Bihor,  votul  meu  este:  pentru  –  punctul  1,  pentru \nrespingere – punctul 2, pentru – punctul 3 și pentru – punctul 4. \n"
    },
    "46": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 55288,
        "end_text": "Din sală:",
        "end_index": 55390,
        "text": " \nMulțumim, domnule senator. \nBumb Sorin, Cadariu Constantin, Carp Gheorghe. \n"
    },
    "47": {
        "start_text": "Din sală:",
        "start_index": 55390,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 55426,
        "text": " Domnul Bumb nu răspunde. \n"
    },
    "48": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 55426,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 55530,
        "text": " \nMai departe, domnul Cadariu Constantin, Carp Gheorghe, Cîmpeanu Sorin Mihai. \n"
    },
    "49": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 55530,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 55699,
        "text": " \nBună seara! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 55699,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 55816,
        "text": " \nMulțumim, domnule ministru. \nMai departe, Carp Gheorghe, Cîmpeanu Sorin, Corlățean Titus. \n"
    },
    "51": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 55816,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56058,
        "text": " \nSenator  Carp  Gheorghe,  PNL  Bihor,  punctul  1  –  pentru,  punctul  2  –  pentru  raportul  de \nrespingere, punctul 3 – pentru retrimitere la comisie și la punctul 4 sunt pentru termenul de 60 de zile. \nMulțumesc. \n"
    },
    "52": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56058,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 56205,
        "text": " \nMulțumim, domnule Carp, mulțumim frumos. \nMergem la departe, la domnul Cîmpeanu, domnul Titus Corlățean, Costea Adrian. \n"
    },
    "53": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 56205,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56329,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu este pentru la toate punctele înscrise pe ordinea de zi. \n"
    },
    "54": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56329,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 56438,
        "text": " \nMulțumim, domnule ministru. \nCorlățean Titus, Costea Adrian, Cseke Attila-Zoltan. \n"
    },
    "55": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 56438,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56731,
        "text": " \nBună ziua! \n  - 23 -  Titus Corlățean, senator PSD de Dâmbovița, voturile mele sunt următoarele: la punctul 1 – pentru \nraportul de admitere, la punctul 2 – pentru raportul de respingere, punctul 3 – pentru retrimiterea la \ncomisie și punctul 4 – pentru. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56731,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 56848,
        "text": " \nMulțumim, domnule Titus Corlățean. \nCostea Adrian, Cseke Attila, Fenechiu Cătălin-Daniel. \n"
    },
    "57": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 56848,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56985,
        "text": " \nBună ziua! \nCostea Adrian, voturile mele sunt următoarele: 1 – contra, celelalte puncte – pentru. \nVă mulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56985,
        "end_text": "Din sală:",
        "end_index": 57311,
        "text": " \nVă mulțumim, domnule Costea Adrian, mulțumim frumos. \nCseke Attila-Zoltan, Fenechiu Cătălin-Daniel, Firea Gabriela, Firu Stela. \nNu răspunde domnul Cseke. \nMergem mai departe. Fenechiu a votat în sală, nu mai este cazul să-l sunați pe domnul Fenechiu. \nFirea Gabriela, Firu Stela, Fulgeanu-Moagher. \n"
    },
    "59": {
        "start_text": "Din sală:",
        "start_index": 57311,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57351,
        "text": " Nu răspunde domnul Fenechiu. \n"
    },
    "60": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57351,
        "end_text": "Doamna Stela Firu:",
        "end_index": 57592,
        "text": " \nNu, nu-l mai sunați! Închideți, închideți, domnul Fenechiu a votat în plen. \nVă rog, Firea Gabriela, Firu Stela, Fulgeanu-Moagher. \nNici doamna Firea nu răspunde. \nMergem mai departe, Firu Stela, Fulgeanu-Moagher. \n"
    },
    "61": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 57592,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57732,
        "text": " \nBună ziua! \nStela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "62": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57732,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 57808,
        "text": " \nMulțumim și noi. \nSunați-l pe domnul Bumb Sorin. \n"
    },
    "63": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 57808,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58014,
        "text": " \nBună ziua! \nSenator Laura Moagher Fulgeanu, Circumscripția nr.31 Prahova, votul meu este pentru la toate \npunctele aflate pe ordinea de zi. \n  - 24 -  Vă mulțumesc. \n"
    },
    "64": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58014,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 58164,
        "text": " \nDoamna Fulgeanu-Moagher – mulțumim frumos –, „pentru”. \nVă rog, domnul Bumb Sorin, Humelnicu Marius, Ioan Raluca-Gabriela. \n"
    },
    "65": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 58164,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58295,
        "text": " \nSunt Sorin-Ioan Bumb, senator de Alba și votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58295,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 58435,
        "text": " \nMulțumim, domnule Bumb, mulțumim frumos. \nVă rog, Humelnicu Marius, Ioan Raluca-Gabriela, Matieș Călin-Gheorghe. \n"
    },
    "67": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 58435,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58526,
        "text": " \nAm votat, să știți. \nBună ziua! \nAm votat, am votat cu cartela. \n"
    },
    "68": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58526,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 58645,
        "text": " \nDomnul Humelnicu, da? A votat pe cartelă. OK. \nIoan Raluca-Gabriela, Matieș Călin-Gheorghe. \n"
    },
    "69": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 58645,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58686,
        "text": " \nAm votat. \n"
    },
    "70": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58686,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 58976,
        "text": " \nIoan Raluca-Gabriela. Ați votat și dumneavoastră. \nMulțumim frumos. \nMergem mai departe, Matieș Călin-Gheorghe, Mîndruță Gheorghiță, Muntean Lucica Dina. \nDomnul Matieș nu răspunde. Mergem cu apelul doi. \nMîndruță Gheorghiță, Muntean Lucica Dina, Pandea Ciprian. \n"
    },
    "71": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 58976,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59026,
        "text": " \nSă-mi spuneți când. \n"
    },
    "72": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59026,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 59059,
        "text": " \nAcum. \n"
    },
    "73": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 59059,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59206,
        "text": " \nSunt senator Gheorghiță Mîndruță, votul meu este: împotrivă  – la primele două puncte, \npentru – la punctele 3 și 4. \n"
    },
    "74": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59206,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 59361,
        "text": " \nMulțumim. \n„Contra”, „contra„ – 1, 2 și 3, 4 – „pentru”. \n  - 25 -  Mulțumim. \nMuntean Lucica Dina, Pandea Ciprian, Petcu Toma. \n"
    },
    "75": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 59361,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59543,
        "text": " \nBună ziua! \nSunt Lucica Dina Muntean, senator PNL Hunedoara, și votul meu pentru astăzi este: la toate \ncele patru puncte de pe ordinea de zi – pentru. \n"
    },
    "76": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59543,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 59674,
        "text": " \nMulțumim, doamna Muntean Lucica. \nMergem mai departe, Pandea Ciprian, Petcu Toma, Pistru Eusebiu-Manea. \n"
    },
    "77": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 59674,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59814,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "78": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59814,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 59927,
        "text": " \nMulțumim, domnule senator de Călărași. \nPetcu Toma, Pistru Eusebiu, Romașcanu Lucian. \n"
    },
    "79": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 59927,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60080,
        "text": " \nAlo! Bună ziua! \nPetcu Toma, senator PNL, Circumscripția nr.19 Giurgiu, votez pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "80": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60080,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 60193,
        "text": " \nMulțumim, domnule Toma Petcu. \nPistru Eusebiu, Romașcanu Lucian, Rujan Ion-Cristinel. \n"
    },
    "81": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 60193,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60318,
        "text": " \nBună ziua! \nEusebiu Pistru, senator PSD Arad, la toate punctele de pe ordinea de zi – pentru. \n"
    },
    "82": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60318,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 60505,
        "text": " \nMulțumim, domnule senator. \nMergem mai departe, Romașcanu Lucian, Rujan, Stan Ioan. \nDeocamdată, nu răspunde domnul Romașcanu. \nRujan Ion-Cristinel, Stan Ioan. \n"
    },
    "83": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 60505,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60673,
        "text": " \nBună ziua! \nRujan Ion-Cristinel, senator PSD de Gorj, votul meu este pentru la toate punctele de pe \nordinea de zi. \n  - 26 -  Mulțumesc. \n"
    },
    "84": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60673,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 60774,
        "text": " \nMulțumim, domnul senator. \nStan Ioan, Tánczos Barna, Trifan Raoul-Adrian. \n"
    },
    "85": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 60774,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60911,
        "text": " \nBună seara! \nSunt senator Ioan Stan, votez pentru la toate punctele aflate pe ordinea de zi. \nS-auzim numai de bine! \n"
    },
    "86": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60911,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 61021,
        "text": " \nDoamne ajută, domnule senator! \nTánczos Barna, Trifan Raoul-Adrian, Trufin Lucian. \n"
    },
    "87": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 61021,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61177,
        "text": " \nBună ziua! \nBarna Tánczos, senator de Harghita, votul meu de astăzi este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "88": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61177,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 61286,
        "text": " \nMulțumim, domnule ministru. \nTrifan Raoul-Adrian, Trufin Lucian, Vela Ion Marcel. \n"
    },
    "89": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 61286,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61567,
        "text": " \nBună ziua, stimați colegi! \nSunt Raoul Trifan, senator USR de Timiș, votul meu pentru ordinea de zi de astăzi este în felul \nurmător: la punctul 1 – împotrivă, la punctul 2 – împotrivă, la punctul 3 – pentru, iar la punctul 4 – pentru. \nVă mulțumesc. \n"
    },
    "90": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61567,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 61652,
        "text": " \nMulțumim. \nTrufin Lucian, Vela Ion Marcel, Veștea Mihail. \n"
    },
    "91": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 61652,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61814,
        "text": " \nBună ziua! \nSenator Lucian Trufin, Botoșani, PSD, votul meu pentru astăzi este pentru la toate punctele de \npe ordinea de zi. \nMulțumesc. \n"
    },
    "92": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61814,
        "end_text": "Din sală:",
        "end_index": 61901,
        "text": " \nMulțumim frumos. \nVela Ion Marcel, Veștea Mihail. \n  - 27 -  "
    },
    "93": {
        "start_text": "Din sală:",
        "start_index": 61901,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61937,
        "text": " Domnul Vela nu răspunde. \n"
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61937,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 62004,
        "text": " \nÎncercăm la apelul doi. \nVeștea Mihail. \n"
    },
    "95": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 62004,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62143,
        "text": " \nBună ziua, stimați colegi! \nMihai Veștea, de la Brașov, votez astăzi pentru la punctele înscrise pe ordinea de zi. \n"
    },
    "96": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62143,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 62239,
        "text": " \nMulțumim, domnule senator. \nVoiculescu Liviu, Zamfir Daniel-Cătălin. \n"
    },
    "97": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 62239,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62399,
        "text": " \nBună seara!  \nSunt senatorul Liviu Voiculescu, Olt, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "98": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62399,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 62508,
        "text": " \nMulțumim, domnule senator. \nZamfir Daniel-Cătălin, vă rog. (Discuții.) \nVă rugăm. \n"
    },
    "99": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 62508,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62745,
        "text": " \nBună ziua! \nDaniel Zamfir sunt, votul meu de astăzi este următorul: la punctul 1 – pentru, punctul 2 – pentru, \npunctul 3 – pentru retrimiterea la comisie și punctul 4 – pentru. \nVă mulțumesc. \nO zi bună! \n"
    },
    "100": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62745,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 62936,
        "text": " \nMulțumim, domnule senator. \nÎncepem cu apelul doi la domnul Cseke Attila-Zoltan, vă rog, Firea Gabriela. \nNu răspunde domnul Cseke. \nDoamna Firea Gabriela, vă rog. \n"
    },
    "101": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 62936,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63173,
        "text": " \nBună ziua! \nGabriela Firea, senator PSD București, voturile mele sunt: punctul 1 – pentru, punctul 2 – pentru, \npunctul 3 – pentru retrimitere la comisie, punctul 4 – pentru. \nVă mulțumesc. \n  - 28 -  O zi bună! \n"
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63173,
        "end_text": "Din sală:",
        "end_index": 63355,
        "text": " \nMulțumim și noi, doamna Firea. \nRomașcanu Lucian, Matieș Călin-Gheorghe. Și pe Marcel Vela vă rog să-l sunați. \nSunați-l și pe domnul Marcel Vela, vă rog. \n"
    },
    "103": {
        "start_text": "Din sală:",
        "start_index": 63355,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63396,
        "text": " Domnul Romașcanu nu răspunde. \n"
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63396,
        "end_text": "Din sală:",
        "end_index": 63472,
        "text": " \nN-avem ce-i face dacă nu răspunde la apelul doi. \n"
    },
    "105": {
        "start_text": "Din sală:",
        "start_index": 63472,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63510,
        "text": " Și domnul Matieș e ocupat. \n"
    },
    "106": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63510,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 63666,
        "text": " \nÎncercați la domnul Vela și, dacă domnul Matieș e ocupat, mai încercăm o dată. \nCseke Attila nu răspunde, ați spus, da? \nVă rog. \n"
    },
    "107": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 63666,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63854,
        "text": " \nBună ziua! \nVotul meu este pentru la toate cele patru puncte de pe ordinea de zi, Marcel Vela, senator, \nCircumscripția Caraș-Severin. \nVă mulțumesc. \nO zi bună! \n"
    },
    "108": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63854,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 64031,
        "text": " \nMulțumim, domnule ministru. \nMatieș, încercați, vă rog, dacă era ocupat. \nȘi domnul Cseke Attila. Nu mi-ați spus ce s-a întâmplat cu domnul ministru. \n"
    },
    "109": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 64031,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64139,
        "text": " \nCălin Matieș, senator PSD de Alba, votez la toate cele patru puncte pentru. \n"
    },
    "110": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64139,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64139,
        "text": ""
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64139,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 65299,
        "text": " \nMulțumim frumos. \nNu răspunde domnul Cseke? Bine. \nDomnul Cseke nu răspunde, nu? Bine. \nDomnul Romașcanu nu a răspuns nici la al doilea apel. \nFacem centralizarea și revenim. \nPAUZĂ \nDomnul Eugen Pîrvulescu: \nStimați colegi, \nSuntem în măsură să anunțăm rezultatul final al voturilor din ședința plenului Senatului din \n28 februarie 2022, după cum urmează: \n  - 29 -  La punctul 1 de pe ordinea de zi: \n- la votul telefonic: 26 de voturi pentru, 3 contra, zero abțineri; \n- telefonic plus tabletă, la punctul 1 de pe ordinea de zi: 86 de voturi pentru, 37 de voturi contra \nși o abținere. \nPunctul 2 de pe ordinea de zi: \n- vot telefonic: 27 de voturi pentru, două contra, zero abțineri; \n- telefonic plus tabletă: 98 pentru, 25 contra, o abținere. \nPunctul 3 de pe ordinea de zi: \n- vot telefonic: 29 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 de voturi pentru, zero contra, zero abțineri. \nPunctul 4 de pe ordinea de zi: \n- la votul telefonic: 29 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 de voturi pentru, zero contra, zero abțineri. \nVă mulțumim. \nSeară bună! \n"
    }
}