{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 26 octombrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "ședinței Senatului din 26 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "–",
        "end_index": 1674,
        "text": " \n \n1.  Întrebări și interpelări.  6-7; 10-11; \n13-25; 33-34 \n2.  Declarații politice.  7-9; 11-13; \n25-33; 35-47 \n3.  Aprobarea modificării ordinii de zi.  47 \n4.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  50-51; 70 \nurgență a Guvernului nr.130/2022 pentru modificarea și completarea Legii \nnr.121/2014 privind eficiența energetică. (L606/2022) \n5.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  51-52; 71 \nurgență a Guvernului nr.133/2022 pentru modificarea și completarea Ordonanței \nde urgență a Guvernului nr.92/2021 privind regimul deșeurilor, precum și a \nLegii serviciului de salubrizare a localităților nr.101/2006. (L609/2022) \n6.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  52-53; 71 \ncompletarea  Ordonanței  Guvernului  nr.43  din  28  august  1997  privind \nregimul drumurilor și a Legii nr.350/2001 privind amenajarea teritoriului și \nurbanismul. (L510/2022) \n7.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  53-59; 71 \nde subsidiaritate și proporționalitate conform Protocolului nr.2 din Tratatul de \nla Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Decizie a Parlamentului \nEuropean și a Consiliului privind acordarea de asistență macrofinanciară \nexcepțională Ucrainei, consolidarea fondului comun de provizionare prin \ngaranții din partea statelor membre și prin provizionare specifică pentru anumite \ndatorii financiare legate de Ucraina garantate în temeiul Deciziei nr.466/2014/UE \nși de modificare a Deciziei (UE) 2022/1201 "
    },
    "4": {
        "start_text": "–",
        "start_index": 1674,
        "end_text": "–",
        "end_index": 1674,
        "text": ""
    },
    "5": {
        "start_text": "–",
        "start_index": 1674,
        "end_text": "–",
        "end_index": 1674,
        "text": ""
    },
    "6": {
        "start_text": "–",
        "start_index": 1674,
        "end_text": "–",
        "end_index": 1674,
        "text": ""
    },
    "7": {
        "start_text": "–",
        "start_index": 1674,
        "end_text": "S T E N O G R A M A",
        "end_index": 10071,
        "text": " COM(2022) 557 final. \n8.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  59; 71-72 \nde subsidiaritate și proporționalitate conform Protocolului nr.2 din Tratatul de \nla Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean  și  al  Consiliului  privind  abrogarea  Regulamentului  (CEE)   \nnr.1108/70  al  Consiliului  de  introducere  a  unui  sistem  de  înregistrare \ncontabilă  a  cheltuielilor  aferente  infrastructurilor  de  transport  feroviar, \nrutier și pe căi navigabile interioare și a Regulamentului (CE) nr.851/2006 \nal Comisiei de precizare a posturilor care se vor înscrie la diferite poziții \ndin  situația  contabilă,  prezentate  în  anexa  I  la  Regulamentul  (CEE) \nnr.1108/70 al Consiliului – COM(2022) 381 final. \n9.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  59; 72 \nde subsidiaritate și proporționalitate conform Protocolului nr.2 din Tratatul de \nla Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de stabilire a unor dispoziții specifice pentru \nprogramele  de  cooperare  pentru  perioada  2014  –  2020  sprijinite  de \nInstrumentul  european  de  vecinătate  și  în  cadrul  obiectivului  de \ncooperare  teritorială  europeană,  în  urma  perturbării  implementării \nprogramelor – COM(2022) 362 final. \n10.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  59-61; 72 \nde subsidiaritate și proporționalitate conform Protocolului nr.2 din Tratatul de \nla Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și al Consiliului de instituire a Actului privind \nconsolidarea  industriei  europene  de  apărare  prin  achiziții  publice  în \ncomun – COM(2022) 349 final. \n11.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  61-62; 72 \nde subsidiaritate și proporționalitate conform Protocolului nr.2 din Tratatul de \nla Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean  și  al  Consiliului  privind  indicațiile  geografice  ale  Uniunii \nEuropene  pentru  vin,  băuturi  spirtoase  și  produse  agricole,  precum  și \nprivind sistemele de calitate pentru produsele agricole, de modificare a \nRegulamentelor (UE) nr.1308/2013, (UE) 2017/1001 și (UE) 2019/787 și \nde abrogare a Regulamentului (UE) nr.1151/2012 – COM(2022) 134 final. \n12.  Dezbaterea și adoptarea Proiectului de hotărâre privind exercitarea controlului  62; 73 \nde subsidiaritate și proporționalitate conform Protocolului nr.2 din Tratatul de \nla Lisabona: \n- 2 - \n   \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean  și  a  Consiliului  privind  protecția  persoanelor  implicate  în \nacțiuni  de  mobilizare  publică  împotriva  procedurilor  judiciare  vădit \nnefondate sau abuzive („Acțiuni strategice în justiție împotriva mobilizării \npublice”) – COM(2022) 177 final. \n13.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  62; 73 \nparlamentelor naționale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea comună către Parlamentul \nEuropean și Consiliu – Un parteneriat strategic cu Golful – JOIN(2022) 13 final. \n14.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  62-63; 73 \nparlamentelor naționale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea comună către Parlamentul \nEuropean,  Consiliul  European,  Consiliu,  Comitetul  Economic  și  Social \nEuropean și Comitetul Regiunilor privind analiza deficitelor de investiții în \ndomeniul apărării și calea de urmat – JOIN(2022) 24 final. \n15.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  63; 73 \nparlamentelor naționale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul \nRegiunilor – O nouă agendă europeană de inovare – COM(2022) 332 final. \n16.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  63-67; 73 \nparlamentelor naționale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean,  Consiliul  European,  Consiliu,  Comitetul  Economic  și  Social \nEuropean  și  Comitetul  Regiunilor  –  Raportul  privind  starea  spațiului \nSchengen pentru 2022 – COM(2022) 301 final. \n17.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  67; 74 \nparlamentelor naționale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către \nParlamentul European, Consiliu, Comitetul Economic și Social European \nși  Comitetul  Regiunilor  –  Un  plan  de  acțiune  pentru  culoarele  de \nsolidaritate UE-Ucraina pentru a facilita exporturile agricole ale Ucrainei \nși schimburile comerciale bilaterale cu UE – COM(2022) 217 final. \n- 3 - \n   \n18.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  67; 74 \nparlamentelor naționale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul \nRegiunilor  –  Intervenții  pe  termen  scurt  pe  piața  energiei  electrice  și \nîmbunătățiri pe termen lung ale organizării pieței energiei electrice – o \ndirecție de acțiune – COM(2022) 236 final. \n19.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  67-69; 74 \nparlamentelor naționale conform Protocolului nr.1 din Tratatul de la Lisabona: \n  Proiect  de  hotărâre  referitoare  la  Pachetul  de  primăvară  privind \nSemestrul European 2022: \n-  Comunicarea Comisiei către Parlamentul European, Consiliu, Banca Centrală \nEuropeană, Comitetul Economic și Social European, Comitetul Regiunilor \nși Banca Europeană de Investiții – Semestrul european 2022 – Pachetul de \nprimăvară – COM(2022) 600 final; \n-  Recomandarea de Recomandare a Consiliului privind Programul național de \nreformă al României pentru 2022 și care include un aviz al Consiliului privind \nProgramul de convergență al României pentru 2022 – COM(2022) 624 final; \n-  Documentul de Lucru al Serviciilor Comisiei – Raportul de țară din 2022 \nprivind România care însoțește documentul Recomandare de Recomandare \na Consiliului privind Programul național de reformă al României pentru \n2022  și  care  include  un  aviz  al  Consiliului  privind  Programul  de \nconvergență al României pentru 2022 – SWD(2022) 624 final. \n20.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  şi  69; 75 \ncompletarea Legii nr.160/1998 pentru organizarea şi exercitarea profesiunii de \nmedic  veterinar  şi  pentru  abrogarea  pct.35  din  anexa  nr.1  a  Ordonanţei \nGuvernului  nr.42/2004  privind  organizarea  activităţii  sanitar-veterinare  şi \npentru siguranţa alimentelor. (L572/2022) \n21.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Acordului de  69-70; 75 \nîmprumut (Prima finanțare programatică pentru politici de dezvoltare pentru \ncreștere verde și  incluzivă) dintre România și  Banca  Internațională pentru \nReconstrucție și Dezvoltare, semnat la București la 19 iulie 2022, și a Acordului \nprivind  asistența  financiară  nerambursabilă  (Prima  finanțare  programatică \n- 4 - \n   \npentru politici de dezvoltare pentru creștere verde și incluzivă) dintre România \nși  Banca  Internațională  pentru  Reconstrucție  și  Dezvoltare,  acționând  în \ncalitate de administrator al Fondului BIRD pentru Soluții Inovatoare privind \nBunurile Publice Globale, semnat la București la 19 iulie 2022. (L643/2022) \n22.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curții  75 \nConstituționale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  și  (3)  din  Legea  nr.47/1992  privind \norganizarea și funcționarea Curții Constituționale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 5 - \n   \n"
    },
    "8": {
        "start_text": "S T E N O G R A M A",
        "start_index": 10071,
        "end_text": "ședinței Senatului din 26 octombrie 2022",
        "end_index": 10092,
        "text": " \n"
    },
    "9": {
        "start_text": "ședinței Senatului din 26 octombrie 2022",
        "start_index": 10092,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10391,
        "text": " \n \nȘedința a început la ora 9.31. \nLucrările ședinței au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania \nGorghiu, vicepreședinți ai Senatului, asistați de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, \nsecretari ai Senatului. \n \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10391,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 10936,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 26 octombrie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de \nminute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nDau cuvântul domnului senator Bica Dănuț. \n"
    },
    "11": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 10936,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 13963,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebarea mea este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nObiectul  întrebării:  „Situația  depozitului  pentru  deșeuri  periculoase  și  nepericuloase  din \nmunicipiul Câmpulung, județul Argeș”. \nStimate domnule ministru, \nÎn data de 2 octombrie 2013, la depozitul pentru deșeuri periculoase și nepericuloase al SC Global \nEco Center SRL Iași, amplasat în incinta punctului de lucru de pe platforma fostei uzine ARO din \nmunicipiul Câmpulung, județul Argeș, în care erau stocate cantități de ordinul miilor de tone de \nsubstanțe cu risc ridicat pentru populație, inclusiv cianuri, a izbucnit un puternic incendiu, în timpul \ncăruia au ars peste 10 tone de uleiuri minerale și filtre auto. \nCu ocazia acțiunilor de inspecție și control efectuate în urma acestui nefericit eveniment de \ncătre organismele statului cu atribuții în domeniu, s-a constatat că substanțele respective nu au fost \ndepozitate corespunzător și s-a dispus realizarea unor măsuri de remediere a situației existente, între \ncare  închiderea  depozitului  și  eliminarea  și  neutralizarea  integrală  a  deșeurilor  periculoase  și \nnepericuloase, conform unui calendar prestabilit. \n- 6 - \n   \nCu toate acestea, deși au trecut 9 ani de la incendiu, atât cetățenii și autoritățile administrației \npublice locale din Câmpulung, cât și presa locală reclamă faptul că deșeurile nu au fost eliminate în \ntotalitate,  cantități  foarte  mari  de  materiale  reziduale,  unele  extrem  de  periculoase,  fiind  încă \nneevacuate, iar depozitul respectiv continuă să reprezinte o bombă ecologică în zonă și să pună în \npericol sănătatea populației. \nPrin urmare, având în vedere necesitatea rezolvării de urgență a acestei probleme de o gravitate \ndeosebită, pe parcursul ultimilor 5 ani am formulat și transmis miniștrilor de resort mai multe întrebări \nreferitoare la acest subiect, solicitând informații cu privire la stadiul acțiunilor întreprinse pentru \nînchiderea depozitului și eliminarea și neutralizarea integrală a deșeurilor și urgentarea finalizării \nacestora. Din păcate, măsurile dispuse și angajamentele asumate care s-au regăsit în răspunsurile primite la \nîntrebările respective nu au fost implementate până în prezent decât parțial de către entitățile responsabile. \nÎn acest context, vă rog să îmi comunicați care este situația la zi a realizării acțiunilor stabilite \npentru eliminarea deșeurilor gestionate de către SC Global Eco Center SRL Iași pe platforma fostei \nuzine ARO și din ce motive a fost întârziată executarea acestora. \nDe asemenea, având în vedere că situația existentă nu poate fi tolerată la nesfârșit, vă solicit să \ndispuneți toate măsurile legale ce se impun pentru finalizarea de urgență a evacuării și neutralizării \nintegrale a reziduurilor periculoase și nepericuloase aflate în depozitul din municipiul Câmpulung. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 13963,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 14526,
        "text": " \nMulțumesc și eu. \n* \nȘi, pentru că avem colegi care au declarații politice și trebuie să ajungă la comisii, o să \nprocedăm în felul următor: conform programului aprobat, o să deschidem și sesiunea consacrată \ndeclarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe \ngrupurile parlamentare potrivit ponderii acestora. \nPentru că a promis domnul Matieș că nu ne critică pe cei care suntem colegi de guvernare, îi \ndau cuvântul domnului senator Matieș Călin. \nUSR-ul, dacă e, ar trebui criticat. \n"
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 14526,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 20295,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \n- 7 - \n   \nDeclarația mea politică… ce vreau să spun în această declarație este că domnul primar USR \nGabriel Codru Pleșa și-a prezentat raportul de activitate – și s-a lăudat cu acest raport – având în raport \nrealizările PNL și PSD. Nimic USR! \nStimați colegi, \nCu ocazia celebrării a doi ani de agonie administrativă la Alba Iulia, primarul USR, Gabriel \nCodru Pleșa, a prezentat un raport de activitate la fel de bătut de soartă, în care s-a lăudat cu realizările \nfostului viceprimar Paul Voicu, de la PNL, și cu investițiile finanțate prin PNDL, la inițiativa PSD Alba. \nDe exemplu, primul proiect  cu care se laudă  domnul Gabriel  Codru Pleșa în  raportul de \nactivitate este despre cum a fost introdus iluminatul public pe 17 străzi, proiect inițiat de fostul primar \nPNL, cu atribuții de primar, Paul Voicu. Aceeași situație este și cu extinderea rețelei de canalizare pe \nStrada Alcalá de Henares, proiect adoptat prin Hotărârea de Consiliu Local nr.204, la fel, tot inițiat de \nalții. Dar domnul Codru Pleșa se laudă cu ce au muncit alții. \nUn alt exemplu de mare succes declarat în raport este „Reabilitarea și extinderea clădirii Colegiului \nEconomic «Dionisie Pop Marțian»”. Toate frumoase, dar acest proiect a fost finanțat prin PNRR, la \npropunerea insistentă a PSD Alba. Tupeul lui Pleșa nu are limite, el fiind atunci viceprimar responsabil \ncu implementarea lucrărilor și, în timp ce erau în școală – vă rog să rețineți, copiii erau în școală împreună \ncu profesorii, încercau să își țină cursurile –, le-a fost decopertată clădirea și au rămas temporar fără \nspațiu conform unde să-și desfășoare activitatea. Acesta este managementul marca Gabriel Codru Pleșa. \nGabriel Codru Pleșa se mai laudă și cu „Reabilitarea termică și creșterea eficienței energetice a \nblocurilor”, aici incluzându-se și blocurile așa-numite „M-uri”, unde ferestrele de termopan, prevăzute \ncu sistem de deschidere, au fost montate în așa fel încât deschiderea lor totală sau chiar parțială să fie \nimposibilă. De aceeași calitate a managementului marca Gabriel Codru Pleșa a fost și „reabilitarea” \nCetății, unde chiar Primăria declară halucinant că lucrările au fost „experimentale”. Îi recomand călduros \ndomnului primar Gabriel Codru Pleșa să facă experimente pe pereții de acasă sau din curtea din spate. \nRaportul continuă cu o serie de realizări demne, eventual, de „Cascadorii râsului”. Adică dânsul \nse laudă că a implementat aplicația ghișeul.ro sau că se pot face programări online. Dumnezeule, alții o \nfac de zece ani, noi ne lăudăm acum! \nDe departe cea mai penibilă „realizare” este dată de faptul că primarul se laudă că respectă o \nobligație legală. Se laudă că respectă o obligație legală! Vă dați seama în ce stadiu și cum gândește \ndomnul primar… Se laudă că respectă legea, respectiv că publică proiectele de hotărâre de consiliu \nlocal înainte de ședință, în condițiile în care ele sunt publice, iar Codul administrativ – art.138 explică \ncum  ele se aduc la cunoștința prealabilă a cetățenilor, domnule primar. Este lege, nu că sunteți \ndumneavoastră binevoitor. \n- 8 - \n   \nCu toate acestea, nu putem nega adevăratele realizări și succese administrative ale domnului \nprimar Gabriel Codru Pleșa în cei doi ani de domnie USR-istă, dintre care le amintim pe cele care-l \nreprezintă cel mai fidel: \n- agonia în care se află municipiul Alba Iulia, faptul că a lăsat Alba Iulia în gunoaie, ultima dată \nchiar de Centenarul Încoronării; \n- faptul că a evacuat niște amărâți din blocuri, expropriindu-i cu 2 lei; \n- faptul că a blocat toate construcțiile urbane din oraș și condiționează acordarea de PUZ-uri și \nPUD-uri de cedarea silită a proprietății. Da, colegi, este adevărat – „îți dau certificat de urbanism, dacă \ncedezi cutare metri, cutare suprafață”; \n- și faptul că acordă finanțări ilegale către diverse organizații, fără concurs de proiecte. Ați auzit \nși dumneavoastră de cerbii lopătari finanțați de Primăria Alba Iulia. \nSe mai poate observa – și dați-mi voie să fiu ironic – că albaiulienii au avut un ștrand în vara \nasta. Ironic, vă rog să folosiți… să vedeți ghilimelele. S-au îmbăiat copios – l-a promis în campanie – în \naceastă vară în ștrandul pe care l-a promis Gabriel Pleșa, iar seniorii au putut lua tramvaiul de la \nPiața „Iuliu Maniu” până la Spitalul Județean, acel tramvai promis în campanie, ne aducem aminte. \nNu în ultimul rând, firmele din Alba Iulia și din străinătate, dragi colegi, s-au mutat toate în Parcul \nIndustrial – la fel, vi-l aduceți aminte din campanie. Nimic nu există acum. Desigur, era și frumos ca \naceste lucruri să fi fost reale. Dar acestea sunt detalii. \nEvident, lista cu prostii este infinită, dar albaiulienii simt și le știu pe toate. În fiecare zi, orașul \ndevine mai negru, mai slăbit și mai secătuit de incompetența unui primar traseist, care nici măcar nu \nare demnitatea să-și asume că nu a făcut nimic bun și nimic din proprie inițiativă. \nVa veni momentul, dragi colegi, când astfel de oameni, exponenți ai neștiinței, vor părăsi \nviața administrației publice. Pentru că nu poți păstori un oraș doar cu depuneri de coroane, tăieri de \npanglici și serbări câmpenești și nu poți ține un municipiu precum Alba Iulia în crize continue, de la \ngunoaie pe străzi până la zeci de hotărâri de consiliu local nelegale, sau chiar de a împrumuta – și vă \nrog să rețineți –, de a împrumuta municipiul Alba Iulia aproape până să ajungă la colaps financiar. \nDespre Gabriel Pleșa și colegii lui se pot scrie cărți și se pot preda cursuri la facultate despre \ncum nu se administrează un oraș. Dar să sperăm că istoria va lăsa în final, despre USR, cel mult o \ncarte de colorat. \nMulțumesc mult, domnule președinte. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 20295,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 20438,
        "text": " \nMulțumesc și eu. \n- 9 - \n   \n* \nRevenim la întrebări, interpelări și îl invităm pe reprezentantul USR, Claudiu Mureșan. \n"
    },
    "15": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 20438,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23546,
        "text": " \nFoarte complicat, după domnul Matieș. Nici valeriana nu ne mai calmează. \nMulțumesc, domnule președinte. \nStimați colegi,  \nAm o interpelare pe care aș vrea să o adresez doamnei Ligia Deca, ministrul educației. \nObiectul interpelării: „Colectarea selectivă a deșeurilor în instituțiile publice și în special în \ninstituțiile de învățământ”. \nStimată doamnă ministru, \nProblemele de mediu și schimbările climatice sunt teme predilecte pentru generațiile de tineri \ncare acum se află în sistemul de învățământ. \nO serie de rapoarte internaționale, printre care și cele ale Comisiei Europene, arată clar apetența \ntinerilor pentru subiecte precum schimbările climatice sau încălzirea globală. \nDe exemplu, Organizația pentru Cooperare și Dezvoltare Economică a prezentat concluziile \ntestării PISA care  a avut  loc în  2018, conform  cărora 79% dintre studenții  țărilor membre  sunt \ninteresați de subiecte precum schimbările climatice și încălzirea globală. \nÎn România, rezultatele PISA 2018 au fost chiar mai optimiste. Astfel, peste 82% dintre elevii \nde 15 ani spun că a avea grijă de mediu este important pentru ei. Cu toate acestea, doar 43% dintre \nadolescenți au încredere că pot face ceva pentru lumea aceasta și că schimbarea se poate produce. \nAșadar, doamnă ministru, rolul unităților de învățământ, al grădinițelor, al școlilor și universităților, \ndevine astfel cu atât mai important în a le oferi tinerilor și copiilor încrederea că pot schimba lucrurile, \niar odată deprinse comportamentele responsabile, elevii, studenții pot duce acasă aceste aptitudini, în \ncomunitățile în care trăiesc. Dar, pentru asta, trebuie să găsească încă din grădiniță în clase, în curtea \nșcolilor recipiente specifice pentru colectarea selectivă, adică coșuri de gunoi colorate specific. \nProblema și, totodată, subiectul acestei interpelări, este că, deși există cadrul legislativ în \nvigoare, la momentul actual, o lege întreagă care reglementează nu doar reciclarea selectivă în școli, ci \nîn toate instituțiile publice, aceasta nu se aplică. Este vorba despre Legea nr.132/30 iunie 2010 privind \ncolectarea selectivă a deșeurilor în instituțiile publice. \nArt.8 al acestei legi prevede faptul că instituțiile publice sunt obligate să asigure finanțarea \npentru colectare selectivă a deșeurilor pe categorii, adică: deșeuri de hârtie și carton, deșeuri de metal \nși plastic, respectiv deșeuri de sticlă. \n- 10 - \n   \nCum se poate, doamna ministru, ca o lege în vigoare, care prevede totodată și sancțiuni pentru \nnerespectarea prevederilor, să nu producă absolut niciun efect? \nCare este strategia ministerului pe care îl conduceți de a motiva tinerii să aibă grijă de mediu, \nrespectând legile în materie de colectare selectivă? \nCare sunt măsurile pe care le aveți în vedere pentru ca Legea nr.132/2010 să fie respectată \nîntocmai în grădinițe, școli și universități și cum vă asigurați că acestea au dotările specifice și că \nprocesul de colectare selectivă este verificat? \nAș aprecia un răspuns scris, doamna ministru. \nVă mulțumesc. \nClaudiu Mureșan, senator de Sibiu \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23546,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 23625,
        "text": " \nMulțumesc. \n* \nAre cuvântul domnul senator Ionuț Neagu. \n"
    },
    "17": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 23625,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 29776,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nSăptămâna trecută am sesizat Biroul permanent al Senatului României asupra unei chestiuni de \nmare sensibilitate, de natură să afecteze însăși natura democrației parlamentare din țara noastră, cea a \nrelelor practici de vot multiplu în comisiile permanente ale Senatului și de transmitere a votului \npersonal și netransmisibil al senatorilor. \nÎn  comisiile  parlamentare  din  cadrul  Senatului  României  s-a  instituit  următoarea  cutumă \nantidemocratică, care poate fi calificată, în spirit european, drept „rele practici”: senatorii care nu sunt \nprezenți fizic sau online la ședința unei comisii de specialitate le înmânează colegilor deciziile de vot \npersonal,  permițându-le  astfel  să  voteze  în  locul  acestora.  Astfel,  constatăm  că  în  majoritatea \ncomisiilor permanente ale Senatului există senatori care votează în nume propriu, precum și în numele \na încă unui sau mai multor senatori. \nExprimăm opinia că votul exercitat altfel decât cu titlu personal este nul, pentru că rezultă \ndintr-un soi de mandat imperativ, lucru interzis de legislație. De asemenea, considerăm că, în sensul \nlegislației în vigoare, niciun senator nu poate vota de mai multe ori în aceeași chestiune și în aceeași \nședință. Vot multiplu nu există și nici nu poate exista într-o societate autentic democratică. Votul poate \nfi exprimat exclusiv în nume propriu. \n- 11 - \n   \nO astfel de practică se opune idealurilor democratice adoptate de poporul român care a votat \nConstituția din anul 1991. Buna funcționare a acestui proces democratic nu poate avea loc fără ca votul \nfiecărui cetățean să fie și să rămână unul de ordin personal, exprimat în nume propriu. În acest sens, \nLegea  nr.476/2002,  la  articolul  4,  stipulează  următoarele:  „Fiecare  alegător  își  exprimă  votul \npersonal. Exprimarea votului în numele altui alegător este interzisă.” Așadar, legislația română nu \nadmite așa-zisul vot per procurationem. \nRecurgem la analogie. Este perfect logic ca, în condițiile în care alegătorului îi este interzis \ntransferul votului, senatorilor, ca aleși ai poporului, să nu li se permită această practică antidemocratică. \nÎn  conformitate  cu  prevederile  articolului  69,  „Mandatul  reprezentativ”,  din  Constituția \nRomâniei: „(1) În exercitarea mandatului, deputații și senatorii sunt în serviciul poporului. (2) Orice \nmandat imperativ este nul.” Așa cum mandatul reprezentativ nu poate fi retras, acesta nu poate fi nici \ntransmis către altcineva. \nPotrivit  art.1  alin.(1)  din  Legea  nr.96/2006  privind  Statutul  deputaților  și  al  senatorilor: \n„Deputații și senatorii sunt reprezentanți aleși ai poporului român, prin care își exercită suveranitatea, \nîn condițiile prevăzute de Constituție și de legile țării.” \nTransmiterea votului personal poate rămâne și părea la prima vedere o practică în lipsa căreia \nședințele nu ar avea loc sau nu s-ar desfășura sau s-ar desfășura cu dificultate, din cauza acestei lipse \nde cvorum. Legislația vine însă în întâmpinarea acestei probleme. În cazul în care senatorii nu pot fi \nprezenți, din motive obiective, la aceste ședințe sau la comisiile din care fac parte, Regulamentul \nSenatului le permite grupurilor parlamentare să împuternicească un alt senator ca înlocuitor. Cu alte \ncuvinte, legislația în vigoare le oferă senatorilor posibilitatea de a păstra caracterul democratic al comisiilor, \nmai ales că ședințele au loc și în regim online, permițându-le astfel acestora să voteze la distanță. \nConform reglementărilor în vigoare, senatorii care nu fac parte din niciun grup parlamentar nu \npot împuternici un alt senator ca înlocuitor al lor în comisiile permanente. \nTotodată, reținem că art.121 din Regulamentul Senatului prevede în mod clar și cât se poate de \nechivoc: „(1) Votul senatorului este personal. El poate fi deschis sau secret. (2) Votul deschis se \nexprimă public prin ridicarea mâinii, apel nominal, ridicare în picioare sau electronic.” \nChiar dacă, prin absurd, li s-ar permite senatorilor să le înmâneze înainte de ședință propriilor \ncolegi o listă cu opțiunile acestora de vot personal, practica rămâne una profund nedemocratică. \nDiferența dintre regimul dictatorial și cel democratic este că într-un regim democratic puterea se află în \nmâna  poporului,  iar  într-un  regim  autocratic  decizia  se  află  în  mâna  unui  singur  reprezentant. \nDezbaterea este un pilon al democrației. Dacă își transmit votul personal propriilor colegi, doamnele și \ndomnii senatori care nu participă la aceste dezbateri cum își pot exercita votul liber și informat? \n- 12 - \n   \nAvând în vedere că practica votului multiplu rezultă din transmiterea votului personal, iar \naceastă practică este una total nedemocratică, iar Regulamentul le oferă o alternativă acestor membri ai \nSenatului de a vota, am solicitat Biroului permanent următoarele: \n1) Să ne ofere informații dacă această cutumă antidemocratică a votului multiplu rezultat din \ntransmiterea dreptului de vot personal de către unul sau mai mulți parlamentari către altul este prezentă \nși în parlamentele altor state membre ale Uniunii Europene, ale Consiliului Europei sau ale altor țări \nextraeuropene recunoscute drept democrații consolidate. \n2) Să condamne această cutumă antidemocratică, de rea practică, a votului multiplu rezultat din \ntransmiterea dreptului de vot personal de către unul sau mai mulți senatori către altul. \n3) Să ne comunice oficial și în scris ce hotărâri și ce măsuri concrete va lua în viitor pentru \neradicarea acestei rele practici. \n4) Să sesizeze Comisia de la Veneția asupra acestei rele practici a votului multiplu, în nume \npropriu și în nume străin (transmitere a votului către alți parlamentari). \nAstfel, am luat act de faptul că luni, 24 octombrie 2022, sesizarea noastră oficială a fost \ntransmisă spre examinare Comisiei pentru regulament. Îmi exprim deplina disponibilitate de cooperare \ncu această comisie pentru a putea formula și prezenta Biroului permanent propunerile necesare în \nvederea curmării acestor rele practici. \nVă mulțumesc. \nIonuț Neagu, senator de Covasna, Grupul AUR \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 29776,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 29896,
        "text": " \nMulțumesc și eu. \n* \nAre cuvântul, pentru interpelări și întrebări, domnul senator Maricel Popa. \n"
    },
    "19": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 29896,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 31692,
        "text": " \nBună dimineața, domnule președinte! \nBună dimineața, stimați colegi! \nAm o interpelare pentru domnul ministru Sorin Mihai Grindeau. \n„Grafic de realizare Autostrada Pașcani – Suceava” \nDomnule ministru, \nVă felicit pentru modul profesionist în care ați reușit să puneți pe făgaș normal marile proiecte \nde infrastructură rutieră din România. În acest mod, în țara noastră sunt toate șansele ca în următorii \nani  să se creeze o serie de legături rutiere rapide, care să faciliteze deplasarea și  care vor  crea \nnumeroase avantaje economice. \n- 13 - \n   \nDar, vreau să mă refer în mod deosebit în… cele două cazuri… autostrada care face legătura \ndintre Moldova… Autostrada Iași – Târgu Mureș (A8), Autostrada Ploiești – Siret (A7) sunt două \ndintre cele mai importante deziderate ale locuitorilor din Regiunea Nord-Est. În primul rând, pentru că \nse vor scurta timpii de parcurs spre București și zona Ardealului. \nMai mult, recent, Compania Națională de Administrare a Infrastructurii Rutiere (CNAIR) a \ndepus documentația în vederea emiterii acordului de mediu pentru tronsonul Pașcani (Iași) – Suceava, \ncare face parte din A7. Noua autostradă va avea 62 de kilometri și va face parte din coridorul București \n– Ucraina, prin care va fi asigurată o legătură rapidă cu ţara vecină din nord. Traseul va traversa \nteritoriul județului Iași pe o lungime de 12,3 km, județul Botoșani pe o lungime de 6,5 km şi județul \nSuceava pe o lungime de 43,2 km. \nÎn aceste condiții, și pentru o bună informare a opiniei publice, vă rog să precizați care sunt \nurmătorii pași de realizat și care este graficul de implementare a acestui proiect. \nMulțumesc. \nSolicit răspuns scris. \nCu deosebită considerație, senator de Iași Maricel Popa. \nCu permisiunea dumneavoastră, și întrebarea. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 31692,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 31723,
        "text": " \nVă rog. \n"
    },
    "21": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 31723,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33588,
        "text": " \nAm o întrebare pentru domnul ministru al energiei, Virgil-Daniel Popescu. \n„Campania de informare a populației cu privire la prețurile la energie și gaze naturale.” \nDomnule ministru, \nAm primit în ultima perioadă de timp o serie de sesizări de la cetățeni ai județului Iași, în care \naceștia solicitau informații cu privire la facturile la energie electrică și gaze naturale. Principalele \nnemulțumiri și aspecte semnalate sunt legate de modul complicat în care sunt întocmite aceste facturi, \ndar și de valoarea mare a acestora. \nÎn urma unor discuții purtate cu o parte din petenți, am concluzionat că există în mod clar o \nlipsă de informații cu privire la prețul practicat de furnizori, dar și despre valoarea până la care statul \nsubvenționează serviciile. De asemenea, pe o parte dintre facturi nu a fost aplicată compensarea. \nUrmează o iarnă dificilă pentru români și cred că ar fi foarte important ca cetățenii să primească \ninformații corecte despre modul în care sunt întocmite aceste facturi, iar ei plătesc pentru aceste \nservicii furnizate. \n- 14 - \n   \nDin acest motiv, consider că ar fi oportun ca ministerul pe care îl conduceți, în colaborare cu \nfurnizorii de energie electrică și gaze naturale să demareze urgent o campanie de informare a opiniei \npublice în care să fie transmise toate aceste informații. \nVă rog să precizați dacă există o strategie a ministerului cu privire la acest subiect – care sunt \nconvins că este extins și la nivel național – și care este modul în care ar trebui să se realizeze. De \nasemenea, vă rog să precizați dacă luați în calcul deschiderea unor puncte de informare la nivel \nnațional unde românii pot primi informații cu privire la serviciile de energie electrică și gaze naturale. \nSolicit răspuns în scris. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33588,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 33671,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Adrian Hatos. \n"
    },
    "23": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 33671,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36313,
        "text": " \nMulțumesc, domnule președinte. \nObiectul întrebării mele de astăzi este „Implementarea Garanției pentru copii în România” și \neste adresată Ministerului Familiei, Tineretului și Egalității de Șanse. \nStimată doamnă ministru al familiei, tineretului și egalității de șanse, Gabriela Firea, \nȚara noastră se află la coada clasamentului Uniunii Europene la capitolul excluziune socială în \nrândul copiilor. Aproape un milion trei sute de mii de copii din România, adică 40% dintre copiii din \nRomânia, trăiesc în sărăcie. Avem și alte probleme cu copiii. Rata abandonului școlar ne plasează pe \nacelași loc rușinos în … România. \nÎn  acest  sens,  unul  dintre  instrumentele  dezvoltate  de  către  Comisia  Europeană  pentru \ncombaterea acestor disparități și fenomene îngrijorătoare este Garanția pentru copii. Prin Garanția \npentru copii, România va putea să acceseze peste 300 000 000 euro pentru programe de combatere a \nsărăciei și excluziunii sociale pentru copiii din categorii defavorizate. \nPotrivit art.11 alin. (c) al Recomandării Consiliului European privind implementarea Garanției \npentru copii, statele membre ale Uniunii Europene trebuie să transmită planuri naționale de acțiune în \nvederea atingerii țintelor privind accesul la educație timpurie, locuințe, servicii de sănătate și calitate. \nTotuși, pe site-ul Comisiei Europene încă nu a fost publicat vreun plan de acțiune al României, iar \nministerul condus de dumneavoastră nu a comunicat procedura pentru elaborarea acestuia. \nAvând în vedere aceste realități și promisiunile, încă din această primăvară, că în următoarea \nperioadă acest plan de acțiune va fi publicat, vă solicit, doamnă ministru, răspuns la următoarele întrebări: \n- 15 - \n   \n1. Când va fi publicat Planul de acțiune al României privind implementarea Garanției pentru \ncopii în țara noastră? \n2.  Când  a  fost  transmis  către  Comisia  Europeană  Planul  de  acțiune  al  României  privind \nimplementarea Garanției pentru copii în țara noastră? În cazul în care nu a fost respectat termenul \nlimită pentru transmiterea draftului, puteți indica motivul întârzierii? \n3. Care au fost organizațiile consultate în vederea realizării Planului de acțiune al României \nprivind implementarea Garanției pentru copii în țara noastră? Cum a fost implicat mediul universitar în \nconturarea acestui plan? \n4. Cum a fost asigurată respectarea principiului transparenței decizionale în cazul realizării \nplanului de acțiune anterior amintit? Câte dezbateri publice au fost organizate în vederea respectării \nacestui principiu? \nMulțumesc. \nSolicit răspuns scris. \nAdrian Hatos, senator PNL \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36313,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36408,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36408,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 40302,
        "text": " \nMulțumesc frumos, domnule președinte. \nÎntrebarea mea de astăzi este adresată doamnei Ligia Deca, ministrul educației, și doamnei \nLuciana Antoci, Inspectoratul Școlar Județean Iași. \nObiectul întrebării: „Educația de gen implementată pas cu pas în școli”. \nStimate doamne, \nLa  data  de  20.10.2022,  de  la  Inspectoratul  Școlar  Județean  Iași  s-a  transmis  către  toate \ninstituțiile de învățământ preuniversitar din județul Iași o circulară, cu nr.10726/20.10.2022, prin care \nați adus la cunoștința școlilor Adresa Coaliției pentru Egalitatea de Gen referitoare la posibilitatea \nconsultării/utilizării de către cadrele didactice la orele de consiliere și dezvoltare personală, respectiv \nde consiliere și orientare a Manualului pentru predarea și integrarea la clasă a egalității de gen. \nAvând în vedere că nu ați transmis și alte date, iar educația copiilor noștri este în primul rând \nprioritatea părinților, iar orice astfel de educație se face numai cu acordul expres al părinților, cu \naplicarea regulilor consimțământului informat, informarea părinților, vă solicit, de urgență, să îmi \nrăspundeți la următoarele întrebări: \n- 16 - \n   \n1. Vă solicit să îmi remiteți o copie a Adresei Coaliției pentru Egalitatea de Gen, precum și \nManualul pentru predarea și integrarea la clasă a egalității de gen. \n2. Vă solicit să îmi comunicați care sunt datele oficiale de identificare ale Coaliției pentru \nEgalitatea de Gen, modul în care v-a parvenit adresa acestora și modalitatea de interacțiune cu aceasta. \n3.  Mai  există  și  alte  astfel  de  entități  care  v-au  solicitat  implementarea,  facultativă  sau \nobligatorie, a identității de gen? Vă solicit să îmi comunicați datele de identificare ale acestora și \nadresele formulate către dumneavoastră. \n4. Care este baza legală prin care puteți dispune astfel de circulare cu privire la educația \nidentității de gen și baza legală pentru predarea în școli a acestei materii? \n5. Ce semnifică „egalitatea de gen” menționată de dumneavoastră și care sunt căile de orientare \nla care v-ați referit? Ce orientare vreți să implementați copiilor noștri? Care este grupa de vârstă căreia \ni se predă această materie? \n6. Ați luat legătura cu asociațiile de părinți, părinții copiilor, profesorii pentru a le aduce la \ncunoștință aceste aspecte, să le explicați ce implică o astfel de materie, care sunt cerințele, consecințele \nși ce vreți să învățați copiii cu o astfel de materie? \n7. Ați solicitat exprimarea acordului fiecărui părinte cu privire la acest manual? Nu îmi invocați \nfacultativitatea acestei materii inexistente în curriculă, aveți obligația să informați părinții și să le cereți \nacordul sau dezacordul în urma informării corecte. \n8. La câte școli ați transmis această adresă și manualul, câte școli deja predau și care sunt \ngrupele de vârstă la care se predă acest manual? Vă solicit să îmi comunicați numele acestor școli și \nlocalitățile în care se află. \n9. Ministerul Educației are cunoștință de aceste aspecte? Este doar un caz izolat la nivelul \njudețului Iași sau este generalizat? La câte județe a ajuns această cerere pentru implementarea educației \nde gen în școli? Câte școli au implementat? \n10. Vă solicit, stimată doamnă ministru, să trimiteți corpul de control în județul Iași, atât la \ninspectoratul județean,  cât  și  la toate școlile, astfel  încât  mințile copiilor să nu fie pervertite cu \ninformații care aduc atingere bunelor moravuri și moralității, în primul rând, creștine. \n11. În cazul în care ați extins programul, fie el și facultativ, la nivelul întregii țări, vă solicit să-l \nretrageți imediat din școlile României, înainte de a perverti mințile copiilor noștri. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator Partidul S.O.S. România, Diana Iovanovici-Șoșoacă \nDomnule președinte, \nMai am timp și de o interpelare scurtă? \n- 17 - \n   \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 40302,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40337,
        "text": " \nDa, vă rog. \n"
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40337,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 45147,
        "text": " \nMulțumesc frumos. \nInterpelarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, ministrul \ninterimar al Ministerului Apărării Naționale, și domnului Adrian Câciu, ministrul finanțelor. \nObiectul întrebării: „Vă asumați intrarea României în război?” \nStimați domni miniștri, \nAvând în  vedere  că, de aproximativ trei  zile, teritoriul  României este  „invadat” de trupe \namericane și  franceze, era obligatoriu ca dumneavoastră, în  calitate de prim-ministru și  ministru \ninterimar al apărării naționale, să comunicați poporului român date cu privire la aceste aspecte, astfel \nîncât să finalizați disperarea și depresiile multor oameni care privesc cu groază la zborul interminabil \nal navelor de război, al tancurilor și al trupelor care traversează zi și noapte România. \nDivizia 101 Aeropurtată a Armatei SUA a fost desfășurată în Europa pentru prima dată după \n78 de ani și se află la Baza militară Mihail Kogălniceanu. CBS a menționat că a fost nevoie de acest \nlucru, pe fondul tensiunilor crescute dintre Rusia și NATO. \nVă întreb, de când Rusia se bate cu NATO? A atacat Rusia vreo țară membră NATO sau UE? \nNici Ucraina, nici Rusia nu sunt membre NATO sau UE. Nu încercați să mai induceți lumea în eroare, \ncă nu mai merge. Ucraina deține ilegal teritorii ale României, pe care trebuie să ni le înapoieze: \nMaramureșul Istoric, Bucovina de Nord, Bugeacul, Ținutul Herța, Hotinul. \nAceastă unitate, denumită „Screaming Eagles”, este o unitate de infanterie ușoară, specializată \nîn operațiuni de asalt aerian. \nÎn timpul celui de-Al Doilea Război Mondial a câștigat renume pentru rolul său în Operațiunea \nOverlord (debarcarea în Normandia de Ziua Z, pe 6 iunie 1944). \nImediat, domnul Dîncu a demisionat din funcția de ministru al apărării naționale, apoi s-a \nîntrunit CSAT-ul. Presa nu a menționat absolut nimic despre aceste aspecte, iar domnul Dîncu a \nmenționat că nu se poate înțelege cu președintele Johannis – „perspectiva imposibilității colaborării cu \nPreședintele României, comandantul suprem al Armatei”. \nLa sfârșitul lunii august, Vasile Dîncu a fost decorat de președintele Ucrainei, Volodimir \nZelenski. Un decret oficial destul de ciudat, fiind acordat Ordinul Prințului Iaroslav cel Înțelept gradul \nI doar lui Mario Draghi, președintele Consiliului de Miniștri al Republicii Italiene și Ursula von der \nLeyen, președintele Comisiei Europene. \n- 18 - \n   \nÎn acest context, în care România este implicată într-un război care nu-i aparține, iar presa este \nplină de minciuni, oficialitățile nu comunică cu poporul român, este normal să răspundeți la întrebări, \navând  în  vedere  că  sunteți  angajați  ai  poporului  român,  iar  situația  este  gravă  și  o  agravați  cu \nacceptarea tranzitării teritoriului României de către trupe de război care nu sunt defensive, ci ofensive. \nCe nevoie avem de trupe de ofensivă plantate la Baza Kogălniceanu? \nCare este motivul pentru care nu ieșiți public să discutați cu poporul român? \nCare este adevăratul motiv pentru care ministrul apărării a demisionat exact înainte de CSAT și \nla 2 zile după invadarea României de trupe americane și franceze? \nCe aveți de gând să faceți? Eludați art.92 din Constituție și băgați România în război fără ca \nParlamentul să se pronunțe, fără să fie măcar informat? \nCare este motivul pentru care există o asemenea secretomanie cu privire la acest război pe care \nalții vă împing să îl provocați și să îl purtați? \nCe armament am plătit, cât a costat și cât a fost livrat în România în anii 2020 – 2022? \nCâte contracte de achiziție armament a încheiat România cu alte state? Cu cine? Care este prețul lor? \nEste  adevărat  că  ministrul  Dîncu  a  refuzat  să  accepte  intrarea  României  în  război,  iar \npreședintele Johannis i-a cerut demisia pe loc? \nEste adevărat că ministrul Dîncu a cerut exact ce am cerut eu în urmă cu 7 luni: neutralitate \npentru România, pacea între Ucraina și Rusia, iar Ucraina să accepte condițiile Rusiei? \nCare este motivul pentru care vreți să implicați România în război? \nCe datorii avem față de Statele Unite ale Americii, de acceptăm să ne omorâm românii pentru asta? \nRealizați că românii nu vor accepta ca România să intre în acest război, iar ceea ce faceți \ndumneavoastră acum este încălcarea voinței poporului și înaltă trădare? \nCând a fost România atacată de Federația Rusă în acest conflict, astfel încât să fim nevoiți \nsă ripostăm? \nCe caută aceste efective militare străine pe teritoriul României? \nVă solicit, de urgență, organizarea unui referendum pentru ca poporul să hotărască dacă dorește \nsă intre în război cu Federația Rusă pentru apărarea Ucrainei. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 45147,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 45320,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Sbîrnea Liliana. \n- 19 - \n   \nMai sunt alte întrebări, interpelări, în afară de doamna Sbîrnea? Nu mai… \n"
    },
    "29": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 45320,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48151,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nÎntrebarea mea de astăzi este adresată doamnei Ligia Deca, ministrul educației. \nObiectul întrebării: „Planul de investiții în educație și situația finanțării europene în educație \nprin PNRR și Cadrul financiar multianual european 2021 – 2027”. \nStimată doamnă ministru, \nȘtim cu toții că dezvoltarea presupune investiții ce au nevoie de finanțare corespunzătoare și \nsigură. La fel cum știm că un sistem educațional cu adevărat performant, competitiv și modern se \nbazează pe un cadrul legislativ optim, cât și pe o infrastructură care să ofere posibilitatea cadrelor \ndidactice și elevilor noștri să-și desfășoare activitatea în condiții dintre cele mai bune. \nEste o certitudine și o nevoie, în același timp, ca Ministerul Educației să aibă drept prioritate un \nplan de investiții în educație care să fie finanțat atât prin bugetul de stat, cât și prin fondurile europene, \ncu atât mai mult cu cât în prezent traversăm una din cele mai mari ocazii de finanțare europeană, cu un \nbuget extrem de mare, pus la dispoziție atât prin Cadrul financiar multianual european 2021 – 2027, \ncât și prin Mecanismul de redresare și reziliență, tradus la nivelul fiecărui stat membru prin PNRR. \nAceste oportunități trebuie să se traducă în  dezvoltare pentru sistemul educațional  și  este \nresponsabilitatea noastră să ne îngrijim ca niciun ban european să nu se piardă, asigurându-ne că \ngradul de absorbție a fondurilor este unul maxim. Iar aceasta este și trebuie să devină buna practică în \ngestionarea domeniilor statului și un obiectiv fundamental. Cu atât mai mult, la nivel de sistem de educație. \nDe aceea, având în vedere cele de mai sus, vă rog, stimată doamnă ministru, să îmi comunicați \nurmătoarele: \n1. Care este situația apelurilor de finanțare derulate până acum în cadrul PNRR și situația \nobținerii finanțărilor din cadrul fiecărui apel? \n2. Care este calendarul apelurilor de finanțare prin PNRR care urmează să fie derulate și \nmăsurile luate pentru respectarea termenelor asumate? \n3. Având în vedere că finanțările prin PNRR se adresează cu precădere sistemului public, care \nsunt  măsurile  pe  care  le-ați  luat  pentru  creșterea  nivelului  de  informare  și  oferire  de  îndrumare \nnecesare pentru ca unitățile școlare să poată fi pregătite în timp util să depună dosarele de finanțare? \n4. Care este nivelul ministerului pe care îl conduceți… planul de investiții pe care le aveți la \nnivelul ministerului pe care îl conduceți, planul de investiții pe care le aveți în vedere cu finanțare \neuropeană prin Cadrul financiar multianual european 2021 – 2027 și ce măsuri de pregătire ați luat \nîn acest sens? \n- 20 - \n   \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48151,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 48242,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Dinică Silvia-Monica. \n"
    },
    "31": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 48242,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 50066,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nÎntrebarea mea este adresată doamnei ministru Ligia Deca. \nObiectul interpelării este „Biblioteca Școlară Virtuală”. \nDoamnă ministru, \nBiblioteca Școlară Virtuală a fost lansată sub formă de proiect abia în anul 2018, însă ea este \nprevăzută în Legea educației din 2011. \nConform  site-ului  Ministerului  Educației:  „Se  înființează  Biblioteca  Școlară  Virtuală  și \nPlatforma școlară de e-learning, care includ programe școlare, exemple de lecții pentru toate temele \ndin programele școlare, ghiduri metodologice, exemple de probe de evaluare. Aceste resurse digitate \nvor fi protejate de Legea nr.8/1996 privind drepturile de autor și drepturile conexe, cu modificările și \ncompletările ulterioare, Ministerul Educație obținând drepturile de publicare din partea autorilor, astfel \nîncât aceste resurse să fie accesibile permanent și gratuit oricărui elev sau profesor.” \nAflăm din informațiile publice că, în data de 8 decembrie 2021, licitația pentru Biblioteca Școlară \nVirtuală a fost câștigată de Asocierea dintre S & T România,  Trencadis, Ascendia, Cyberllence Inovație, \nși Tema Energy SRL. Compania precizează că valoarea contractului depășește 3,5 milioane de euro. \nAvând în vedere aceste aspecte, vă adresez următoarele întrebări: \n1. Care este stadiul de implementare a acestui proiect pentru Biblioteca Școlară Virtuală și \nPlatforma de e-learning? Cât a fost realizat până acum? \n2. Câți beneficiari utilizatori (profesori, respectiv elevi) au fost înregistrați până acum? \n3. Va fi această Bibliotecă Școlară Virtuală disponibilă public și accesibilă tuturor persoanelor? \n4. Ce etape mai sunt necesare pentru finalizarea acestui proiect? \nMulțumesc. \nSilvia Dinică, senator, Circumscripția nr.42 București \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 50066,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 50156,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Ionuț Neagu. \n- 21 - \n   \n"
    },
    "33": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 50156,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 54306,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea pregătită astăzi este adresată domnului Lucian Romașcanu, ministru al culturii. \nStimate domnule ministru, \nO parte din complexul fostului Penitenciar de la Pitești, funcțional în perioada comunistă și \nconsiderat unul dintre cele mai teribile penitenciare pentru deținuții politici din acea perioadă, se află \nîn pericol de a fi demolat. \nComplexul fostului penitenciar este compus din trei corpuri de clădire și două corpuri independente \nale administrației penitenciarului, fiind în proprietatea mai multor proprietari. Unul dintre proprietari, \nrespectiv Conarg SA a obținut Certificatul de urbanism pentru desființarea unei părți din complexul \nfostei închisori, pe care o deține în proprietate, cu scopul de a construi un imobil de locuințe colective. \nFundația „Memorialul Închisoarea Pitești” a sesizat în acest caz Ministerul Culturii și Direcția \nJudețeană pentru Cultură Argeș, cerând clasarea de urgență a întregului complex, pentru a-l conserva \nca mărturie pentru generațiile următoare, mai ales că acesta face parte din lista indicativă a României a \nmonumentelor istorice din Patrimoniului Mondial UNESCO în anul 2019. Direcția Județeană pentru \nCultură Argeș încurajează demersul de clasare. Astfel, 1 326 de persoane au semnat o petiție online \npentru încetarea demolării unei părți din fosta închisoare. \nAm luat la cunoștință cu părere de rău de lipsa de răspuns a Ministerului Culturii în această \nproblemă. Amintim că Ministerul Culturii a dat dovadă de o atitudine diametral opusă în 2009 într-o \nproblemă identică, atunci când o parte din această clădire fost salvată de la demolare prin decizia \nministrului de clasare a Ansamblului Memorial, grupa A, prin Ordinul nr.2201/2009. \nÎnchisoarea de la Pitești a fost construită în  1941,  fiind la acea vreme cea mai modernă \nînchisoare din țară. După 1944, aici au fost aduși deținuți politici din întreg spectrul politic. Între \n1949  –  1951,  autoritățile  comuniste  au  aplicat  aici  acțiunea  violentă  cunoscută  astăzi  drept \n„Experimentul/Fenomenul  Pitești”.  Peste  600  de  studenți  au  fost  torturați  pentru  a-și  denunța \nactivitățile anticomuniste, au fost forțați să se dezică de familiile și prietenii lor și să renunțe la valorile \nmorale. În final, pentru a demonstra că au devenit oameni noi și că au lăsat trecutul în urmă, erau \nforțați să devină agresori pentru alte victime. \nReamintim importanța deosebită a acestui corp de clădire din proprietatea Conarg SA, precum \nși a restului imobilului, care nu a fost clasat încă. Precizăm că în aceste secții se aflau celulele pentru \ndeținuți, folosite aproape exclusiv pentru detenția politică în această perioadă. Zona de subsol (nivel -2) a \ncelularului este păstrată cel mai aproape de starea originală a fostului penitenciar. Insistăm ca fiecare \nelement din ansamblul fostului penitenciar să fie clasat ca monument istoric și protejat, tocmai pentru \n- 22 - \n   \ncă este un martor de netăgăduit al ororilor petrecute în timpul dictaturii comuniste în acest penitenciar. \nMai  mult,  fiecare  element  conservat  constituie  și  contribuie  la  o  vedere  de  ansamblu  asupra \ncomplexului  penitenciarului,  îmbunătățind  astfel  patrimoniul  material  și  imaterial  al  României, \ncercetarea istorică despre sistemul concentraționar din România și contribuind la păstrarea memoriei \nevenimentelor istorice petrecute aici. \nAvând în vedere cele expuse mai sus, vă rog respectuos să ne transmiteți: \n1. Un punct de vedere al Ministerului Culturii în legătură cu necesitatea și posibilitatea clasării \ntuturor clădirilor care au alcătuit Închisoarea Pitești. \n2.  Ce  acțiuni  concrete  va  întreprinde  Ministerul  Culturii  pentru  a  clasa  definitiv  întregul \ncomplex al fostei Închisori Pitești. \n3. În ce orizont de timp va fi încheiată procedura de clasare ca monument istoric a întregului \ncomplex al Închisorii Pitești. \nVă rog să precizați răspunsul dumneavoastră în scris. \nCu respectul cuvenit, senator de Covasna, Ionuț Neagu, din partea AUR. \nȘi, cu permisiunea dumneavoastră, domnule președinte, mai am o întrebare. \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 54306,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 54337,
        "text": " \nVă rog. \n"
    },
    "35": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 54337,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58112,
        "text": " \nÎntrebarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului \nAdrian Câciu, ministru al finanțelor, și domnului Florin-Marian Spătaru, ministru al economiei, cât și \ndomnului  Bogdan  Lucian  Aurescu,  ministru  al  afacerilor  externe,  și  domnului  Mugur  Isărescu, \nguvernator al Băncii Naționale a României. \nPotrivit informațiilor furnizate de mai mulți analiști economici români, firmele cu capital străin \ncare operează în România raportează profituri anuale foarte mici, într-un contrast izbitor și suspect cu \nfirmele cu capital autohton care raportează profituri anuale mai mari, sub aspect procentual. \nSe apreciază că, în pofida unor cifre de afaceri mari, firmele cu capital străin și-ar diminua voit \ncifrele profitului raportat față de cele ale profitului real, recurgând la scheme de repatriere a profitului \nîn țările de origine prezentate drept rambursări de credite, ceea ce poate fi calificat drept o formă de \nevaziune fiscală camuflată. \nPe de altă parte, firmele cu capital românesc, în pofida cifrelor de afaceri mai mici, nerecurgând \nla niciun fel de scheme dubioase, raportează profiturile real și contribuie onest la bugetul de stat, \nplătind impozitul pe profit. \n- 23 - \n   \nDin această situație rezultă, în mod evident, o diferență de comportament economic și financiar, \ndeterminată și stimulată de imperfecțiunea cadrului legislativ în vigoare. \nUnii  analiști  economici  apreciază  că  această  situație  trădează  complicități  vinovate  ale \nfactorului politic și administrativ central din țara noastră cu firmele cu capital străin, fenomenul fiind \nstrâns legat de marea corupție la nivel de stat. \nAvând în vedere cele prezentate mai sus, vă rog respectuos să ne comunicați, într-un răspuns \ncoordonat interinstituțional: \n1. Lista firmelor cu capital străin care operează în România, cu indicarea cifrelor de afaceri, a \nindicelui gradului de profitabilitate raportat pe fiecare dintre ultimii 5 ani și a contribuției acestora la \nbugetul de stat prin achitarea impozitului pe profit. \n2. Care este gradul mediu de profitabilitate raportat al firmelor cu capital autohton din țara \nnoastră pe fiecare din ultimii 5 ani, cu indicarea contribuției acestora la bugetul de stat prin achitarea \nimpozitului pe profit. \n3. Dacă există firme cu capital străin care operează în țara noastră care nu și-au onorat, integral sau \nîn parte, în ultimii 5 ani, obligațiile față de bugetul de stat la capitolul activitate și achitarea impozitului \npe profit. În cazul unui răspuns afirmativ la acest punct, vă rugăm să ne prezentați lista acestor firme. \n4. Cum apreciați situația care rezultă din răspunsurile punctuale anterioare, precum discrepanța \nizbitoare dintre profitabilitatea firmelor românești față de cele cu capital străin. \n5. Ce soluții de natură legislativă considerați că se impun pentru remedierea situației, în contextul \nîn care alte state au introdus impozitul pe cifra de afaceri în locul celui pe profit, punând astfel în \ncondiții de egalitate firmele străine și cele autohtone și eliminând, practic, evaziunea fiscală camuflată? \n6.  Care  este,  defalcat  pe  ultimii  5  ani,  cuantumul  total  al  împrumuturilor  și,  respectiv, \nrambursărilor sumelor contractate de la firmele mamă din străinătate de către firmele cu capital străin \ncare operează în România? \n7. În ce state din Uniunea Europeană, indiferent de tipul de capital – autohton sau străin –, \nfirmele din cuprinsul lor sunt supuse plății impozitului pe cifra de afaceri, nu pe profit? \nOrice alte informații tangente cu acest subiect sunt bine-venite. \nVă rugăm să transmiteți răspunsul dumneavoastră în scris. \nCu respectul cuvenit, Ionuț Neagu, senator ales în Circumscripția nr.15 Covasna. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58112,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 59212,
        "text": " \nMulțumesc și eu. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n- 24 - \n   \n- întrebări, doamnele și domnii senatori: Mihai Alfred-Laurențiu-Antonio, Azamfirei Leonard, \nBodog  Florian,  Mocioalcă  Ion,  Toanchină  Marius-Gheorghe,  Mutu  Gabriel,  Rujan  Ion-Cristinel, \nPurcărin  Bianca-Mihaela,  Breahnă-Pravăț  Ionela-Cristina,  Guran  Virgil,  Bumb  Sorin-Ioan, \nNiculescu-Țâgârlaș Cristian-Augustin, Lavric Sorin, Hangan Andrei, Mateescu Sorin-Cristian, Costea \nAdrian și Diana Iovanovici-Șoșoacă; \n- interpelări, doamnele și domnii senatori: Răducanu Sebastian, Cionoiu Nicușor, Purcărin \nBianca-Mihaela, Toanchină Marius-Gheorghe, Rujan Ion-Cristinel, Breahnă-Pravăț Ionela-Cristina, \nNiculescu-Țâgârlaș Cristian-Augustin, Veștea Mihail, Guran Virgil, Bumb Sorin-Ioan, Moș Arina, \nCernic Sebastian, Ivan Dan, Berea Cristian, Lavric Sorin, Târziu Claudiu și Poteraș Cosmin-Marian. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nContinuăm cu declarațiile politice și îl invit la microfon pe domnul senator Dănuț Bica. \n"
    },
    "37": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 59212,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 63805,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice: „Aderarea României la spațiul Schengen reprezintă obiectivul nostru \nstrategic național”. \nStimate domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nAu trecut 11 ani de când România a reușit să îndeplinească toate criteriile tehnice pentru \nadmiterea în spațiul Schengen. A fost o perioadă în care cu toții am sperat că mărfurile românești și \ncetățenii români vor putea circula cât mai curând fără niciun fel de restricții în acest spațiu al libertății. \nCu toate acestea, lipsa consensului politic între liderii statelor membre ale Uniunii Europene a făcut ca \nRomânia să rămână departe de înfăptuirea acestui obiectiv strategic național. \nDin fericire, demersurile constante și coerente ale președintelui Klaus Iohannis, precum și \neforturile  membrilor  Guvernului  condus  de  Nicolae  Ciucă,  în  special  ale  miniștrilor  afacerilor \ninterne și externe, nu au rămas fără rezultate, numărul statelor membre care susțin aderarea cât mai \nrapidă a României crescând de la o lună la alta. Nu există o dovadă mai bună în acest sens decât \nadoptarea, săptămâna trecută, cu o largă majoritate, a rezoluției Parlamentului European în care se \ncere Consiliului Uniunii Europene să aprobe integrarea României și Bulgariei la spațiul Schengen. \nCele 547 de voturi pentru rezoluția inițiată de europarlamentarii români demonstrează că intrarea \nțării noastre în Schengen este susținută de europarlamentari din toate statele Uniunii Europene și din \ntoate grupurile politice proeuropene. \n- 25 - \n   \nDe asemenea, angajamentul ferm al cancelarului german, Olaf Scholz, de a se implica personal \nîn „umplerea golului” prin aderarea României la spațiul Schengen ne-a oferit o mare doză de optimism \nși încrederea că acest obiectiv strategic național va fi atins cât mai curând. \nLa fel de încurajatoare este și declarația recentă a președintelui Partidului Popular European și \nal Grupului PPE din Parlamentul European, Manfred Weber, în care afirma: „În cazul României și \nBulgariei, avem două state membre UE care îndeplinesc toate condițiile pentru a adera la acest spațiu. \nSunt pregătite pentru Schengen, dar încă așteaptă unda verde din partea Consiliului din 2011. 11 ani \nfără niciun progres. Acest lucru este pur și simplu inacceptabil. (…) Locul României și Bulgariei este \nîn Schengen, mai ales acum, când ne confruntăm cu multe provocări umanitare și de securitate la \ngranițele UE. (…) Au făcut toți pașii necesari și permiteți-mi să-i asigur pe prietenii noștri din Sofia și \nBucurești: aveți sprijinul nostru deplin, al PPE; locul vostru este în Schengen!” De altfel, atât prin \nrezoluția votată la Congresul PPE din 1 iunie, cât și prin declarația adoptată de liderii popularilor \neuropeni la summitul de joia trecută al PPE, unde a fost prezent și președintele Klaus Iohannis, s-a \ncerut  tuturor  statelor  membre  ale  Uniunii  Europene  să  aprobe  integrarea  României,  Bulgariei  și \nCroației în spațiul Schengen. \nEste cazul să mulțumim pentru susținere liderilor europeni care au înțeles că locul României \neste în Schengen și că cetățenii români merită să se bucure de toate avantajele libertății de circulație în \nUniunea Europeană, o libertate fără cozi de camioane în punctele de trecere a frontierei de stat, fără \ncosturi suplimentare și timp pierdut pentru firmele românești, fără controale la pașapoarte și cărți de \nidentitate în aeroporturile, porturile și gările din statele comunitare. Iar din aderarea țării noastre vor \navea de câștigat nu numai cetățenii români și firmele românești, ci toate statele Uniunii Europene, \nspațiul Schengen devenind mai sigur cu România în interiorul său decât în afara lui. \nAderarea României la spațiul Schengen reprezintă în acest moment un drept, o obligație, dar și \nun obiectiv strategic național. Guvernul condus de prim-ministrul liberal Nicolae Ciucă continuă toate \ndemersurile necesare pentru ca acest deziderat să devină o realitate pentru țara noastră. \nÎn acest context, Partidul Național Liberal și-a asumat ca prioritate să se implice total, atât în \nplan legislativ, cât și diplomatic, pentru îndeplinirea acestui obiectiv. Sperăm că la fel vor acționa toate \nforțele politice parlamentare. De asemenea, PNL și-a propus implementarea unui spectru larg de \nreforme în majoritatea sectoarelor din domeniul public, reforme de care țara noastră are nevoie nu \nnumai pentru a adera la spațiul Schengen, ci și pentru a se moderniza și a se dezvolta. \nVă mulțumesc. \nDănuț Bica, senator PNL de Argeș \n- 26 - \n   \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 63805,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 63929,
        "text": " \nMulțumesc și eu. \nAre cuvântul, pentru a ne prezenta situația din Iași, domnul senator Popa Maricel. \n"
    },
    "39": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 63929,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 67799,
        "text": " \nVă mulțumesc, domnule președinte. \nDeclarația mea politică de astăzi este: „Pinocchio de Bahlui. Liberalul Costel Alexe, șeful \nConsiliului Județean Iași, a prezentat un bilanț plin de minciuni!” \nDragi colegi, \nZilele trecute, penalul și penibilul Costel Alexe, încă președinte al Consiliului Județean Iași, chiar \ndacă este cercetat în mai multe dosare penale, și-a prezentat raportul de activitate pe doi ani de mandat. \nO expunere fastuoasă, la Palatul Culturii, a celui mai mincinos pomelnic pe care l-am auzit vreodată. \nArogant și șmecher, Alexe a înșiruit minciunile ca mărgelele pe ață, într-o adevărată beție de cuvinte. \nAm împărțit așa-zisele realizări ale lui Costel Alexe în trei categorii importante: \n1. Proiecte smântânite; \n2. Minciuni sfruntate; \n3. Știri false, emise și uitate. \nProiectele smântânite sunt acelea pe care Costel Alexe și clica sa de fripturiști din PNL le-au \npreluat de la fosta administrație a PSD-ului. Că le-au continuat este bine, dar că și le  arogă în \nintegralitate e penibil. De exemplu: \n- axele rutiere Iași – Suceava și Iași – Botoșani au fost realizate de echipa PSD. Scrierea \nproiectelor, depunerea dosarelor, obținerea finanțărilor Uniunii Europene, demararea lucrărilor, toate \nsunt rezultatul muncii specialiștilor din Consiliul Județean și a fostei conduceri exercitate de PSD. Alexe \nle-a preluat, iar pe unele le-a făcut praf. Lucrări de proastă calitate, o parte ieșite din termenul de execuție; \n- reabilitarea cu fonduri europene nerambursabile a Spitalului de Copii „Sfânta Maria” și \nextinderea unității de primire urgențe de la același spital sunt tot investițiile echipei PSD. În 2018, \nîmpreună cu ministrul Bodog, am  semnat finanțarea pentru cel  mai mare spital  de pediatrie din \nRomânia. Alexe are singurul merit că nu le-a stricat; \n- operațiunile de refacere a monumentelor istorice Casa Muzeelor, Casa Pogor, Casa Gane, \nBojdeuca Ion Creangă au fost demarate tot în timpul administrației PSD. Alexe doar a tăiat panglica la \ndouă dintre ele. Inaugurarea celorlalte poate nu-l mai prinde în funcție; \n- Sistemul de management integrat al deșeurilor – zero implicarea lui Alexe. \nDar Costel Alexe nu doar smântânește proiectele echipei PSD care a condus Consiliul Județean \nmandatul trecut. Nu. Alexe e mai perfid de atât, acționează ca un parazit și pentru propriii colegi. \n- 27 - \n   \nDouă exemple la punctul 2: \n- la Aeroport, Costel Alexe se laudă cu investiția, abia începută, în construirea unui nou \nterminal de pasageri. Dar el personal n-are absolut nicio contribuție. Tehnocrații de la Aeroport care au \nfăcut  dosarul  și  au  primit  finanțarea  europeană  trebuie  felicitați.  Consiliul  Județean  este  doar \nautoritatea tutelară. Este ca și cum un tată al cărui fiu a intrat la facultate ar susține că el a dat \nadmiterea și el a promovat examenul, și nu copilul său. Jenant! \n- la ApaVital e și mai gogonată minciuna lui Alexe. Investițiile de peste jumătate de miliard de \neuro în sistemul de apă-canal sunt apanajul conducerii acelui operator. Vorba aceea, Alexe nu știe nici \nmăcar să schimbe un obertail la bateria de la chiuvetă. De unde atâta viziune strategică? Din nou, jenant! \nÎn al treilea rând, sunt proiectele pe care Alexe le-a anunțat și apoi le-a abandonat: \n- nicio școală sătească cu grupurile sanitare în fundul curții – minciună; \n- șoseaua de centură pentru Podu Iloaiei – minciună; \n- tren metropolitan – minciună; \n- șosea de centură pentru Iași – minciună; \n- lărgirea traseului Lunca Cetățuii-Tehnopolis – minciună; \n- reabilitarea Filarmonicii – minciună. \nAcesta este adevăratul bilanț al lui Costel Alexe la doi ani de mandat, și nu plăsmuirea pusă în \nscenă acum câteva zile. Alexe e un mincinos notoriu și un penal care nu mai are ce căuta în funcții publice! \nCu deosebită stimă, senator de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 67799,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 67882,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Vicol Costel. \n"
    },
    "41": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 67882,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 73811,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor senatori, \nStimați invitați, \nTitlul declarației politice de astăzi este „În România, trebuie să înceteze abuzul sub orice formă \nasupra minorilor! Și ei au dreptul la protecție din partea României!”. \nÎn calitate de membru al Comisiei pentru drepturile omului, încerc să readuc în prim-plan o \nproblemă gravă cu care se confruntă România în ultima perioadă, problemă care ar fi trebuit să beneficieze, \nîn opinia mea, de o mai mare implicare din partea Guvernului român. Mă refer aici atât la minorii dispăruți, \ncât și la minorii vulnerabili predispuși a fi traficați. Abuzurile, violența sexuală împotriva copiilor, dar și \n- 28 - \n   \ntragedia copiilor răpiți, care nu au fost găsiți niciodată, sunt subiecte grele despre care mulți nu au curajul \nsă discute. Însă nu trebuie să uitați, stimați guvernanți, că și acești copii aparțin României. \nConform DIICOT, acești minori provin din mediul rural, din familii dezorganizate sau din \nfamilii care și-au abandonat copiii către rude, plecând la muncă în străinătate. Un procent de circa 40% \ndin cazurile de minori dispăruți revine minorilor care provin din centrele de protecție, centre de zi, \ncentre de plasament în regim rezidențial sau de urgență, centre de copii cu dizabilități, precum și copii \naflați în plasament la asistenți maternali sau la rude, familii. \nPe primul loc se află traficul în scop de exploatare sexuală, unde grupul principal vizat îl \nreprezintă fetele și femeile. Urmează exploatarea prin muncă, unde sunt vizați în principal bărbații, iar \npe cel de-al treilea loc se află traficul pentru exploatare prin cerșetorie. \nDupă tragedia de la Caracal, care a șocat și a revoltat o țară întreagă, în martie 2020 s-a înființat \nla nivelul Parlamentului o Comisie de anchetă privind situația cazurilor copiilor dispăruți. Obiectivele \ncomisiei erau, printre altele, analiza cazurilor care duc la dispariția copiilor, modalități de prevenire a \nacestui fenomen și analiza activității instituțiilor abilitate la nivel central și local în soluționarea cu \nceleritate a cazurilor copiilor dispăruți. \nÎn  noiembrie  2020  a  fost  adoptată  hotărârea  privind  concluziile  și  măsurile  comisiei \nparlamentare de anchetă. Conform acesteia, cauza principală a dispariției minorilor, fie din centrele \nspecializate,  fie  din  familia  naturală  sau  lărgită,  din  familii  dezorganizate  sau  familii  care  și-au \nabandonat copiii către rude plecând la muncă în străinătate, este sărăcia extremă și lipsa de educație, \ncare creează ulterior posibilitatea racolării, traficării și exploatării acestora. \nSe vorbește tot mai frecvent despre existența fenomenului traficului de persoane și despre \nadevăratele rețele de trafic de persoane, în care recrutările de persoane s-ar face în complicitate cu unii \nangajați ai DGASPC. Au existat și suspiciuni, dar și sesizări în legătură cu faptul că unele case de copii \nar fi devenit, cu știința autorităților, adevărate „pepiniere pentru traficanți”. Minorii sunt traficați în \nafara țării, fiind „învoiți” de reprezentanții din conducerea DGASPC și „scoși la produs” de către \ntraficanți, arată, printre altele, raportul comisiei care a anchetat situația copiilor dispăruți din România. \nMi se pare incredibil și inacceptabil ca la finalul anului 2022, într-o Românie europeană, să \nexiste informații, rapoarte despre implicarea unor instituții publice ai căror angajați sunt plătiți de noi, \nde către statul român, să asigure protecție copiilor, familiilor nevoiașe, persoanelor singure, persoanelor \nvârstnice, persoanelor cu dizabilități, precum și oricăror persoane aflate în nevoie. Ironia constă în \nfaptul că tocmai autoritățile care ar trebui să protejeze aceste persoane vulnerabile sunt cele suspectate. \nDeși am intrat în UE și suntem cu toții cetățeni europeni cu drepturi egale, cel puțin pe hârtie, \nse pare că România este principala țară sursă pentru victimele traficului de persoane din Uniunea \n- 29 - \n   \nEuropeană. Rapoartele internaționale asupra fenomenului arată o înrăutățire constantă a situației în \nultimul deceniu. \nÎn sfârșit, de anul acesta există numărul unic de urgență „119” pentru raportarea cazurilor de \nabuz împotriva copiilor și sistemul „Ro-Alert – Copil dispărut”, prin intermediul căruia populația va \nfi anunțată despre dispariția unui copil și semnalmentele acestuia, în speranța că vor putea ajuta la \ngăsirea  lui.  Este  de  apreciat  faptul  că  se  face  ceva  pentru  a  scoate  la  lumină  acest  fenomen \nîngrijorător, însă nu este suficient. \nDoresc să vă reamintesc că în multe situații este mai bine să previi decât să tratezi, iar prevenția \neste cheia problemei. Nu întocmirea de ghiduri de bună practică este prioritară, ci prevenirea și \ncombaterea dispariției și a traficului de minori, iar intervenția post-traumă trebuie să funcționeze \nefectiv, pentru că la capitolul hârtii și teorie stăm deocamdată foarte bine. \nA venit momentul să ne protejăm copiii, este momentul să oprim traficul de persoane, traficul \nde organe, traficul de carne vie! Nu putem admite faptul că România a intrat în UE doar cu scopul de \na furniza petrol, lemne, să devenim o piață de consum, să nu mai producem nimic, să le asigurăm \nnecesarul de copii pentru prostituție și trafic de organe, fapt bine cunoscut de către toate autoritățile \nși raportat oficial. \nSingura soluție pentru combaterea traficului de persoane este mobilizarea și cooperarea cu simț \nde răspundere și cu frică de Dumnezeu a tuturor autorităților implicate. \nPe această cale, fac apel la dumneavoastră, domnule prim-ministru, cu convingerea că veți \nmobiliza toate instituțiile responsabile, astfel încât acești copii, victime ale traficului de persoane, să \nbeneficieze de dreptul garantat de lege, respectiv dreptul la protecție din partea României. \nSenator Grup parlamentar USR, Costel Vicol \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 73811,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 73914,
        "text": " \nMulțumesc și eu, domnule senator. \nAre cuvântul doamna senator Sbîrnea Liliana. \n"
    },
    "43": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 73914,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 77826,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nDeclarația mea politică de astăzi poartă titlul „Ziua Armatei Române”. \nDomnule președinte, \nDoamnelor și domnilor senatori, \n- 30 - \n   \nÎn fiecare an, la 25 octombrie, celebrăm Ziua Armatei Române. Evenimentul în sine a fost \ninstituit și celebrat pentru prima oară în 1959 și a fost asociat și circumscris de la bun început \nîntregului proces de constituire și devenire a statului național unitar român. \nStimați colegi, \nPermiteți-mi să constat că aniversarea Zilei Armatei Române prezintă o semnificație cu totul \nspecială nu doar pentru cei care poartă haină militară, ci și pentru orice român, în condițiile în care toate \nsondajele de opinie și toate cercetările sociologice din ultimii ani au indicat, fără drept de apel, cota înaltă \nde încredere și popularitate de care s-a bucurat și se bucură în continuare Armata țării în rândurile \nromânilor, indiferent de partidele sau de coalițiile politice care s-au perindat la conducerea țării. \nDe-a lungul glorioasei sale istorii, Armata Română nu și-a precupețit niciodată eforturile, chiar \ncu prețul uriaș al unui tribut de jertfe omenești, pentru a apăra țara, fie că ne referim la Războiul de \nIndependență, fie la evenimentele dramatice circumscrise Primului Război Mondial, respectiv celui de-al \nDoilea Război Mondial, totul subsumat obiectivului suprem al apărării ființei naționale și a gliei strămoșești. \nOdată cu admiterea României în Alianța Nord-Atlantică, martie 2004, respectiv în Uniunea \nEuropeană,  ianuarie  2007,  organizarea,  structurarea  și  devenirea  Armatei  Române  ca  instituție \nfundamentală a statului român a urmat o logică de securitate și apărare extinsă la întregul spațiu \neuropean și euroatlantic, alături de structurile de apărare și securitate ale celorlalte țări aliate și/sau \npartenere din NATO, respectiv UE, inclusiv prin implementarea în Strategia Națională de Apărare a \nconceptelor de securitate și apărare colectivă dezvoltate atât la nivelul NATO, cât și al Uniunii Europene. \nÎn aceeași logică, țara noastră a ținut să-și onoreze statutul de membru activ și responsabil al \nNATO și al Uniunii Europene prin implicare concretă și participare activă la misiuni internaționale de \nmenținere a păcii sau de poliție, inclusiv sub auspiciile ONU, desfășurate pe diferite meridiane ale \nlumii,  subsumate  unor  inițiative  și  demersuri  vizând  salvgardarea  păcii,  securității  și  stabilității \ninternaționale. În acest fel, România s-a afirmat ca un partener și aliat respectat și credibil, precum și \nca un furnizor efectiv de securitate pentru spațiul european și euroatlantic. \nÎn  același  timp,  România  și-a  onorat  și  își  onorează  în  mod  constant  angajamentele \ninternaționale asumate în ceea ce privește  alocarea a cel puțin 2% din PIB cheltuielilor din domeniul \napărării,  fonduri  discreționate  inclusiv  spre  modernizarea  și  retehnologizarea  Armatei  Române, \ndemers care reclamă în continuare o mai bună racordare la necesitățile concrete și perspectivele de \ndezvoltare durabilă ale industriei naționale de apărare. Acest plafon va fi majorat la 2,5% începând \ncu anul 2023, dat fiind contextul internațional actual extrem de complicat, cu multiple provocări pe \nplan politico-strategic și de securitate, așa cum declara președintele României. \nStimați colegi, \n- 31 - \n   \nPermiteți-mi să concluzionez exprimându-mi speranța și încrederea că celebrarea Zilei Armatei \nRomâne a însemnat și în acest an un moment de strângere a rândurilor tuturor românilor în jurul ideii \nnaționale, al valorilor de neam și de țară, valori în raport cu care Armata țării va reprezenta mereu \nchezășia apărării și garantării independenței, suveranității și integrității teritoriale a României. \nLa mulți ani Armatei Române! \nVă mulțumesc pentru atenție. \nSenator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 77826,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 77917,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Dinică Silvia-Monica. \n"
    },
    "45": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 77917,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 81936,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nAș vrea să vă spun astăzi câteva cuvinte despre rezultatele discuțiilor pe care le-am avut \nsăptămâna trecută cu colegii din Brașov. \nA avut loc o dezbatere pe zona de educație incluzivă și de echitate și am avut ocazia din nou să \nfim în aceeași sală, în jurul aceleiași mese, actori din domeniul educației: directori, profesori, părinți, \nONG-uri, care încearcă să suplinească ceea ce sistemul în acest moment nu poate să facă, și inclusiv \nprezența primarului Brașovului, colegul meu Allen Coliban. Până la urmă, ăsta a fost elementul nou \nfață de celelalte dezbateri pe care noi le-am organizat, pentru că am avut reprezentare la nivel de primar. \nProblemele sunt multe și cred că de aici ar trebui să pornim în momentul când ne gândim să \ncroim altceva pentru educație. Pentru că suntem în situația în care avem școli supraaglomerate, avem \nlocuitori care s-au mutat în zone apropiate de orașele mari, dar nu mai stau în oraș, au copii și au nevoie \nde școli acolo, au nevoie de școli cu infrastructură bună și cu dotări astfel încât să nu simțim că suntem în \nsecolul trecut. Dacă ne îndepărtăm de orașele mari, vedem că avem școli în care copiii se confruntă cu \nsărăcie, cu lipsuri, dar se confruntă și la școală cu lipsa profesorilor. Și, de cele mai multe ori, din când în \ncând, apare câte un ONG care încearcă să suplinească nu numai problemele legate de analfabetismul \nfuncțional – dar pandemia a adus ceva și mai grav, a adus analfabetism în forma lui cea mai clară. \nȘi toți oamenii ăștia, aflați în jurul aceleiași mese, de cele mai multe ori, cumva, găsesc vina în \npartea cealaltă, când de fapt sistemul – și suferința sistemului – este în a avea pârghiile necesare astfel \nîncât fiecare din acești oameni, bine intenționați, să poată să găsească un răspuns, prin cadrul legislativ \nși prin instituțiile de care dispune acum sistemul, pentru rezolvarea acestor probleme. \nCe pârghii are un director de școală care vrea să aibă profesori mai buni, dotări suficiente? \nUnde se duce și cine îl ascultă astfel încât să poată să aibă la începutul anului școlar următor condiții \n- 32 - \n   \nmai bune în școala pe care o gestionează? Ce pârghii are un profesor care identifică că acești copii pe \ncare îi are la clasă au lipsuri? Și cum răsplătim profesorii, nu doar pe cei care aduc copiii la olimpiade \ncu premii și coronițe, ci și pe cei care salvează copiii și îi duc de la notele 2, 3 la nota 4? Cum facem să \nnu mai avem copii care ajung în clasa a VIII-a cu note de 1, 2 și au la examenul de capacitate… sunt \nclase care au avut cea mai mare notă nota 4. Cum facem să scăpăm de această vină, pe care o tot \nînvârtim prin sistem de la unul la altul, și să începem să vedem niște rezultate? \nȘi, nu în ultimul rând, aș lăsa zona asta de ceea ce îi învățăm pe copii la școală, pentru că avem \nmanuale care predau noțiuni valabile în anii ’90, dar care nu mai sunt valabile în anul 2022 și, în \nacelași timp, ne plângem că acești copii nu se duc către meserii. Păi, nu putem să-i ducem către meserii \ndin anii ’90. Trebuie să îi ducem către meserii pentru viitor, pentru anii 2030 și, de ce nu, mai sus. \nToate aceste aspecte ar trebui avute în vedere în momentul când ne gândim să croim legi noi. \nȘi toate aceste legi ar trebui să arate cum îndreptăm aceste lucruri, pentru că, dacă foarte mult timp \ntoate aceste rezultate au avut loc sub un preș și, cumva, ne mai uitam pe niște statistici care încercau \nsă ne păcălească că suntem bine, din păcate nu mai suntem acolo, nu mai putem să ne păcălim pe noi \nși de fapt nu mai putem să mai păcălim pe nimeni. Și ar trebui să fie acel moment în care fiecare \ndintre noi, din rolul în care este, face tot ceea ce îi stă în putință astfel încât lucrurile în educație să \nfie mai bune și să nu mai fim campioni la abandon școlar, la analfabetism funcțional și la absolvenți \ncare de fapt nu-și găsesc joburi. \nMulțumesc. \nSilvia Dinică, senator Circumscripția nr.42 București \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 81936,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 82173,
        "text": " \nMulțumesc și eu. \n* \nO să procedăm în felul următor, revenim la întrebări și interpelări, între timp a venit de la \ncomisii colegul nostru, domnul Florian Bodog, și îl invit să prezinte întrebările, interpelările. \n"
    },
    "47": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 82173,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85265,
        "text": " \nMulțumesc, domnule președinte. \nCu permisiunea dumneavoastră, am să prezint cele două întrebări și declarația politică. \nPrima întrebare este adresată ministrului transporturilor, domnul viceprim-ministru Sorin Mihai \nGrindeanu, și are ca obiectiv „Drumul de legătură dintre Centura Oradea și Autostrada Transilvania”. \nStimate domnule viceprim-ministru, \nUn articol din media orădeană dezvăluia recent faptul că lucrările la drumul care va lega \ncentura Oradea de Autostrada Transilvania, în valoare de 545 de milioane de lei, fără TVA, sunt \n- 33 - \n   \nblocate de mai multe săptămâni, în urma unei dispoziții verbale a președintelui Consiliului Județean \nBihor, Ilie Bolojan, deși realizarea acestuia este asigurată din fonduri UE, prin Programul Operațional \nInfrastructura Mare. \nConform articolului citat, Ilie Bolojan dorește să desființeze un sens giratoriu în zona satului \nSântion, aproape de Vama Borș, prevăzut în proiectul inițial, care ar asigura și accesul într-o zonă \nindustrială, și face presiuni inclusiv la CNAIR pentru modificarea proiectului deja aprobat, pe lângă \ndirectorul general, Cristian Pistol, fost consilier al lui Florin Cîțu. Mai mult, conform aceluiași material, și \nfirma executantă ar fi fost supusă la presiuni și amenințări repetate. În realitate însă, sensul giratoriu \nrespectiv se află într-o stare avansată de realizare și ar fi necesitat deja investiții de aproape 300 000 de euro. \nFață de situația descrisă, vă rog, domnule viceprim-ministru, să îmi comunicați: \n1. dacă aceste informații se verifică; \n2. ce costuri ar presupune modificarea proiectului la acest drum de legătură și \n3. cine va suporta costurile respective. \nSolicit răspuns scris. \nMulțumesc. \nFlorian Bodog, senator PSD Bihor \nA doua întrebare este adresată domnului Bogdan Lucian Aurescu, ministrul afacerilor externe, \nși are ca obiectiv „Olanda”. \nLa scurt timp după votul din Parlamentul European, când mulți europarlamentari olandezi s-au \nabținut, ați fost citat de presa română spunând că Olanda nu se opune intrării României în spațiul \nSchengen. Imediat după aceea, a venit votul din Parlamentul olandez împotriva acceptării României în \nSchengen. Toate acestea, pe fondul declarațiilor premierului Olandei care, în mod diplomatic, desigur, \ntransmite că nu este „pentru”. \nDat fiind că aceste lucruri nu se întâmplă pur și simplu, nu putem fi atât de naivi, vă rog să îmi \ntransmiteți dacă votul din Parlamentul de la Haga a venit ca o surpriză pentru MAE – ceea ce, evident, \nar fi extrem de grav – și dacă Ambasada României din țara respectivă, precum și diplomația română, \npe care o conduceți, au făcut demersuri specifice pentru a evita deznodământul știut. \nNu în ultimul rând, vă rog să comunicați ce acțiuni diplomatice veți iniția și desfășura de acum \nînainte pentru eliminarea opoziției olandeze pentru acceptarea României în Schengen, altele, vă rog, \nînsă, cu respect, decât cele de promovare a intereselor Finlandei și Suediei în Turcia. \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, Florian Bodog, senator PSD Bihor \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85265,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 85414,
        "text": " \nMulțumesc. \n- 34 - \n   \n* \nRevenim la declarații politice și îl invit pe domnul senator Florian Bodog să prezinte declarația. \n"
    },
    "49": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 85414,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88314,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația mea politică de astăzi are ca titlu „Ce ne facem cu Olanda?”. \nStimați colegi, \nDacă votul din Parlamentul olandez împotriva primirii României în Schengen a venit ca o \nsurpriză pentru diplomația română, atunci este un lucru extrem de grav! Înseamnă că avem o mare \nproblemă! Dacă nu a fost așa, problema este la fel de gravă, pentru că deznodământul știut, dincolo de \nsituația umilitoare în care suntem puși, reprezintă un eșec major al diplomației noastre. Nu are rost să \nne ascundem după cuvinte în aceste momente deosebit de complicate. Este ceea ce este și de aici \nsuntem obligați să mergem mai departe. \nCeea ce mă intrigă și mă cutremură pe mine la nivel personal este totuși faptul că Olanda nu \nvede ceea ce vede Comisia Europeană de peste un deceniu, ceea ce vede Parlamentul European, cu \npatru rezoluții de susținere a României votate vreme de un deceniu, și ceea ce văd toate celelalte 26 de \nstate  membre  UE,  cu  România  inclusă:  îndeplinim,  doar  de  zece  ani,  toate  criteriile  de  aderare \naplicabile celorlalte țări care fac parte din Schengen. \nCum s-a ajuns aici? De ce s-a ajuns aici? De ce Olanda nu vrea sau poate nu știe să vadă ceea \nce restul Uniunii repetă de prea mulți ani? \nDesigur, nu putem noi să obligăm pe nimeni – deși alții par a găsi mereu pârghii ca să ne creeze \nnouă diverse obligații –, dar ne aflăm, pe relația cu Olanda, într-un punct de cotitură. Ne aflăm în \npunctul în care plecăm, a mia oară, capul și acceptăm umilirea sau în cel în care – așa cum românii vor și \nașteaptă – acționăm exact la fel cum acționează olandezii împotriva noastră? Ce vom alege să facem? \nVom uita, de exemplu, să le amintim prietenilor noștri olandezi cum prințesa lor moștenitoare \nare nevoie de protecție sporită de teamă că ar putea fi răpită de mafia din țara lalelelor? Vom uita să le \nspunem prietenilor noștri, când se va mai vota în Parlamentul European, că reprezintă cel mai mare \nparadis fiscal din Uniunea Europeană, care reușește, miraculos, să transforme sute de miliarde de euro \nprofit al companiilor în neant? Ne vom preface că uităm cum politicienii lor, la ei în țară, se tem să nu \nfie împușcați? Vom ascunde faptul că inclusiv cetățeni de-ai lor sunt „beneficiarii” sinistrului trafic uman \ncare are ca direcție țările din Occident? Vom uita câți bani aruncă românii în buzunarele firmelor lor? \nNu! Nu trebuie nici să uităm, nici să plecăm iarăși capul, nici să tăcem! Trebuie să ne purtăm \ncu Olanda și cu interesele ei în Uniunea Europeană și în România exact la fel cum o fac și ei: decent, \nfără isterii, dar ferm. Și nu facem altceva decât să fim de partea legii și a adevărului – adevăr pe care, \n- 35 - \n   \ndin păcate, diplomația noastră a eșuat cu brio în a-l promova. \nVă mulțumesc pentru atenție. \nFlorian Bodog, senator PSD \nMulțumesc, domnule președinte. \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88314,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 88397,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Adrian Hatos. \n"
    },
    "51": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 88397,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 91288,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației mele politice de astăzi este „PNL guvernează cu responsabilitate Educația din \nRomânia, menținând școlile deschise indiferent de costuri”. \nStimate colege și stimați colegi, \nAvând în vedere faptul că urmele tranziției bruște de la învățământul față-n față la cel digital, \ncauzată de pandemie, se resimt și astăzi, Guvernul dă dovadă de responsabilitate atunci când își \nasumă menținerea școlilor deschise pe perioada iernii, indiferent de cheltuieli. Atât prin vocea \nprim-ministrului  Ciucă,  cât  și  prin  vocea  ministrului  educației,  Ligia  Deca,  a  fost  reafirmat \nangajamentul  Partidului  Național  Liberal  de  a  menține  școlile  deschise  și  de  a  asigura  un  act \neducațional incluziv de calitate pentru toți copiii, indiferent de mediul de proveniență. \nTotuși, atunci când vine vorba despre educație, nu doar vorbele contează, ci mai ales faptele. În \ncontul acestor declarații ale reprezentanților PNL în Guvern, la cea mai recentă ședință a acestuia au \nfost acordate sume din fondul de rezervă pentru educație în mai multe județe din țară. Aradul, Buzăul, \nConstanța, Mehedințiul și Sibiul au cerut bani Guvernului din fondul de rezervă bugetară pentru a \nacoperi costuri legate de educație: burse, plata facturilor la energie în școli ori asigurarea transportului \nlocal și interjudețean rutier pentru elevi. \nDeși războiul lui Putin în Ucraina va face ca facturile să crească simțitor, atrăgând o reacție în \nlanț în economie și făcând traiul de zi cu zi mai dificil pentru toți europenii, școala va rămâne, pentru \ncopiii români, acea cetate a cunoașterii în care fiecare este bine primit și fiecare are, sau ar trebui să \naibă, șansa sa la dezvoltare. Însă Guvernul nu poate face toate acestea de unul singur, nici să rezolve \ntoate problemele asociate sistemului de învățământ peste noapte, cu resurse limitate. Această iarnă va \nfi un test de turnesol deopotrivă pentru angajamentul Guvernului pentru educație de calitate, dar și \npentru a proba cât sunt autoritățile publice locale dispuse să investească în viitorul comunităților lor, \nadică în copii. Trebuie să mizăm pe implicarea tuturor actorilor politici, de la nivel național și local, \nastfel încât iarna aceasta nu va reprezenta un impediment pentru educație, respectiv pentru recuperarea \n- 36 - \n   \ncunoștințelor pierdute în timpul pandemiei.\n \nPNL dă dovadă de responsabilitate guvernând Ministerul Educației cu discernământ față de \ncopiii noștri, însă nu o poate face de unul singur, fiind necesară implicarea tuturor partidelor care au \nprimării și consilii județene. Dragi colegi, haideți să vorbim despre importanța acestei cooperări loiale \nacasă, în circumscripțiile noastre, fiind singura oportunitate pe care o avem ca să nu avem o iarnă a \neducației care să ne prindă, din nou, nepregătiți. \nMulțumesc frumos. \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 91288,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 91374,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Cristian Bordei. \n"
    },
    "53": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 91374,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 95489,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi este „Festival pe puntea Titanicului!”. \nStimați colegi, \nÎn caz că n-ați aflat, în România este festival! Festival marca PSD – PNL – UDMR. \nMajoritatea specialiștilor în economie din Europa sau de peste Ocean își bat capul cu iminența \nunei crize economice globale de mare amploare. \nSe discută despre inflația nemaivăzută de decenii, despre consecințele creșterii dobânzilor \nasupra creditării economiei, despre criza gazului și sursele limitate de aprovizionare pentru Uniunea \nEuropeană în momentul în care depozitele acum pline vor începe să se golească. Se vorbește despre \nperturbările  lanțurilor  globale  de  aprovizionare,  despre  criza  semiconductorilor  și  a  diverselor \nmateriale și materii prime în contextul războiului comercial tot mai dur dintre SUA și China și se \nvorbește despre efectele recentei decizii a OPEC+ de a tăia producția de țiței cu două milioane de barili \npe lună. Se fac scenarii despre consecințele economice ale prelungirii războiului din Ucraina, despre \nposibila penurie de alimente în urma reducerii producției de îngrășăminte, iar guvernele occidentale \nanunță planuri în valoare de miliarde de euro pentru sprijinul companiilor locale. Cele mai recente date \nindică o scădere importantă a tranzacțiilor pe piața imobiliară americană, la fel și pe cea chineză, \nsemne clare ale unei recesiuni economice. \nÎnsă, în acest timp, ce să vezi? Guvernul României face paranghelie, rupe normele la cheltuieli, \ndă fără număr la toată lumea de la stat, ca și cum ne-am afla într-o bulă a veseliei perpetue, izolată \ncomplet de restul lumii în care trăim. \nConform datelor execuției bugetare pe primele nouă luni, proaspăt publicate de Ministerul de \nFinanțe,  cheltuielile  statului  au  crescut  cu  încă  58,5  miliarde  de  lei.  Cheltuielile  cu  bunurile  și \n- 37 - \n   \nserviciile, care ar fi trebuit să scadă conform poveștilor nemuritoare ale domnului Ciolacu, au crescut \ncu încă 6,9 miliarde de lei. \nPSD,  PNL  și  UDMR  tocmai  au  votat  suplimentarea  numărului  de  posturi  al  Autorității \nNaționale pentru Protecția Consumatorilor cu încă 173. Asta, la numai câteva zile distanță față de \ncererile de suplimentare a schemei la ANRE cu 180 de posturi și la APM cu 150 de posturi, adică sute \nde noi sinecuri bine plătite pentru pilele de partid. \nTaxele nu doar că nu au scăzut, așa cum se procedează în perioadă de criză, ci taxele pe \nproprietate urmează să crească substanțial, iar încasările din taxele indirecte – TVA, accize – au \ncrescut cu 23,6 miliarde, ca urmare a exploziei prețurilor la energie și carburant. Înțelegem acum și \nmai bine de ce coaliția PSD – PNL – UDMR a refuzat cu cerbicie să reducă aceste taxe, așa cum USR \na cerut în mod repetat. Păi, de unde bani pentru sinecuri și pentru tocat la stat? Doar n-o să se sacrifice \namantele pentru interesul cetățeanului. \nO astfel de decuplare total inconștientă de fenomenele economice evidente la nivel mondial am \nmai văzut pe vremea Guvernului Tăriceanu II, în perioada 2007 – 2008, guven PNL – UDMR, susținut \nde PSD – sună cunoscut, nu-i așa? Și atunci, în timp ce criza economică începuse să facă ravagii în \nSUA și se răspândea către Europa, Guvernul făcea ferfeniță pușculița bugetară cu creșteri halucinante \nde cheltuieli, cu frenezia orchestrei de pe puntea unui Titanic care tocmai reușea să ocolească icebergul. \nAtunci nu s-a sfârșit bine. România a avut o prăbușire economică de peste 7 procente și pentru \nechilibrarea bugetului s-au făcut la disperare tăieri masive de salarii, care au afectat pe mulți ani \nviața cetățenilor. \nAcum, aceleași partide aflate la putere vor cu tot dinadinsul să ne convingă că nu sunt capabile \nsă învețe din greșelile trecutului și îndreaptă, din nou, țara cu viteză către zid. Ca senator USR, din \nopoziție, îmi fac datoria să mai strig încă o dată la șoferul turmentat, în speranța că se va trezi din \naburii beției măcar în al doisprezecelea ceas. \nMulțumesc. \nCristian Bordei, senator USR, Circumscripția electorală nr.13 Cluj \n"
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 95489,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 95573,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Trufin Lucian. \n"
    },
    "55": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 95573,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 100307,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAstăzi voi prezenta în declarația mea politică o nouă formă de sprijin, o subvenție agricolă de \ncare vor beneficia fermierii mici prin viitorul Program Național Strategic. \n- 38 - \n   \nTitlul  declarației  politice:  „Fermele  mici  și  mijlocii  vor  fi  beneficiarele  unui  nou  sprijin \nfinanciar prin mecanismul european de acordare a subvențiilor!” \nStimați colegi, \nÎn prezent, România se află într-un moment important în care trebuie să adopte o poziție \nstrategică  față  de  provocările  și  oportunitățile  de  anvergură,  valorificând  la  maximum  tendințele \nglobale și europene favorabile, precum și propriile avantaje competitive. \nIar despre rolul agriculturii pentru România nu trebuie să vorbesc foarte mult, pentru că ne este \ntuturor  clar  că  aceasta  are  o  importanță  de  netăgăduit,  fiind  imposibil  să  vorbim  de  siguranța \nalimentară, de prețuri rezonabile și de certitudinea unor produse de o valoare nutritivă și de o calitate \nsuperioară fără a avea o agricultură performantă, durabilă, competitivă și rezilientă la provocările globale. \nCe ne rămâne însă nouă de făcut pentru a ne asigura că aceste lucruri se pot întâmpla este să \nsusținem acest sector, să luăm toate măsurile necesare pentru atingerea caracteristicilor enumerate mai \nsus: durabilitate, competitivitate, reziliență și performanță. \nEu, Lucian Trufin, sunt unul dintre cei care consideră că nu se poate desprinde agricultura de \nspațiul rural sau invers. Vreau să subliniez că este foarte important să luăm în calcul și faptul că aceste \nmăsuri trebuie să asigure bunăstare și condiții de viață în mediul rural cât mai aproape de cele din \nmediul urban tuturor celor care au această îndeletnicire, pentru a asigura astfel continuitatea unei \nactivități cu o funcție vitală și totodată pentru a asigura securitatea alimentară a României. \nMulțumesc pe această cale domnului ministru Petre Daea, care, având toate aceste aspecte în \nvedere,  dar  și  faptul  că  activitatea  agricolă  din  mediul  rural  este  una  cu  tradiții  foarte  vechi, \ncaracteristică confirmată la nivel național și de numărul ridicat al fermierilor beneficiari de subvenții \nagricole care administrează exploatații cu suprafețe cuprinse între unul și 50 de hectare, a negociat cu \nComisia Europeană măsuri concrete care să confere continuitatea activității fermierilor mici și mijlocii, \npromovând sprijinirea lor cu fonduri europene și naționale. \nPrin măsurile cuprinse în viitorul Program Național Strategic, document esențial pentru spațiul \nrural și agricultura autohtonă, fermierului român i se asigură premisele pentru a deveni competitiv, \nrespectându-i-se, pe de  o parte, specificul  agriculturii tradiționale și,  pe de altă parte, oferindu-i \nposibilitatea de a se dezvolta. \nO astfel de inițiativă care ajută, în mod clar, la consolidarea existenței satului românesc și pe \ncare eu o consider mai mult decât bine-venită este aceea de a acorda, începând din 2023, o plată unică \npe hectar, cu un cuantum maxim estimat la 60,73 de euro, doar fermierilor care lucrează o suprafață de \npână la 50 de hectare, astăzi în număr de aproximativ 750 000 de fermieri considerați mici, care \nreprezintă populația activă și sănătoasă a satului românesc. \n- 39 - \n   \nSuntem țara europeană cu cel mai mare număr de mici fermieri, ale căror ferme au suprafețe \nîntre unul și 50 de hectare. Mai exact, aceștia au însumat, conform datelor statistice din anul 2020, \n758 512 exploatații, adică circa 97% din totalul de 781 246. \nDacă la un moment dat numărul mare de fermieri mici era considerat o piedică în dezvoltarea \nunei agriculturi competitive la nivel european, astăzi, când vorbim de securitate alimentară, de hrană \nsănătoasă  și  de  salvarea  spațiului  rural,  mă  bucur  că  în  urma  negocierilor  pe  ultima  formă  a \nProgramului Național Strategic, negociată și asumată de toate formele asociative din domeniu, micii \nfermieri primesc un ajutor concret care le va asigura o predictibilitate și o încurajare pentru a dezvolta \nși pentru a face față concurenței cu fermele mari. Mai exact, vor rezista în fața fenomenului de \nacaparare a terenurilor agricole de către marii fermieri. \nÎi încurajez pe fermierii botoșăneni care astăzi se încadrează în categoria viitorilor beneficiari ai \nacestei subvenții să continue în această activitate grea, să reziste în fața tentației de a vinde tot celor \nmari și, de la această tribună, în numele tuturor parlamentarilor, le mulțumesc pentru că duc mai \ndeparte viața la țară și valorile spațiului românesc, oferindu-ne hrana cea de toate zilele. \nVă mulțumesc. \nSenator PSD Lucian Trufin, Circumscripția electorală nr.7 Botoșani \n"
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 100307,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 100392,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Ștefan Pălărie. \n"
    },
    "57": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 100392,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 103614,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimate colege, \nStimați colegi, \nTitlul declarației politice de astăzi este „Ruperea de baronii din educație”. \nAm să vă spun o diferență între România și Ucraina, cea lovită de război, la care poate nu \nv-ați gândit: în clasamentul realizat de Times Higher Education, Ucraina are, pentru anul universitar \n2022 – 2023, o universitate în topul 500, în timp ce România, nu. Este și cazul vecinilor noștri din \nPolonia sau Ungaria, al Greciei sau chiar al micuței Estonia, toate țări cu care ne putem compara \nistoria recentă sau, măcar, parțial prin poziția geografică, dar care au un plus față de noi. \nOricine scrie o nouă lege a învățământului universitar trebuie să stea să se uite la aceste cifre cu \nmintea limpede. Unde și ce putem îndrepta? Cum putem deveni mai puternici? Cum putem avea oare \ngenerații viitoare de studenți mai buni, mai competitivi, mai bine pregătiți? \n- 40 - \n   \nUn răspuns este eliminarea plagiatului. S-a vorbit mult despre plagiat, despre cum problema \nintegrității marchează dureros viața universităților. Dar dacă ne uităm la el ca la un simptom, mai mult \ndecât ca la o stafie pe care cu greu reușim s-o scoatem la lumină prin instituții de integritate – și acelea \ndemolate de politicieni –, începem să vedem o altă realitate. \nVedem că o încrengătură de interese direct ghidonată din lumea politică și cu terminații în \nmulte partide politice acționează, de fiecare dată, să frâneze legi sau să strice instituții care ar putea să \nmai salveze ceva. Cu alte cuvinte, peștele de la cap se împute. \nSă luăm cazul scandalului de plagiat al fostului ministru Cîmpeanu. Primul care a sărit să îl \napere a fost, în mod șocant, Consiliul Național al Rectorilor, adică cei care sunt colegii domnului \nCîmpeanu.  Cei  care  trebuiau,  în  teorie,  să  spele,  măcar  în  al  doisprezecelea  ceas,  onoarea \nuniversităților românești. Dar nu au făcut-o. Faptul că reacția a fost exact inversă, de apărare, de castă \ncare își apără nu autonomia, ci îl apără pe unul de-al lor, ne arată că problemele de care vorbeam sunt \nstructurale, sunt în  sângele și  în  venele acestui sistem, iar baronizarea unor universități riscă să \ncangreneze totul, să inhibe orice dorință sau speranță de reformă. \nDe aceea, noul ministru al educației are o obligație instituțională să se rupă de acest sistem, să \ngăsească punți de a comunica direct cu acele părți mai sănătoase ale lumii universitare, cu profesori \nsau rectori care înțeleg cum se poate face reforma. Chiar și ignorând instituții de carton, așa cum a \ndevenit acest Consiliu Național al Rectorilor. \nCâtă vreme însă această nouă lege este făcută copy-paste după cea scrisă de domnul Cîmpeanu, \ncâtă vreme oamenii din minister puși de ex-ministrul Cîmpeanu sunt aceiași lăsați să redacteze legea, \nrezultatul va fi același: un baronat al unor rectori transformați în oameni de partid sau cu protecție politică. \nVă chem, așadar, din nou, doamnă ministru Ligia Deca, să aveți curaj să rupeți punțile cu clasa \npolitică veche și să nu deveniți doar o umbră a domnului Cîmpeanu în scaunul de ministru! \nVă mulțumesc. \nSunt senator USR Ștefan Pălărie, Circumscripția nr.42 București. \n"
    },
    "58": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 103614,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 103691,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Lavric Sorin. \n"
    },
    "59": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 103691,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 107420,
        "text": " \nMulțumesc, domnule Virgil Guran. \nTema declarației mele politice de astăzi este „Preotul Ilie Lăcătușu”. \nVâlcean de obârșie, Ilie Lăcătușu s-a născut la 6 decembrie 1909, în satul Crăpăturile. A fost al \ndoilea din cei șapte copii ai Mariei și ai lui Marin Lăcătușu, dascălul bisericii din localitate. \n- 41 - \n   \nDupă  terminarea  școlii  primare  în  satul  natal,  a  continuat  studiile  la  Seminarul  Teologic \n„Sfântul  Nicolae” din Râmnicu Vâlcea, pe care l-a absolvit în 1930. După terminarea seminarului, s-a \nînscris la Facultatea de Teologie din București, pe care a absolvit-o în 1934. \nÎn 1931 s-a căsătorit cu învățătoarea Ecaterina Lăcătușu, cu care a avut cinci prunci. A fost \nhirotonit preot la 1 septembrie 1934, iar de atunci a îmbrăcat hainele bisericești, fiind paroh la Osica de \nJos, județul Olt, apoi la Buicești, județul Mehedinți. Între anii 1942 și 1943, Misiunea Ortodoxă \nRomână l-a trimis la Sersenița – Râbnița, în Transnistria. După terminarea misiunii va ajunge preot \nparoh  la  Gârdești  –  Teleorman,  apoi  la  Cucuruzu,  județul  Giurgiu.  În  memoria  enoriașilor,  Ilie \nLăcătușu s-a întipărit ca un preot de mare har. \nApartenența la mișcarea naționalistă a epocii îi va atrage condamnarea în două rânduri. Prima \ndată, în intervalul 1952 – 1954, când va trece pe la penitenciarele de la Canal, Galeșu, Peninsula și Târgu \nOcna. Din iulie și până în octombrie, părintele Ilie Lăcătușu a muncit la Canalul Dunăre – Marea \nNeagră. În octombrie, va fi mutat într-o colonie specială, formată numai din preoți. Grav bolnav, va fi \nmutat la Târgu Ocna, unde, deși nu avea nicio condamnare scrisă, va fi ținut încă doi ani de zile. \nÎn perioada 1959 – 1964 va fi închis din nou, la Periprava, unde va fi întemnițat patru ani \nalături de părintele Iustin Pârvu. Peste ani, ctitorul Mănăstirii „Petru Vodă” avea să spună despre Ilie \nLăcătușu: „Rar îl auzeai vorbind ceva și, atunci când o făcea, era foarte important ceea ce spunea, de \ncele mai multe ori ne îndemna să ne rugăm atunci când eram în vreo primejdie. Despre acest om pot să \nspun că avea cu adevărat darul smereniei.” \nDupă eliberarea din 1964, va primi domiciliu obligatoriu la Bolintinu, raionul Titu, fiind obligat să \nlucreze ca zidar, calificare obținută în anii de detenție. A lucrat până în 1978, când va fi pensionat la cerere. \nDupă pensionare, s-a mutat cu familia la București. Tot mai slăbit de boala dobândită în închisoare, \nîn 1983, într-un moment de clarviziune, i-a împărtășit soției că, dacă nu va muri până pe 22 iulie, va \nmai trăi încă doi ani. Chiar în ziua pomenită de el drept piatră de hotar a vieții, va trece la cele veșnice. \nCu câteva zile înainte de a muri i-a cerut soției ca, în caz că ea va muri la 15 ani după dânsul, să \nfie îngropată în același cavou cu el. Ca o profeție, preoteasa Ecaterina Lăcătușu avea să se stingă din \nviață pe 27 septembrie 1998. \nÎn momentul deschiderii criptei, trupul preotului Lăcătușu, depus în urmă cu 15 ani, avea să fie \ngăsit  întreg,  neputrezit,  cu  chipul  luminat  de  bucurie,  având  o  mireasmă  plăcută.  Astăzi,  trupul \npărintelui are toate trăsăturile cuvenite sfintelor moaște: este întreg până la cele mai mici detalii, \ncântărește 7-8 kilograme și are pielea intactă. \n- 42 - \n   \nPropus spre canonizare, Ilie Lăcătușu este primul sfânt român cu moaște întregi din țara noastră. \nRămășițele cu aspect de sfinte moaște se află în Cimitirul „Adormirea Maicii Domnului”, în cartierul \nGiulești. Așezate într-un nou sicriu de sticlă, vizitatorii le pot vedea săptămânal în cimitirul pomenit. \nSunt onorat ca sub cupola Senatului României să pomenesc numele părintelui Ilie Lăcătușu. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "60": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 107420,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 107515,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 107515,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 118573,
        "text": " \nMulțumesc frumos. \nDeclarația mea politică se intitulează „Pe aici nu se trece!”. \nAstăzi îl sărbătorim pe Sfântul Dimitrie, Izvorâtorul de mir, cel care tămăduiește bolnavii. \nLa mulți ani tuturor purtătorilor de nume sfânt! \nSă dea Dumnezeu să-i tămăduiască de gândul războiului pe toți conducătorii de țări care nu-și \ndoresc decât războaie și au ajuns să se creadă dumnezei. \nÎncă din timpuri străvechi, prigoana creștinilor parcă nu mai are sfârșit. Mereu, mereu țări care \ninvocă numele Domnului ucid în numele unei credințe care nu are legătură cu credința. Creștini contra \ncreștini. La fel și acum. Ucraina, Federația Rusă, Statele Unite ale Americii, țări credincioase, cu mulți \ncreștini. Cel puțin așa se recomandă. Pe bancnotele Statelor Unite ale Americii stă scris „In God We \nTrust” (Credem în Dumnezeu). Pe bombele NATO din 1999 aruncate asupra Iugoslaviei, în Serbia, \nstătea scris „Happy Easter!” (Paște fericit!). Interesant cum totul se leagă. Stăm să ne întrebăm în ce \ncred marile puteri care se joacă cu viețile noastre, cu granițele noastre, cu lumea noastră. Credința lor \nnu are legătură cu Dumnezeu, poate cu celălalt, pentru că numai răul își dorește război. \nDin ce în ce mai multe trupe militare ocupă teritoriul României. Am reușit cum-necum până \nacum să ne ținem cât mai departe de tot ce înseamnă intervenții directe într-un război care nu ne \naparține. Care război ar putea aparține unor creștini? La acest moment suntem la o răscruce de \ndrumuri. Va trebui să alegem. Din păcate, nu noi, poporul, ci ei, sclavii unor stăpâni care-i țin în hățuri \npe conducătorii României. Conducători conduși, conducători sclavi și slabi. Conducători lași, seci, \nplini de medalii primite pentru înalta trădare a României și a poporului român. Să fii militar, general \nchiar, și să fii medaliat de o altă putere înseamnă că ai făcut servicii acelei puteri. Ne-am întrebat \nmereu ce-o fi făcut Ciucă al nostru pentru americani de-l premiază. Ce a făcut, nu se știe, dar ce a făcut \ndupă medaliere se vede acum. De aceea a fost „uns” americănește prim-ministru. \n- 43 - \n   \n„Lingușirea este plata anticipată a trădării care ți se pregătește.” (Nicolae Iorga) \nȘi, uite așa, un mut și un militar fără merite au trădat România. Pas cu pas! Cu voce caldă, fără \ntonalitate  ridicată,  fără  incisivitate,  diplomatic,  zâmbind  civilizat  și  protocolar,  cei  doi,  Mutu  și \nPlagiatorul, au băgat România în război. Că de aia vă plac vouă oamenii calzi, civilizați, calmi, \ndiplomați, că vă vând fără să vă doară, și nu vă plac luptătorii care vă trezesc răcnindu-vă să vă treziți \ndin somnul cel de moarte în care ați căzut. Trezirea este dureroasă, implică sacrificii, luptă, gândire, \nacțiune, ieșirea din comoditate. Libertatea nu se recuperează fără sacrificii. \nDar, lăsați, o să vă trezească bombele antamate de glasul mieros al trădării. Ne-am trezit pe cap, \ncapul țării, cu una din cele mai profesioniste unități de luptă ofensivă ale americanilor. Nu NATO, nu \nBruxelles: Statele Unite ale Americii. \nDivizia 101 aeropurtată a Armatei Statelor Unite ale Americii  a fost desfășurată în Europa \npentru prima dată după 78 de ani și se află la Baza Militară „Mihail Kogălniceanu”. CBS a menționat \ncă a fost nevoie de acest lucru pe fondul tensiunilor crescute dintre Rusia și NATO. Eu cred că ăștia ne \ncred pe toți proști. De unde tensiuni cu NATO? Nici Ucraina, nici Rusia nu sunt membre NATO sau \nUE. Nu încercați să mai induceți lumea în eroare, că nu mai merge. Ucraina deține ilegal teritorii ale \nRomâniei pe care trebuie să ni le înapoieze:  Maramureșul  Istoric, Bucovina de Nord, Bugeacul, \nȚinutul Herța, Hotinul. \nAceastă unitate, denumită „Screaming Eagles”, este o unitate de infanterie ușoară, specializată \nîn operațiuni de asalt aerian. În timpul celui de-al Doilea Război Mondial a câștigat renume pentru \nrolul său în Operațiunea Overlord – debarcarea în Normandia de Ziua Z, pe 6 iunie 1944. Să ne \namintim de Z-ul scris pe tancuri de ruși? Ce mesaje subliminale vă transmiteți unii altora? Mesajele \nvoastre ne omoară pe noi, oameni care nu dorim decât pace. \nSe pare că pace și-a dorit și fostul ministru al apărării, Vasile Dîncu, și asta l-a costat o ceartă \nzdravănă cu Mutul din fruntea țării, care nu a spus decât un cuvânt: „Demisia!” Apoi a mai zis un \ncuvânt: „CSAT”. Și s-a făcut. Pe mutește, fără nicio conferință de presă, că doar nu voiați să spună și \nal treilea cuvânt – „război”. Pe acela îl vom trăi pe pielea noastră, o națiune căreia îi place cuvântul \nmieros plin de trădare. \nMai sunt totuși oameni în această națiune care nu se lasă duși de mierea trădării. Mai suntem \ncâțiva care ne asumăm o luptă grea, plină de sacrificii și care le spunem răspicat atât americanilor, \nfrancezilor, bruxellezilor și NATO că, atât timp cât au venit pe teritoriul României cu gânduri de pace, \nsunt bineveniți. Dacă gândul vostru este de război, atunci plecați! \n„Orice gând ai, împărate, și oricum vei fi sosit,/Cât suntem încă pe pace, eu îți zic: Bine-ai \nvenit!/Despre partea închinării însă, Doamne, să ne ierți,/Dar acu vei vrea cu oaste și război ca să \n- 44 - \n   \nne cerți/Ori vei vrea să faci întoarsă de pe-acuma a ta cale,/Să ne dai un semn și nouă de mila \nMăriei Tale…/De-o fi una, de-o fi alta… Ce e scris și pentru noi,/Bucuroși le-om duce toate, de e \npace, de-i război.” \nLe recomand invadatorilor noștri să citească câte ceva din cultura și istoria română. S-ar putea \nsă aibă mari surprize când or să afle despre un popor care doarme cum se trezește deodată și se \neliberează. La fel le recomand și trădătorilor națiunii române contemporane. Nu de alta, dar când o \nnațiune întreagă își dorește pacea, iar tu îi bagi copiii în război și-i îndrepți spre moarte, când îi iei \ntoate bogățiile și o sărăcești și o împovărezi cu biruri grele, acea națiune nu mai are ce pierde. Și-atunci, \neste totul sau nimic! Noi, aici, ne-am apărat „sărăcia și nevoile și neamul”, am văzut imperii crescând \nși apunând, am stat ca o buturugă mică și am făcut praf carul mare. \nAnul acesta se împlinesc 105 ani de când la Mărășești, unde se dădeau lupte teribile, soldații \nromâni au strigat: „Pe aici nu se trece!” Propoziția asta scurtă, tăioasă, fermă, decisivă a intrat în istorie. \nEa nu doar că a fost strigată de ostași, dar a și fost îndeplinită. Pe acolo, pe la Mărășești, nu s-a trecut. \nȘi, probabil, nu există român care să nu fi auzit de această, să-i zicem, lozincă a soldaților noștri. Cred \ncă este timpul s-o audă și străinii, mânca-le-ar inima cânii! Mai întâi s-o audă, pe urmă să o și trăiască. \nSituația aceea, a anului 1917, când România era prinsă între un război care nu era al ei și o \nsărăcie lucie, mai ales printre țărani, nu era deloc una bună. Istoricii spun că, de fapt, se cam punea \nproblema de „totul sau nimic”. Disperării venite, ca să fiu în ton, pe toate fronturile, i s-a adăugat \natunci promisiunea Regelui Ferdinand de a împroprietări cu mai multe hectare de pământ soldații de pe \nfront. Desigur că promisiunea a prins, căci mulți dintre cei care acum mânuiau pușca veniseră de la \ncoarnele plugului. Și, chiar dacă azi românii nu mai dau așa de mare importanță pământului, atunci era \ncel mai de preț bun al celor mai multe familii. Alături de ai noștri, contra armatei germane au luptat \natunci pe frontul de est și soldați francezi și ruși. În bătăliile de la Mărășești au pierit peste 25 000 de \nsoldați. Și, pentru deplină elocvență, despre Mărășești nu se poate vorbi fără suratele Mărăști și Oituz. \nVedeți, noi cu vecinii ne-am ajutat în lupte și de fiecare dată am luptat la baionetă pentru \nțărișoara noastră. Nu e bine să ne provocați și să întindeți coarda. Nici voi, iudelor! Cam toți trădătorii \nau sfârșit-o grav: ba trași în țeapă, ba decapitați, ba sfâșiați. Eu zic să citiți niscaiva istorie, că cine nu \ncunoaște istoria este condamnat să o repete. \nBătălia de la Mărășești s-a desfășurat pe frontul român în perioada 24 iulie/6 august – 6 august/ \n19 august 1917 în zona Vrancei, între râurile Siret și Putna și aliniamentul Muncelu – Mărășești. În \nluptele de la Mărășești, armata germană a fost învinsă. Ele, luptele acestea, au fost, ca intensitate și \nproporții, cele mai importante de pe frontul român din timpul Primului Război Mondial. \n- 45 - \n   \n„Categoric sunt importante, prin prisma jertfei, a faptului că Puterile Centrale au fost oprite, \npentru că, să nu uităm, nu era vorba numai de pierderea și dispariția statului român, ci și de ajungerea \ntrupelor germane la Odessa. Dezastrul ar fi fost total pentru Antantă, în vara lui 1917”, a spus istoricul \nManuel Stănescu. \nȘtiți, la noi până și copiii luptă. „Vreau să fac și eu ceva pentru țara mea!” – sunt cuvintele \nlegendare rostite de Măriuca, eroina de la Mărășești, în 1917. Pe numele său Maria Ion Zaharia, copila \nde numai 12 ani și-a dat viața în ziua de 6 august 1917 luptând, alături de soldații noștri, pentru \napărarea României. \nCumva, retrăim acele timpuri și nu vreau să vă sperii, dar este totul sau nimic, dragi parteneri \nstrategici, dragi dușmani, dragi trădători. Știți, poporul român este cu totul aparte, surprinzător, rebel, \ngreu de supus. \nGeneralul Eremia Grigorescu este autorul lozincii „Pe aici nu se trece!” de la Oituz și al lozincii \n„Nici pe aici nu se trece!” de la Mărășești. S-a distins în mod special în cursul primei bătălii de la \nOituz și celei de-a doua bătălii de la Oituz, fiind decorat cu Ordinul „Mihai Viteazul”, clasa III, pentru \nmodul cum a condus Divizia 15 Infanterie, fiind unul dintre primii generali decorați cu acest ordin – al \ndoilea decret pentru generali, împreună cu generalul Paraschiv Vasilescu. \nÎnțelegi, mă, Ciucă, cum și de ce se iau decorațiile pe merit? Nu pe trădare, mă, băiatule! Pe \nluptă! Că tot a fost Ziua Armatei Române – să-i spunem „La mulți ani!” –, este nevoie de un pic de \nîmbărbătare și rememorare a unei istorii care ar trebui să dea frisoane multora. \nDupă bătălia de la Mărășești, a vorbit armatei și a rostit aceste cuvinte memorabile domnul \ngeneral Eremia Grigorescu: „Timp de aproape două luni, prin rezistența îndârjită ce ați opus cu \npiepturile voastre la Mărășești și Muncelu năvălirii dușmanului cotropitor, ați făcut să se întunece \nvisurile de cucerire ușoară a părții ce ne-a mai rămas din scumpa noastră țară. La Siret, în focul urii \nrăzbunătoare, nesocotind lipsa sângelui, ați smuls biruința cea mare, ați făcut să reînvie în mintea \ntuturor amintirea glorioasă a străbunilor noștri, ați atras admirația lumii întregi. Din sângele vostru se \nva ridica, curat și măreț, o țară românească a tuturor românilor.” Să nu uitați asta, dragi români! \nÎn calitate de senator al României, învestit cu acest mandat de poporul român, vă spun tuturor \ncelor care îndrăzniți să ne cotropiți și să ne implicați într-un război care nu ne aparține cuvintele \ncelebre ale generalului Eremia Grigorescu: „Pe aici nu se trece!” \nVă mulțumesc. \nSenator Diana Iovanovici-Șoșoacă, Partidul S.O.S. România \nVă mulțumesc frumos, domnule președinte. \n- 46 - \n   \n"
    },
    "62": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 118573,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119111,
        "text": " \nMulțumesc și eu. \nDau citire listei senatorilor care au depus declarații politice în scris: \n- doamnele și domnii senatori Stan Ioan, Mihai Alfred-Laurențiu-Antonio, Dunca Marius-Alexandru, \nPurcărin  Bianca-Mihaela,  Toanchină  Marius-Gheorghe,  Mutu  Gabriel,  Puiu  Ovidiu,  Anisie \nMonica-Cristina,  Brătescu  Liviu,  Bumb  Sorin-Ioan,  Bodea  Marius,  Cernic  Sebastian,  Berea \nCristinel-Gabriel și Costea Adrian. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119111,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 120441,
        "text": " \nStimați colegi, \nDoamnelor și domnilor, senatoare și senatori, \nDeclar deschisă ședința plenului de astăzi, 26 octombrie. Le mulțumesc colegilor secretari de \nședință, Ion-Narcis Mircescu și Sorin Lavric pentru că ne ajută și astăzi. \nOrdinea de zi v-a fost distribuită împreună cu programul de lucru, în conformitate cu decizia \nComitetului liderilor și a Biroului Permanent, sunt afișate și pe pagina de internet a Senatului. \nPotrivit art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, conform hotărârii \nBiroului  Permanent,  adoptată  cu  acordul  prealabil  al  Comitetului  liderilor,  ședința  plenului  se \ndesfășoară prin mijloace electronice prin procedură de la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor se ia cuvântul din partea fiecărui grup de către un singur reprezentant \npentru maximum două minute, reprezentantul senatorilor neafiliați poate interveni pentru maximum un \nminut. Pentru operativitate, în prima parte vom desfășura dezbaterile pentru punctele de pe ordinea de \nzi. După închidere vom desfășura, conform hotărârii Comitetului liderilor, sesiunea de vot final. \nVom trece la Secțiunea a III-a ordinii de zi, la punctul 1, dar înainte, domnul senator, domnul \nlider al Grupului PNL, pe procedură, dorește să ia cuvântul. \nVă rog. \n"
    },
    "64": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 120441,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120805,
        "text": " \nMulțumesc, doamna președintă. \nAș vrea să propun suplimentarea ordinii de zi cu L572/2022, care are raport începând de ieri și \nare termen de adoptare tacită pe 29. \n- 47 - \n   \nDeci propunerea este să introducem înaintea primului COM, deci pe poziția 4, L572; e cu \nmedici veterinari, modificarea legislativă. \nMulțumesc frumos. \n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120805,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 121017,
        "text": " \nDa. Rugămintea ar fi să terminăm toată ordinea de zi, astăzi, promisă. Să-l lăsăm puțin mai \nîncolo, să putem să aducem raportul la plen. \nDa? În regulă atunci. \nLiderii, vă rog. \n"
    },
    "66": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 121017,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121398,
        "text": " \nMulțumesc, doamna președinte. \nAș dori să mutăm punctul 17 la punctul 5, L500 are raport de admitere; este o lege foarte \nimportantă ce privește protecția și promovarea drepturilor copilului. Cred că este oportun să dăm un \nvot pe ea și să nu treacă tacit în forma inițială, pentru că la comisie au fost aduse amendamente care au \nreparat legea. Așa că… \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121398,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 121573,
        "text": " \nDomnule Cernic, mulțumesc de observație. Nu avem raport, nu este comunicat raportul de la \ncomisie, vă spun. \nPână vă lămuriți dumneavoastră… \n"
    },
    "68": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 121573,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121660,
        "text": " \nVerificați, există raport. Există raport și a fost amânată… \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121660,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 121901,
        "text": " \nAscultați-mă ce vă spun în limba română. \nA fost trimis la comisie, probabil că ați făcut raportul, vorbiți cu comisia pentru că nu s-a \ncomunicat raportul de la comisie către Biroul Permanent și către plen. \n"
    },
    "70": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 121901,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 122053,
        "text": " \nAre raportul… are raport, există raportul la ședința trecută, nu puteți spune că nu există un \nraport pe această inițiativă. \n"
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 122053,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 122501,
        "text": " \nEste la comisie, pentru raport suplimentar, a doua oară, trimis de dumneavoastră prin votul \nplenului, iar comisia nu ne-a comunicat niciun raport. \nVă spun procedura, dacă dumneavoastră aveți alte informații, vă rog să chemați președinția \ncomisiei să ne informeze despre acest lucru. La momentul acesta, raportul comisiei nefiind înregistrat \nnu putem introduce pe ordinea de zi acest punct. \n- 48 - \n   \nVă rog. \n"
    },
    "72": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 122501,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123302,
        "text": " \nMulțumesc, doamna președintă. \nNe roagă Ministerul Finanțelor să punem pe ordinea de zi, L643 care are raport. E Proiect de \nlege  pentru  ratificarea  Acordului  de  împrumut,  (Prima  finanțare  programatică  pentru  politici  de \ndezvoltare  pentru  creștere  verde  și  incluzivă)  dintre  România  și  Banca  Internațională  pentru \nReconstrucție și Dezvoltare, semnat la București la 19 iulie 2022, și a Acordului privind asistența \nfinanciară nerambursabilă (Prima finanțare programatică pentru politici de dezvoltare pentru creștere \nverde și incluzivă) dintre România și Banca Internațională pentru Reconstrucție și Dezvoltare. \nĂsta este titlul proiectului. Propun să-l aducem pe poziția 5. \nAre raport și poate să fie adus în termen aici. \nMulțumesc mult. \n"
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123302,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 123441,
        "text": " \nMulțumesc. \nÎnainte să supun la vot, vă întreb… \nMai doriți, domnule Cernic să… menționați ceva? \nVă rog. \n"
    },
    "74": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 123441,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123815,
        "text": " \nDa. Pentru că nu am lămurit și am fost întrerupt. \nAcum două zile când am propus retrimiterea la comisie avea raport. \nAșa cum plenul suveran a propus retrimiterea la comisie, două zile, iar comisiile nu și-au făcut \ntreaba, propun la fel; plenul suveran să supună la vot acest proiect de lege cu raportul care a venit în \nplen, luni. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123815,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123815,
        "text": ""
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123815,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 127113,
        "text": " \nVom… Nu. Procedural știți că poți să supui la vot și fără raport dacă dorești, dar asta este o \ndiscuție pe care dumneavoastră, ca lideri ai grupurilor, o s-o faceți ca să nu avem, sper eu, puncte atât \nde divergente. Este o situație absolut excepțională atunci când discuți un proiect fără raport. Și o să vă \nrog înainte de a începe dezbaterea să discutați dacă cumva agreați acest aspect sau nu. \nLiderii, un minut dacă se poate. \nPAUZĂ \nDoamna Alina-Ștefania Gorghiu: \nBun. \nStimați colegi, \n- 49 - \n   \nPe procedură, pe ordinea de zi, mai există alte propuneri în afară de cele trei formulate de colegi? \nNu. Atunci o să supun în ordine cele două propuneri cu mențiunea că L572 și L643 sunt două \ninițiative care au raport, dar o să îl rog pe domnul Fenechiu să accepte să le discutăm la sfârșitul ordinii \nde zi deja stabilite. \nO să vă supun, de asemenea, separat, propunerea pe care Grupul USR, a făcut-o, de a discuta \nacest proiect, L500 fără raport. \nCa atare, o să vă rog să dăm un vot pentru suplimentarea ordinii de zi cu L572. Aș vrea să dăm \npentru fiecare vot. \nVă rog să vă introduceți cartelele. \nStimați colegi, \nAm o rugăminte, haideți să dăm votul ăsta acum, introduceți cartelele și rog vot. \nL572 pe ordinea de zi. \n61 de voturi pentru, 10 împotrivă, 18 abțineri. \nO să vă rog să consemnați și votul pentru, al doamnei senator Monica Anisie, care n-are cartelă. \nMai este vreun coleg care astăzi nu are cartelă la el? Nu. \nPropunerea de suplimentare a ordinii de zi cu L572 a fost aprobată. \nSupun votului dumneavoastră suplimentarea ordinii de zi cu L643. \nL643 care are, de asemenea, raport. \nRog, vot. \nCu 69 de voturi pentru, 11 împotrivă, 16 abțineri, L643 intră pe ordinea de zi. \nSupun votului dumneavoastră, propunerea Grupului USR, și anume: L500 să intre pe ordinea \nde zi fără să aibă raport și să fie discuția fără raport. \nRog, vot. \nCu 32 de voturi pentru, 63 împotrivă, ordinea de zi nu a fost completată cu acest punct. \nPropunerea a fost respinsă. \n* \nVom trece la Secțiunea a III-a a ordini de zi. \nPunctul 1, avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.130/2022 pentru modificarea şi completarea Legii nr.121/2014 privind eficienţa energetică. (L606/2022) \nRaportul Comisie de energie e de admitere, cu amendamente admise, a proiectului de lege \nprivind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSe adoptă cu votul majorități senatorilor prezenți. \n- 50 - \n   \nSuntem primă Cameră sesizată. \nDezbateri generale, vă rog. \nDin partea grupurilor dacă există înscrieri. \nNu există. \nProiectul rămâne la vot final. \n* \nLa  punctul  2,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.133/2022 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.92/2021 privind \nregimul deşeurilor, precum şi a Legii serviciului de salubrizare a localitătilor nr.101/2006. (L609/2022) \nVorbim de un raport comun al administrației și mediu, de admitere cu amendamente admise și \nrespinse a proiectului de lege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDoriți să aveți intervenții? \nDomnul Mureșan. Domnule senator Mureșan, aveți cuvântul. \n"
    },
    "77": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 127113,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 128850,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nStimați colegi, \nEconomia circulară nu se face ușor. \nSalut acest proiect dezbătut intens în comisii. Au fost prezenți profesioniști la discuții, s-au \ndepus amendamente și s-a ajuns la o formă bună. \nAvem exemplele altor țări cu experiență mai mare decât noi în materie de economie circulară și \nvedem că acolo funcționează acest proiect foarte bine. \nDe ce nu ar funcționa și la noi? \nTrebuie doar să facem ce fac alții, nu inventăm noi economia circulară. \nAici vorbim despre măsuri care au un impact direct asupra sănătății fiecăruia dintre noi și este, \nevident, mai ușor să previi decât să combați. \nDe  dimineață  vorbeam  la  sesiunea  de  interpelări  despre  un  subiect  care  are  legătură  cu \neconomia circulară, vorbeam despre colectarea selectivă a deșeurilor în instituțiile de învățământ, în \ngrădinițe, în școli și universități. \nObiceiurile bune se învață de mic, din copilărie. Ce ar fi să învățăm încă de mici să aruncăm \ngunoiul corect. \n- 51 - \n   \nNoi avem o lege care reglementează reciclarea selectivă a deșeurilor, nu doar în școli, ci în \ntoate instituțiile publice din România. O lege care este însă total ignorată. \nÎn foarte puține instituții există coșuri de gunoi colorate specific pentru colectare selectivă. \nCe aș vrea să scot în evidență este că în România, este mai simplu să scrii o lege, dar partea \ndificilă intervine atunci când trebuie să o mai și pui în aplicare, mai ales când vorbim despre legi care \npresupun și infrastructura. Și L609/2022 presupune și existența unei infrastructuri specifice. \nSper să ducem la bun sfârșit acest proiect și să vedem roadele lui. \nUSR va vota pentru acest proiect. \nVă mulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 128850,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 128980,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe liderul Grupului PSD, domnul senator Oprea. \n"
    },
    "79": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 128980,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 129761,
        "text": " \nMulțumesc, doamna președintă. \nNu aș fi intervenit pe acest subiect, dar domnul Mureșan mi-a trezit interesul cu referirile \ndumnealui la educația necesară pentru a înțelege ce înseamnă economia circulară și l-aș invita să vadă \nun exemplu de bună practică la Buzău, unde primarul Constantin Toma are deja prima școală care \npredă noțiuni de economie circulară și unde economia municipiului a generat peste 4 000 de locuri de \nmuncă pe partea de reciclare și pe partea de deșeuri, de selectare a deșeurilor, și unde să vedeți și \nconceptul de economie circulară aplicată unei primării. \nDeci,  vă  invit  acolo  să  vedeți  ce  înseamnă,  într-adevăr,  aplicarea  economiei  circulare  în \nadministrația publică. \nGrupul PSD va vota această inițiativă. \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 129761,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 131583,
        "text": " \nMulțumesc, domnule senator. \nNu mai avem alte intervenții la punctul 2, rămâne la vot final. \n* \nPunctul 3, Propunerea legislativă pentru modificarea și completarea Ordonanței Guvernului \nnr.43 din  28 august  1997 privind regimul  drumurilor și  a  Legii nr.350/2001  privind amenajarea \nteritoriului și urbanismul. (L510/2022) \nRaportul  suplimentar  al  Comisiei  pentru  administrație  este  de  admitere,  cu  amendamente \nadmise, a propunerii. \nPropunerea face parte din categoria legilor ordinare. \n- 52 - \n   \nSuntem primă Cameră sesizată. \nVă rog la dezbateri generale dacă doriți să luați cuvântul. \nNu avem, da? \nBun. Proiectul rămâne la vot final. \n* \nPunctele  4  și  6  ale  ordinii  de  zi,  Proiecte  de  hotărâre  privind  exercitarea  controlului  de \nsubsidiaritate și proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv \nProiecte de hotărâre privind consultarea parlamentelor naționale conform Protocolului nr.1 din Tratatul \nde la Lisabona care se regăsesc afișate pe pagina de internet a Senatului. \nAstfel, punctul 4 al ordinii de zi, Proiect de hotărâre referitoare la Propunerea de Decizie a \nParlamentului European și a Consiliului privind acordarea de asistență macrofinanciară excepțională \nUcrainei, consolidarea fondului comun de provizionare prin garanții din partea statelor membre și prin \nprovizionare specifică pentru anumite datorii financiare legate de Ucraina garantate în temeiul Deciziei \nnr.466/2014/UE și de modificare a Deciziei (UE) 2022/1201 – COM(2022) 557 final. \nVorbim de un raport din partea Comisiei de afaceri europene și a Comisei de buget, finanțe, \nactivitate bancară. \nÎncepem dezbaterile. \nDacă aveți intervenții. \nÎl invit la microfon pe liderul grupului AUR, domnul senator Târziu. \nAveți cuvântul. \n"
    },
    "81": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 131583,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 135045,
        "text": " \nVă mulțumesc, doamna președinte. \nGrupul AUR nu poate să susțină acest proiect de hotărâre de la punctul 4. \nÎntrucât constatăm că în ciuda eforturilor majore pe care România le-a făcut de la începutul \nrăzboiului dintre Rusia și Ucraina, pentru a ajuta Ucraina, dinspre Ucraina nu a existat niciun fel de \nsemn de bunăvoință față de minoritatea românească de pe teritoriul ei. \nÎn ultimele decenii, Ucraina a închis nu mai puțin de 205 școli în limba română. \nUcraina nu recunoaște minoritatea română; a denumit-o moldovenească tocmai pentru a o priva \nde drepturile ei firești și de ai asigura drepturile firești pe care noi le asigurăm ucrainenilor din România. \nUcraina continuă un proces de asimilare forțată împotriva minorității române de pe teritoriul ei. \nUcraina continuă o politică de dezbinare a comunității române de pe teritoriul ei. \nCu alte cuvinte și mai scurt spus, Ucraina își continuă politica pe care o ducea și în timpul \nregimului comunist atunci când făcea parte din imperiul cunoscut sub numele de URSS. \n- 53 - \n   \nContrar promisiunilor oficiale, Kievul, aplică un tratament discriminatoriu celor circa jumătate \nde milion de români din Ucraina, și nu a întreprins absolut nicio măsură concretă pentru modificarea \nlegislației interne care prevede existența unei așa-zise limbi moldovenești diferite de limba română, a \nunei așa-zise minorități moldovenești diferită de cea română, exact cum procedează autoritățile de la \nMoscova sau regimul marionetă rusesc de la Tiraspol. \nAcest comportament denotă o mentalitate profund antidemocratică și antieuropeană. \nÎn  consonanță  cu ideologia Kremlinului,  am  fost,  și  rămânem  solidari  cu Ucraina în  fața \nagresiunii militare rusești. Am făcut și facem sacrificii pentru a ajuta substanțial populația din Ucraina. \nÎn pofida acestui sprijin consistent, Kievul le aplică în continuare etnicilor români un tratament \nincorect. Acest fapt constituie o dovadă de ostilitate și de lipsă de atașament față de valorile europene. \nÎn aceste condiții, să decidem acordarea unui împrumut garantat de statele membre ale Uniunii \nEuropene, necondiționat și irevocabil, este un semn de imaturitate politică, de slăbiciune și în ultimă \ninstanță, iertați-mă că trebuie să folosesc un cuvânt mai dur, de prostie politică. Dacă noi nu vom face \npresiuni asupra Ucrainei să-și respecte angajamentele internaționale, să-și respecte promisiunile față de \nstatele care o sprijină activ în toate modurile posibile și mai ales să-și respecte promisiunile făcute față \nde România, care a ajutat-o cel mai mult poate dintre statele Uniunii Europene. \nNoi facem sacrificii uriașe, nu doar prin ajutoarele pe care le trimitem către Ucraina, ci și \npentru asigurarea unui trai și a unei dezvoltări a ucrainenilor refugiați pe teritoriul românesc. \nAm mai vorbit despre asta cu alt prilej și v-am spus că nu este normal ca noi să cheltuim pentru \ncetățenii ucraineni refugiați aici, mai multe resurse decât o facem pentru cetățenii români din România \nsau din alte părți ale lumi. \nAți votat atunci în răspăr cu această constatare de bun-simț și mă aștept să o faceți și acum. \nTotuși, eu mă simt dator în numele Grupului AUR să vă atrag atenția că dovediți, cum să spun, o lipsă \nde responsabilitate cu privire la comunitatea românilor de pe teritoriul Ucrainei care este absolut \nabandonată de statul român, astăzi. \nDe aceea noi nu putem susține aceste hotărâri. \nMulțumesc. \n"
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 135045,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 135131,
        "text": " \nÎl invit la microfon pe domnul președinte Corlățean. \n"
    },
    "83": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 135131,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 140443,
        "text": " \nMulțumesc, doamna președintă. \nStimate, stimați colegi, \n- 54 - \n   \nLa ordinea de zi avem de fapt un proiect de hotărâre privind exercitarea unui control de \nsubsidiaritate, proporționalitate, Protocolul nr.2 din Tratatul de la Lisabona, avem o propunere de \ndecizie  a  Parlamentului  și  Consiliului  UE  privind  acordarea  unei  asistențe  macrofinanciare \nexcepționale Ucrainei, în condițiile pe care la cunoaștem cu toții. Și aș lega cele două subiecte, cel pe \ncare antevorbitorul le-a menționat și cel care este, de fapt, pe ordinea de zi, plecând de la fotografia \nmai largă și mergând spre unele elemente concrete care au fost ridicate puțin mai devreme. \nÎn primul rând, voi porni altfel decât poate vă așteptați, în situația dramatică în care un stat așa \ncum a fost el constituit suferă o agresiune din partea unui alt stat cu o capacitate militară strategică \nuriașă, încălcând totuși niște principii fundamentale ale legalității internaționale, mă refer la integritate \nteritorială, suveranitate și frontiere, în astfel de circumstanțe reacția trebuie să fie cea conformă regulilor.  \nȘi tot ceea ce a făcut România până acum, nu singură, ci împreună cu familia europeană, \neuroatlantică din care face parte, a plecat de la respectare acestor reguli pe care alții le invocă, dar nu le \nrespectă și am făcut acest lucru, deși avem elemente dureroase din istorie care într-un fel poate ne-ar \nghida spre a nu face așa ceva. \nRomânia știe să respecte regulile dreptului internațional, știe să fie solidară cu suferința uriașă a \noamenilor și aș spune acum, foarte direct, colegilor, care-și asumă o identitate creștină, în această sală \nși au astfel de intervenții, eu cred și știm cu toții, dacă ne asumăm această identitate creștină, că ceea ce \ntrebuie să facem pentru oameni aflați în suferință, nu se face în contrapartide sau așteptând să primim \nceva în schimb. O facem pentru că așa este corect, să facem bine și am avea foarte multe exemple de \nlucruri de o solidaritate la care ucrainenii nu s-ar fi așteptat din partea românilor și e bine să învețe \nucrainenii aceste lucruri despre ceea ce înseamnă identitatea și sufletul românesc. Ăsta-i un aspect. \nAl doilea aspect se referă, e adevărat, la modul în care etnicii români, nu voi spune minoritate \npentru că ei sunt autohtoni acolo, nu au apărut de undeva, ei s-au născut acolo ca români, au venit alții \npeste ei și au devenit o minoritate într-o populație slavă. \nModul în care au fost tratați etnicii români de-a lungul deceniilor, anilor, inclusiv sub Ucraina, \nînainte de maidan și în Ucraina cu guvernarea de orientare vestică după maidan, este o modalitate pe \ncare niciodată statul român nu a acceptat-o și nu trebuie să o accepte, pentru că modul discriminatoriu \nprin care etnicii români au fost tratați privind prezervarea identităților, dreptul la educație în limba \nmaternă, și știm, legislația care a fost adoptată chiar cu încălcarea constituției Ucrainei și multe alte lucruri \nsunt dureroase, sunt de neacceptat și da, asta implică o datorie a statului mamă, a României, să intervină. \nAcum,  cum  putem  să  facem  aceste  lucruri,  n-am  văzut  transformări  fundamentale,  este \nadevărat, și o spun cu regret din partea noii orientări democratice de la Kiev, doar că aceste lucruri, în \nperioadă de război e mai dificil să le abordezi în mod direct, atunci când îți mor zeci și sute de mii de \n- 55 - \n   \noameni sau sunt răniți, când femeile sunt violate în mod sistemic, armă sistemică de soldatul rus \neliberator, atunci când grădinițele și școlile sunt bombardate, când sunt distruse capacitățile civile de \ninfrastructură critică, mai greu să vorbești despre aceste lucruri, ceea ce înseamnă, nu înseamnă că nu \ntrebuie să le abordăm, doar că va trebui să le abordăm la momentul în care va fi o stare de liniște și să \nle discutăm foarte direct cu autoritățile de la Kiev. \nCare sunt modalitățile? Cele bilaterale. Nu mai intru în detalii și aici, într-adevăr, la nivel \npolitic înalt, trebuie abordate cu coerență, fermitate și nu printr-o absență, așa cum am văzut în anii aceștia. \nȘi doi la mână, în cadrul multilateral, vă aduc aminte dacă cineva a uitat, Ucraina a dobândit \nstatut de candidat. Avem, în sfârșit, mecanismele europene plecând de la mecanismele care vizează \nîndeplinirea unor standarde în care, în sfârșit, România trebuie să fie strictă, pentru că nu va fi și nu \ntrebuie să fie avans progres în proiectul european al Ucrainei dacă nu îndeplinesc criteriile. E foarte \nsimplu, și noi am trecut prin treaba asta și alții trec, trebuie să știm să învățăm să spunem și nu. Asta e \no mai veche discuție a noastră. \nAsta pe scurt, voiam să spun, n-avem cum să nu votăm, din punctul nostru de vedere, al grupului \nsenatorial PSD, acest proiect de hotărâre, îl vom vota, avem tema lucrurilor pe care le facem, slavă Domnului \ncă avem inimă în noi românii și facem aceste lucruri, poate mai învață și alții și învață să ne respecte. \nDar trei la mână, ce avem de discutat va trebui să discutăm foarte ferm, e adevărat, la momentul \ncând vom avea cu cine să discutăm. Deocamdată lucrurile au altă dimensiune dramatică și e cam greu \nsă discuți aceste lucruri. \nAsta nu înseamnă că trebuie să le uităm și să nu le discutăm. \nTrebuie să ne atingem obiectivul. \nMulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 140443,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 140527,
        "text": " \nMulțumesc. \nDoamna senator Șoșoacă aveți cuvântul. \n"
    },
    "85": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 140527,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143146,
        "text": " \nMulțumesc. \nFrumos discurs. Problema României nu este discursul acesta. \nProblema României este că tot ajută și ajută, și ajută, fără să fie ajutată de nimeni. Înțeleg că \nacolo este un război, dar din păcate este alimentat, pentru că odată ce trimiți armament, odată ce instigi \nla război, nu vei avea altceva decât război. \nN-am văzut pe nimeni să militeze pentru pace. O mână de oameni militează pentru pace și \ndumneavoastră, război, război, război. \n- 56 - \n   \nA venit și Divizia 101 „Screaming Eagles” a Statelor Unite ale Americii; ziua Z, vă spune ceva? \nEi sunt. Semnale Z pe tancuri, Divizia 101 „Screaming Eagles” Ziua Z în România la Kogălniceanu. \nNu suntem toți proști, mai știm câțiva și istorie. Nu vreau să ajungă România ca în cazul \nIrakului. Atenție, că suntem cam într-o situație similară, dacă ne raportăm la Divizia 101 și ce a făcut \npe acolo. Nu mi se pare corect să-mi spuneți că statele membre ale Uniunii Europene, să contribuie sub \nformă de garanții în plus față de aprovizionarea de 9% de la bugetul Uniuni Europene. \nNoi  de  unde  să  mai  dăm,  când  ne-am  împrumutat  pentru  200  de  generații?  Cine  mai \nplătește? Din ce? \nIndustrie nu avem ca să recuperăm tot deficitul, că așa ne-a zis Uniunea Europeană, nu intrați \nvoi în competiție cu firmele noastre, radeți tot. S-a ras. \nAgricultură? 70% e preluată de străini, ai noștri sunt omorâți din fașă. \nTrebuie să te îmbraci în tot felul de costume de astronaut ca să intri la porci. Nu mai ai voie nici \nlături să le dai, că se supără Ursula von der Leyen. Apropo, medaliată de domnul Zelenski. Pentru ce? \nHabar n-avem. Că a făcut și ea o vizită în timpul războiului, pe tocuri, printre niște saci, din care după \naceea ieșiră actorii. \nChiar nu suntem proști, cu tot respectul. \nDeci, România pentru ce să participe la Ucraina? Ca să menținem un război? Oare nu ar trebui \nsă ne intereseze românii noștri care mor de foame? De aceea măriți prețurile la energie, ca să le dăm \năstora? Dar să le dea Statele Unite, să le dea Germania, să le dea Franța, că au bani. De ce tot România, \nsăraca Europei, să tot dea? Eu cred că nu mai știm ce am semnat la tratatul de aderare, că în niciun caz \nnu am semnat să ne sărăcim noi ca să-i ajutăm pe alții. Unde sunt cei care ar trebui să ne ajute pe noi? \nTot timpul noi suntem bunul samaritean! Până când? Până când nu o să mai avem nici granițe. \nApropo de granițe; avem câteva teritorii de recuperat din Ucraina, teritorii unde populația română, \ncare este stăpână acolo, este bătaia de joc a lui Zelenski și al regimului din care conduce Ucraina. \n"
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143146,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 143253,
        "text": " \nO să vă rog să finalizați, pentru că v-a depășit mult timpul. \nMulțumesc. \n"
    },
    "87": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 143253,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143351,
        "text": " \nEu înțeleg. Finalizez, finalizez. Dar cum finalizează România? \n"
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143351,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 143467,
        "text": " \nAți vorbit 5 minute. O să vă rog să trageți concluzia și să terminați intervenția. \n"
    },
    "89": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 143467,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143544,
        "text": " \nCorect. \nVă mulțumesc frumos. \n- 57 - \n   \n"
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143544,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 143607,
        "text": " \nPe regulament. \nVă mulțumesc. \n"
    },
    "91": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 143607,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143722,
        "text": " \nȘi eu vă mulțumesc, dar spre deosebire de dumneavoastră eu chiar am ce să spun. \n"
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143722,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 144204,
        "text": " \nBunul-simț nu se învață, e clar, la unii niciodată. \nData viitoare când o să luați cuvântul sau o să ridicați mânuța o să vă spun și eu același lucru. \n(Replici neinteligibile din sală.) \nVă rog, dacă aveți ceva de spus de la Grupul USR, domnule Bordei, aveți cuvântul. \nDomnule Poteraș, știți că dacă vorbește unul din grupul dumneavoastră n-aveți cum, mai ales \ncă dânsa vorbește cât pentru o jumătate de Parlament, fără să spună nimic. \nHaideți. \n"
    },
    "93": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 144204,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 146138,
        "text": " \nMulțumesc, doamna președintă. \nÎntr-adevăr, nu suntem toți proști. Într-adevăr, nu suntem toți proști, unii ne mai dăm seama \ncând e vorba de propagandă putinistă. Aflăm cu mare interes cum, într-adevăr, Divizia americană 101 \nAeropurtată, care a fost una din principalele unități implicate în debarcarea din Normandia, a comis, de \nfapt, un act de agresiune contra Germaniei naziste. Foarte interesantă modalitate de a reinterpreta \nistoria. La fel aflăm că o țară ca Ucraina, care se apără contra unei invazii absolut neprovocată de către \nFederația Rusă, de fapt, incită războiul și, nu știu, probabil ar fi trebuit să se predea din prima, să nu \nsolicite ajutor de la nimeni, că așa ar fi militat pentru pace. \nIarăși, îmi amintesc când eram copil și pe vremea lui Ceaușescu ne scoteau la demonstrații \npentru pace. Asta era principala teorie, mă rog, promovarea păcii era una din politicile venite de la \n„fratele  cel  mare”,  de  la  răsărit,  dar  asta  numai  din  cauză  că  Uniunea  Sovietică  pierdea  cursa \nînarmărilor cu statele occidentale și cu Statele Unite și atunci, normal, milita pentru pace și chiar \nfinanța, din greu, mișcări pentru pace în Europa Occidentală, care aveau doar rolul, de fapt, ca și acum, \nde a slăbi unitatea Occidentului și de a se preda, fără luptă, politicilor promovate de Rusia. \nDeci, cred că concluziile sunt foarte clare. Domnul Corlățean cred că a explicat foarte bine \ndespre ce este vorba în această comunicare. Știu că unii au și o mare problemă cu faptul că România \naparține Uniunii Europene și încearcă să contribuie la politicile comune ale Uniunii Europene, dar cred \ncă într-adevăr, creștinește, întâi trebuie să ajutăm și apoi să cerem ceva pentru asta, dacă este cazul. Și, \n- 58 - \n   \nda, este cazul și trebuie să avem grijă de asta, dar în nici un caz a te apăra nu înseamnă a incita la \nrăzboi și a disprețui pacea. \nVă mulțumesc. (Aplauze.) \n"
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 146138,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 148074,
        "text": " \nMulțumesc pentru intervenție, domnule senator. \nDacă nu mai există alte intervenții… \nV-am spus că nu pot să vă dau cuvântul la acest proiect de lege. \nVom trece la următorul punct și proiectul rămâne la ordinea de zi. \n* \nPunctul  5,  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al  Parlamentului \nEuropean și al Consiliului privind abrogarea Regulamentului (CEE) nr.1108/70 al Consiliului de \nintroducere a unui sistem de înregistrare contabilă a cheltuielilor aferente infrastructurilor de transport \nferoviar, rutier și pe căi navigabile interioare și a Regulamentului (CE) nr.851/2006 al Comisiei de \nprecizare a posturilor care se vor înscrie la diferite poziții din situația contabilă, prezentate în anexa I la \nRegulamentul (CEE) nr.1108/70 al Consiliului – COM(2022) 381 final. \nRaportul vine din partea Comisiei pentru afaceri europene. \nÎncepem dezbaterile. \nDacă sunt intervenții din partea grupurilor parlamentare. Nu avem. \nPunctul 5 rămâne la vot final. \n* \nPunctul  6,  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al  Parlamentului \nEuropean și al Consiliului de stabilire a unor dispoziții specifice pentru programele de cooperare \npentru perioada 2014 – 2020 sprijinite de Instrumentul european de vecinătate și în cadrul obiectivului \nde cooperare teritorială europeană, în urma perturbării implementării programelor – COM(2022) 362 final. \nComisia pentru afaceri europene a dat raport. \nPe dezbateri, dacă doriți să luați cuvântul. \nMulțumesc. \nPunctul 6, vot final. \n* \nPunctul  7,  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al  Parlamentului \nEuropean și al Consiliului de instituire a Actului privind consolidarea industriei europene de apărare \nprin achiziții publice în comun – COM(2022) 349 final. \nLa punctul acesta doriți să luați cuvântul? \n- 59 - \n   \nVă rog. \nDoamna senator Crețu, aveți cuvântul. \n"
    },
    "95": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 148074,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 151037,
        "text": " \nStimați colegi, \nNu intervin la fiecare dintre punctele care au trecut pe la comisia noastră, voi interveni numai \nde această dată și vreau să fac niște comentarii de ordin mai general. \nPropaganda de război, de o parte sau de alta, a existat și va exista totdeauna. Ea e menită să \nmobilizeze trupele, dacă sunt în război, să liniștească populația și să intimideze adversarul. Dacă \nservește însă drept argument pentru decident, atunci este periculos. Că el va decide totdeauna greșit. \nDin 2007 încoace, de când am intrat în Uniunea Europeană, am fost conduși în și prin crize. \nA fost mai întâi criza financiar-bancară, după aceea criza migratorie, după aceea criza sanitară, \ndupă aceea criza refugiaților, urmată de criza energetică și vine criza economică cea mare. \nCriza e bună uneori că te ajută să te mobilizezi, să faci lucruri pe care altfel nu le-ai fi făcut. \nRecunosc acest lucru. \nDar este rea din punct de vedere democratic, pentru că te ajută să te mobilizezi și să faci lucruri \npe care poate n-ar trebui să le faci. Și la care ar trebui să reflectezi mai adânc. \nAm intervenit la acest punct pentru că el se referă la achiziționarea de armament în comun, pe \nmodelul achiziției de vaccinuri în comun. Or, pentru că tocmai a apărut raportul Curții de Conturi \nEuropene, Curții de Audit Europeană, care este una din cele mai serioase instituții pe care le cunosc, \naș zice că achiziția în comun de la vaccinuri nu este modelul cel mai bun. Pentru că s-au achiziționat \n4 000 600 000 de vaccinuri pentru o populație de 500 de milioane de locuitori și s-a făcut într-un mod \ntotal netransparent. Poate că nu s-a făcut ilegal, dar într-un mod total netransparent și care a generat \nsuficiente suspiciuni pentru ca procurorii europeni să se sesizeze și să înceapă un demers. \nÎn ceea ce privește apărarea, așa cum știm cu toții, tratatul nu are un articol legat de European \nDefence, de apărare europeană. Această propunere este bazată pe art.173 din tratat, care se referă la \npoliticile industriale. E singurul argument, de altfel, pentru care un om care ține la pace ar vota să \ncumpărăm armament pentru ca industria noastră să funcționeze. Doar că argumentul întreg era – dacă \nare și clauză compensatorie, dacă și industria noastră beneficiază. Or, în această propunere nu știm de \nla cine și cum, unde se vor face acele comenzi etc., și va urma ca în consiliu să negociem eventual ca și \nRomânia, să zicem, să „beneficieze”. \nMesajul, de fapt, pe care voiam să-l spun este unul general. \nStimați colegi, \n- 60 - \n   \nPentru că e criză, pentru că trăim în crize, uitați-vă, de la fiecare comisie de specialitate, că \naveți și cunoașterea și atenția necesare, prin documentele europene, pentru că altfel vom cădea de  \nacord cu lucruri pe care mai târziu s-ar putea să le regretăm foarte mult. \nȘi v-o spune o proeuropeană, dar cred că la acest moment Uniunea Europeană a luat-o într-o \ndirecție sinucigașă. \nMulțumesc. \n"
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 151037,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 151295,
        "text": " \nMai există alte intervenții la punctul 7? \nDacă respectați regulamentul vă invit. Dacă o luați iar pe câmpii nu vă mai invit. Vă dau \ncuvântul de onoare că vă tai microfonul. Un minut. Și respectați-vă colegii, fără jigniri. \n"
    },
    "97": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 151295,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 151757,
        "text": " \nNu a jignit nimeni, doamna președintă. \nProblema este la armament. Am achiziționat până acum, am plătit miliarde de euro. \nAș dori să întreb și eu, nu știu dacă domnul Dîncu este pe aici, dacă a reușit să vadă cât din \narmamentul acela a venit în România. \nPentru că banii i-am dat și armament nu e. Cine a ieșit în avantaj din această situație? La fel se \nva întâmpla și cu această propunere? \nVoi vota împotrivă. \nMulțumesc. \n"
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 151757,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 152472,
        "text": " \nPunctul 7 rămâne la vot final. \n* \nPunctul  8,  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al  Parlamentului \nEuropean și al Consiliului privind indicațiile geografice ale Uniunii Europene pentru vin, băuturi \nspirtoase și produse agricole, precum și privind sistemele de calitate pentru produsele agricole, de \nmodificare a Regulamentelor (UE) nr.1308/2013, (UE) 2017/1001 și (UE) 2019/787 și de abrogare a \nRegulamentului (UE) nr.1151/2012 – COM(2022) 134 final. \nRaportul Comisiei pentru afaceri europene îl vedeți astăzi. \nÎncepem dezbaterile, dacă există înscrieri la cuvânt. \nDoriți să vorbiți la acest punct? \nVă invit la microfonul central. Vă rog. \n"
    },
    "99": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 152472,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 153261,
        "text": " \nMulțumesc, doamnă președinte. \n- 61 - \n   \nSenatul se pare că este de acord să mai cedeze încă o parte din fărâma de suveranitate națională \ncare ne-a mai rămas. \nLa punctul b) al art.2 alin.(3) textul spune: „Cerințele și normele privind introducerea pe piața \ninternă a produselor agricole, a produselor alimentare, a vinurilor, a produselor vitivinicole aromatizate \nși a băuturilor spirtoase și privind asigurarea integrității pieței interne sunt aspecte ce țin în principal de \ncompetența Uniunii”. Niciun tratat al Uniunii Europene, nici Maastricht ʹ93, nici Lisabona 2008 nu \nprevăd o asemenea ingerință în treburile interne ale statelor membre. \nConform tratatelor, aceste aspecte nu țin de competența Uniunii. \nAUR va vota împotrivă. (Aplauze.) \n"
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 153261,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 155247,
        "text": " \nAlte intervenții mai avem? \nMulțumesc. \nPunctul 8 rămâne la vot final. \n* \n9, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a \nConsiliului  privind  protecția  persoanelor  implicate  în  acțiuni  de  mobilizare  publică  împotriva \nprocedurilor judiciare vădit nefondate sau abuzive („Acțiuni strategice în justiție împotriva mobilizării \npublice”) – COM(2022) 177 final. \nRaportul este din partea Comisiei pentru afaceri europene. \nIntervenții din partea grupurilor. \nNu avem. \nPunctul 9 rămâne la vot final. \n* \nPunctul 10, Proiect de hotărâre referitoare la Comunicarea comună către Parlamentul European \nși Consiliu – Un parteneriat strategic cu Golful – JOIN(2022) 13 final. \nComisia pentru afaceri europene a dat raport. \nDezbateri generale? \nVot final rămâne. \n* \nPunctul 11, Proiect de hotărâre referitoare la Comunicarea comună către Parlamentul European, \nConsiliul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor privind \nanaliza deficitelor de investiții în domeniul apărării și calea de urmat – JOIN(2022) 24 final. \nComisia pentru afaceri europene a dat raportul. \n- 62 - \n   \nIntervenții din partea dumneavoastră? Nu avem. \nRămâne la vot final. \n* \nPunctul  12,  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor – O nouă agendă \neuropeană de inovare – COM(2022) 332 final. \nComisia pentru afaceri europene a dat raportul. \nLa dezbateri generale nu există intervenții. \nRămâne la vot final. \n* \n13,  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul  European, \nConsiliul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor – Raportul \nprivind starea spațiului Schengen pentru 2022 – COM(2022) 301 final. \nDacă există intervenții la acest punct. \nDoamna președintă Anca Dragu, vă rog. \n"
    },
    "101": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 155247,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 157275,
        "text": " \nMulțumesc, doamna președintă. \nDa, am discutat în Comisia pentru afaceri europene raportul privind spațiul Schengen. \nVreau să subliniez că USR a susținut și susține intrarea României în spațiul Schengen, nu prin \nvorbe și declarații goale, ci prin fapte și acțiuni. \nRomânia este parte a Uniunii Europene, românii sunt cetățeni europeni, fie că trăiesc și muncesc \nîn România, fie că trăiesc și muncesc într-o altă țară din Uniunea Europeană, în Germania, Franța, Olanda. \nResponsabilitatea pentru a convinge partenerii europeni privind acceptarea țării noastre în spațiul \nSchengen revine Guvernului și Ministerului de Interne, care trebuie să convingă că toate aspectele \ntehnice sunt îndeplinite, că nu există niciun fel de suspiciune de fraudă pe granița românească. \nCu mai puțin de 24 de ore în urmă mă aflam la Paris, alături de colegi din Comisia pentru \nafaceri europene și președintele acestei comisii, discutând cu oficialii francezi, cu omologii francezi \ndin  Comisia  pentru  afaceri  europene  a  Senatului  Francez  despre  aderarea  României  la  spațiul \nSchengen,  explicând  că  avem  toate  aspectele  tehnice,  condiționalitățile  tehnice  îndeplinite  și  că \nRomânia, în afara acestui spațiu, este, de fapt, o nedreptate adusă românilor, este o nedreptate adusă \ncetățenilor români, este o atingere și o reducere a competitivității firmelor românești. \nAm  explicat  colegilor  francezi  că  pentru  firmele  românești,  România  în  afara  spațiului \nSchengen, înseamnă costuri suplimentare, înseamnă că atunci când intrăm în competiție cu firme din \n- 63 - \n   \nspațiul Schengen, din Uniunea Europeană, firmele românești nu pot face față în mod egal și corect \nacestei competiții. \nAm susținut aceste puncte în discuțiile de ieri din Franța și pot să vă spun că am avut o reacție \npozitivă din partea omologilor francezi. \nÎncă o dată, USR susține aderarea României la spațiul Schengen și consideră că este un act de \ndreptate care trebuie să fie făcut României. \nMulțumesc. \n"
    },
    "102": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 157275,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 157414,
        "text": " \nVă mulțumesc, doamna președinte. \nDomnul președinte Titus Corlățean, de asemenea, dorește să ia cuvântul. \n"
    },
    "103": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 157414,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 161001,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nDiscuția asta legată de spațiul Schengen, care durează de atât de mulți ani, se aseamănă, deși n-ar \nfi trebuit să fie pusă în relaționare, cu MCV-ul. Adică este… În engleză noi numim treaba asta moving \ntarget. Este o țintă spre care orice ai face, oricât ai înota, dacă ești în mare, nu prea ajungi să atingi \nțărmul cu mâna, pentru că se mută. Se reinventează de fiecare dată, se adaugă noi exigențe, noi criterii, \nnoi lucruri care nu figurau în punctul de plecare inițial. Așa s-a întâmplat cu MCV-ul; din rațiuni de \ndiferite naturi, așa s-a întâmplat și cu Schengenul. Și aici ar trebui, dincolo de lucrurile pe care le știm, \ns-au spus, nu mai repetăm, esențialmente chestiunea este politică. Și dacă e să nu fim farisei, trebuia \nspus că acest subiect trebuia abordat la nivel politic, așa cum trebuia abordat de foarte multă vreme și \njucând și altfel decât din poziția de a spune mereu da în consiliile ministeriale când mai vine cineva și-ți \npropune modificarea Codului Schengen, și România spune da atunci când au alții interese. \nAșa cum noi la un nivel mai modest… Sunt niște comisii de afaceri europene, acum câțiva ani, \nși mi-am permis să le spun olandezilor în Comisiile de afaceri europene din statele membre UE, să le \nspun, vreți Schengen militar? Niciodată! România nu va spune da la așa ceva. Adică faceți o discriminare, \ncând vrem acces de trupe, mișcări nu știu unde în interiorul Uniunii Europene – Schengen militar, dar \ncând vorbim de cetățeni, de persoane, de libertatea de mișcare, care e o libertate fundamentală a \nUniunii Europene, spune nu. \nLucrurile astea ar fi trebuit făcute, dar la nivel politic, pentru că considerentele blocajului care \nne vine de la Olanda, care a acționat total neprietenesc la adresa României… Unele sunt – într-adevăr, \nțin de jocul politic intern, unul care se formează – majorități, coaliții, și unii care-și joacă cartea pe \nsegmentul de electorat, fiind anti-ăia, anti-imigrație, anti-cei din Est, dar sunt și alte interese de natură \n- 64 - \n   \npolitică și economică pe care România trebuia să le afirme foarte clar, că sunt inacceptabile atunci \ncând sunt exprimate de Olanda, mai discret sau mai direct. Asta e ceea ce avem de făcut. Germania \nsusține, Franța susține, suntem într-un efort, acum, pe ultima sută de metri. \nÎncă o dată, cheia este politică. Dacă vrem să ne atingem obiectivul trebuie jucat într-un anumit \nfel, la cel mai înalt nivel. Și spus, da. \nUite, e prima oară când o spun public de la microfon: nouă ne-au cerut olandezii, în toți anii \naceștia, statul de drept, anti-corupție, și așa mai departe. Dar, haideți să aplicăm statul de drept. \nStimați colegi și stimate instituții din statul numit România, hai să lăsăm instituțiile statului sau \nsă fie ele, potrivit legii, să se uite pe fluxurile de capital, pe modul prin care se fac bani în România, \ncum se duce profitul, dacă este impozitat, și așa mai departe. Stat de drept. Și să vadă și companiile \nolandeze, care, paradoxal mediul economic olandez susține aderarea României la spațiul Schengen, dar \nsă se vadă statul de drept că funcționează. Aș fi foarte fericit să văd statul de drept din România cum \nfuncționează și pe interesele economice olandeze. Și să vedeți cum în 24 de ore se rezolvă problema. \nNoi vom vota, bineînțeles, proiectul de hotărâre propus de Comisia de afaceri europene, pentru \ncă are frazele necesare privind tema generală, dar și interesele României. \nGrupul senatorial PSD va vota acest proiect de hotărâre. \nMulțumesc. (Aplauze.) \n"
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 161001,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 161114,
        "text": " \nMulțumesc, domnule președinte. \nDomnul senator Mircea Dăneasă. \nAveți cuvântul. \n"
    },
    "105": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 161114,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 161308,
        "text": " \nVă mulțumesc, doamna președintă. \nDoar atât vreau să spun. Vreau să felicit pe domnul senator Corlățean că a vorbit ca un bun \nreprezentant al opoziției. \nVă mulțumesc. \n"
    },
    "106": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 161308,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 161386,
        "text": " \nOk. \nDoamna senator Șoșoacă, aveți cuvântul. \n"
    },
    "107": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 161386,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 163321,
        "text": " \nAchiesez la opinia colegului meu. \nEu vă spun de ce voi vota împotrivă. Pentru că mi se pare inacceptabil ceea ce s-a întâmplat. \nDupă 15 ani de când am aderat la Uniunea Europeană, suntem membru cu drepturi depline, egali, dar \n- 65 - \n   \nsuntem… E o inechitate inacceptabilă în ceea ce ne privește. Suntem puși să votăm legi care, în \nconformitate cu Constituția României, nu pot exista. \nVorba domnului profesor de drept constituțional, Gheorghe Iancu, acele legi ale justiției, cel \npuțin acele articole despre suveranitate, nu există. Pentru că încalcă Constituția României. Iar mai \npresus de Constituție nu e nimic. Poate Biblia, atât, din punct de vedere creștinesc. Și mă întreb… Am \nvotat acele legi, ați votat, – noi cei care am votat contra, am votat contra –, ați pus Parlamentul într-o \nlumină foarte proastă, pentru că s-a trecut peste Constituție. Așa s-a cerut, am înțeles, să intrăm în \nSchengen. Și vine Olanda și dă un vot împotrivă. Olanda, care are nenumărate afaceri aici, de unde se \nexternalizează profitul. Știm foarte bine multinaționalele Olandei. \nAcum întreb și eu: oare cât de drept este, că după 15 sau aproape 16 ani cred că sunt, s-au făcut \neforturi considerabile, am  avut oameni extraordinari care s-au dus să negocieze, oameni care au \nreprezentat România, că nu toți au fost incompetenți, au fost oameni de calitate și profesioniști, cum e \nposibil ca să ajungem în această situație, după 16 ani să nu mai avem nimic, și tot nouă să ni se ceară \nsă dăm, și ce? Și suveranitate și Constituție și tot, ca apoi să fim umiliți în cadrul Uniunii Europene! \nVă spun că reacția pe care o are poporul român la acest moment, care și-a dorit enorm de mult \nsă fie în Schengen, este momentul ăsta de respingere, este o reacție normală, este respingerea acelui \ncomportament inechitabil pe care-l au unele țări din Uniunea Europeană față de România. \nVă mulțumesc frumos. \n"
    },
    "108": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 163321,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 163720,
        "text": " \nDomnule președinte Corlățean, scurt drept la replică. \nȘi, înainte de asta, vă rog să mă scuzați, pentru că am tot uitat. La balcon s-au aflat, nu știu dacă \nse mai află, un grup de studenți din partea doamnei senator Simona Spătaru și, de asemenea, de la \nȘcoala nr.11 din Botoșani sunt invitații domnului deputat Șoptică. \nScuzați-mă! \nVă rog, domnule președinte. \n"
    },
    "109": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 163720,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 165070,
        "text": " \nUn scurt comentariu amical. \nSincer, apreciez și mi-a plăcut remarca colegului, și aparent ați punctat. Ce nu știți dumneavoastră, \nvă spun, dar foarte… cam 5% din lucruri pe care în mod obiectiv n-aveți cum să le știți. Eu nu mi-am \nschimbat nici poziția, nici conduita, nici acțiunea, indiferent că am fost la putere sau în opoziție. Pentru \ncă atunci când, de exemplu, și nu se prea pot spune multe, public, când cineva, într-un cadru restrâns de \ntête-à-tête, mi-a spus foarte diplomatic, în termeni diplomatici, care este interesul olandez de cooperare \nlegat de portul Constanța, i-am spus în termeni foarte clari că una din perlele coroanei nu se dă și că ea \n- 66 - \n   \ntrebuie să rămână în România. Atunci când au vrut Schengen militar am spus nu. Și atunci când am cerut \ndecidenților politici, pentru că treaba este politică, stimate coleg, sus când se ia în lanțul deciziei, care ar \ntrebui să fie poziția instituțiilor, că știți, nu Ministerul de Externe gestionează tema asta, în prima linie, \nprima facie este Ministerul de Interne. Da? Astfel de chestiuni trebuie, pe lanțul decizional, decise așa \ncum trebuie; și strategia de acțiune. Problema a fost la alt nivel și aici am închis acest subiect. \nAbsolut amical, dar am apreciat remarca. Dar, vedeți? Sunt mult mai multe lucruri de povestit. \nMulțumesc. \n"
    },
    "110": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 165070,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 167242,
        "text": " \nÎn regulă. \nMulțumesc. \nPunctul 13 va rămâne la vot final. \n* \n14,  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul  European, \nConsiliu, Comitetul Economic și Social European și Comitetul Regiunilor – Un plan de acțiune pentru \nculoarele de solidaritate UE – Ucraina pentru a facilita exporturile agricole ale Ucrainei și schimburile \ncomerciale bilaterale cu UE – COM(2022) 217 final. \nVă rog să îmi comunicați dacă există intervenții. Nu există. \nPunctul 14 rămâne la vot final. \n* \n15,  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul  European, \nConsiliu, Comitetul Economic și Social European și Comitetul Regiunilor – Intervenții pe termen scurt \npe piața energiei electrice și îmbunătățiri pe termen lung ale organizării pieței energiei electrice – o \ndirecție de acțiune – COM(2022) 236 final. \nRaportul este tot din partea Comisiei pentru afaceri europene. \nLa dezbateri generale există înscrieri la cuvânt. Nu există. \nProiectul rămâne la vot final. \n* \n16, Proiect de hotărâre referitoare la Pachetul de primăvară privind Semestrul European 2022: \n- Comunicarea Comisiei către Parlamentul European, Consiliu, Banca Centrală Europeană, \nComitetul Economic și Social European, Comitetul Regiunilor și Banca Europeană de Investiții – Semestrul \neuropean 2022 – Pachetul de primăvară – COM(2022) 600 final; \n- 67 - \n   \n-  Recomandarea  de  Recomandare  a  Consiliului  privind  Programul  național  de  reformă  al \nRomâniei pentru 2022 și care include un aviz al Consiliului privind Programul de convergență al \nRomâniei pentru 2022 – COM(2022) 624 final; \n- Documentul de Lucru al Serviciilor Comisiei – Raportul de țară din 2022 privind România \ncare însoțește documentul Recomandare de Recomandare a Consiliului privind Programul național de \nreformă  al  României  pentru  2022  și  care  include  un  aviz  al  Consiliului  privind  Programul  de \nconvergență al României pentru 2022 – SWD(2022) 624 final. \nRaportul vine tot din partea Comisiei pentru afaceri europene. \nLa dezbateri generale, domnul senator Neagu, din partea Grupului AUR, are cuvântul. \n"
    },
    "111": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 167242,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 169495,
        "text": " \nMulțumesc, doamna președintă. \nAș vrea să fac o mică remarcă – și puteți să o tratați ca o intervenție pe procedură, după care \nvreau să revin pe fond. \nRemarc poziția unui grup din opoziție pe marginea argumentelor aduse în dezbatere. Nu știu, \neu văd că poziția lor tinde să fie una de interzicere a acestor argumente. Atunci, să știm și noi, revenim \nîntr-un regim de cenzură autocrat? \nMulțumesc. \nCât privește Pachetul european de primăvară privind Semestrul 2022, acesta include o serie de \npropuneri care se referă la parcursul financiar, la PNRR și de depășire a crizelor. \nEu aș vrea să pun… să subliniez două dintre aceste… două COM-uri. \nCOM 624, care prevede, sub paravanul implementării PNRR-urilor, reducerea șomajului și \ndepășirea crizelor. Comisia Europeană ne recomandă să aplicăm mai repede planul REPowerEU și să ne \nreducem dependența de combustibilii fosili decarbonizând tot. De ce să creștem interconectarea cu statele \nmembre învecinate? Pentru a le da cumva acces la folosirea resurselor noastre pe piețele lor și pentru \ncetățenii lor, în timp ce nouă ni se spune că nu putem asigura consumul intern prin capacitățile actuale? \nȘi, doi, e acel SWD 624, un Raport de țară pentru anul 2022 prin care Comisia Europeană ne \nrecomandă să reducem consumul de energie și să facem economie. UE spune nonșalant că nu se \npreconizează  un  impact  semnificativ  asupra  IMM-urilor,  adică  noi  creșteri  de  prețuri,  nici \nobligativitatea de a face economie la energie nu le va afecta acestora activitatea. IMM-urile însă, noi \ncredem că vor fi afectate, viața oamenilor va fi afectată, economia națională va fi afectată, doar pentru \ncă UE ne spune să strângem  punga și  să trăim mai auster, pentru  a reduce această dependență \nenergetică de Rusia, dependență care, oricum, este cea mai redusă pentru România, din UE. \n- 68 - \n   \nDeși hotărârea Senatului are un limbaj de lemn și, în principiu, nu prevede nicio opoziție, \natragem atenția că niciun tratat al Uniunii Europene nu prevede o asemenea transformare a Uniunii \nEuropene și asemenea ingerințe în treburile interne ale statelor membre. Eu consider că toți cei care \nveți vota acest pachet sunteți părtași la trădarea idealului european. \nMulțumesc. \n"
    },
    "112": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 169495,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 170159,
        "text": " \nAlte intervenții mai există? \nDacă nu, punctul 16 rămâne la vot final. \n* \nPunctul 17 este Propunerea legislativă pentru modificarea şi completarea Legii nr.160/1998 \npentru organizarea şi exercitarea profesiunii de medic veterinar şi pentru abrogarea pct.35 din anexa \nnr.1 a Ordonanţei Guvernului nr.42/2004 privind organizarea activității sanitar-veterinare şi pentru \nsiguranța alimentelor. (L572/2022) \nRaportul comun din partea Comisiei de agricultură și Comisiei de muncă e de admitere, cu \namendamente admise și respinse, a propunerii legislative. \nFace parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. \n"
    },
    "113": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 170159,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 170262,
        "text": " \nCu tot respectul, noi avem altceva, e Legea nr.272/2004. \n"
    },
    "114": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 170262,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 170447,
        "text": " \nAveți o lege care… Dacă erați atentă, s-a respins completarea ordinii de zi, pentru că n-a venit \nraportul. Și s-a votat în plen la începutul ședinței. \n"
    },
    "115": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 170447,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 170534,
        "text": " \nȘtiu, dar așa apare pe… (Neinteligibil.) \n"
    }
}