{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 27 iunie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 27 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 7046,
        "text": " \n \n1.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unor  4 \niniţiative legislative. \n2.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  5-9; \nurgenţă a Guvernului nr.72/2022 pentru modificarea şi completarea Ordonanţei de  46-47 \nurgenţă a Guvernului nr.63/2022 privind unele măsuri temporare pentru acordarea \nde sprijin material categoriilor de persoane aflate în situaţii de risc de deprivare \nmaterială  şi/sau  risc  de  sărăcie  extremă,  suportate  parţial  din  fonduri  externe \nnerambursabile, precum şi unele măsuri de distribuire a acestuia. (L359/2022) \n3.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  10-11; \nurgenţă a Guvernului nr.71/2022 pentru modificarea art.155 alin.(1) din Legea  47 \nnr.286/2009 privind Codul penal. (L358/2022) \n4.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  12-14; \nurgenţă a Guvernului nr.73/2022 pentru completarea Ordonanţei de urgenţă a  48 \nGuvernului  nr.132/2020  privind  măsuri  de  sprijin  destinate  salariaţilor  şi \nangajatorilor  în  contextul  situaţiei  epidemiologice  determinate  de  răspândirea \ncoronavirusului  SARS-CoV-2,  precum  şi  pentru  stimularea  creşterii  ocupării \nforţei de muncă. (L360/2022) \n5.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  14-15; \nLegii educației naționale nr.1/2011. (L236/2022)  48 \n6.  Dezbaterea și adoptarea Propunerii legislative privind schimbul de date între sisteme  15-18; \ninformatice și crearea Platformei Naționale de Interoperabilitate. (L353/2022)  48 \n7.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  realizarea  capabilităţii  18; \noperaţionale aeriene de tranziţie prevăzută în Concepţia de realizare graduală a  48-49 \ncapabilităţii de apărare aeriană în cadrul programului „Avion multirol al Forţelor \nAeriene”. (L405/2022) \n8.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  18; 49 \nOrdonanței Guvernului nr.21/1992 privind protecția consumatorilor. (L320/2022) \n9.  Dezbaterea și adoptarea Propunerii legislative – Legea pescuitului. (L276/2022)  19-21;49   \n10.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  21-24; \nurgenţă  a  Guvernului  nr.74/2022  privind  acordarea  unui  ajutor  financiar  49 \npensionarilor sistemului public de pensii, ai sistemului pensiilor militare de stat, \nprecum şi beneficiarilor de drepturi prevăzute de legi cu caracter special, în luna \niulie 2022. (L361/2022) \n11.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  25-27; \nurgenţă a Guvernului nr.76/2022 privind înfiinţarea, organizarea şi funcţionarea  49-50 \nAgenţiei Naţionale pentru Dezvoltarea Infrastructurii în Sănătate. (L363/2022) \n12.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  27; 50 \nurgenţă a Guvernului nr.75/2022 pentru completarea Legii nr.82/1992 privind \nrezervele de stat. (L362/2022) \n13.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  27-29; \nurgenţă  a  Guvernului  nr.77/2022  pentru  modificarea  şi  completarea  Legii  50 \nnr.96/2000  privind  organizarea  şi  funcţionarea  Băncii  de  Export-Import  a \nRomâniei EximBank – S.A. (L364/2022) \n14.  Dezbaterea și adoptarea Propunerii legislative pentru declararea florii de bujor ca  29-30; \nFloare Națională a României. (L398/2022)  50 \n15.  Dezbaterea și respingerea Propunerii legislative  pentru modificarea și completarea  30-33; \nLegii nr.52/2003 privind transparența decizională în administrația publică. (L330/2022)  50-51 \n16.  Dezbaterea și adoptarea Propunerii legislative pentru instituirea Zilei Memoriale a  34; 51 \nHolodomorului. (L329/2022) \n17.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  Legii  34-36; \nnr.143/2000 privind prevenirea şi combaterea traficului şi consumului ilicit de  51 \ndroguri. (L297/2022) \n18.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  Legii  36-38; \nnr.21/1991 a cetățeniei române. (L357/2022)  51 \n19.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  Legii  39; \nnr.138/2004 a îmbunătățirilor funciare. (L355/2022)  51-52 \n20.  Dezbaterea și adoptarea Propunerii legislative pentru completarea și modificarea  39; 52 \nLegii educației fizice și sportului nr.69/2000. (L350/2022) \n21.  Dezbaterea  și  respingerea  Propunerii  legislative  privind  alocarea  a  15%  din  39-40; \nsumele provenite din vânzarea certificatelor de carbon în sistemul medical de stat  52 \nexistent în județele din care au fost cumpărate aceste certificate prin modificarea \nși completarea Ordonanței de urgență a Guvernului nr.115/2011. (L352/2022) \n- 2 - \n   \n22.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  40; 52 \nLegii nr.15 din 24 martie 1994 privind amortizarea capitalului imobilizat în active \ncorporale și necorporale. (L368/2022) \n23.  Dezbaterea și respingerea Legii pentru modificarea și completarea art.229 din  40; \nLegea nr.71/2011 pentru punerea în aplicare a Legii nr.287/2009 privind Codul  52-53 \ncivil. (L90/2021) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n24.  Dezbaterea  și  respingerea  Legii  privind  parteneriatul  dintre  stat  şi  culte  în  40-41; \ndomeniul serviciilor sociale. (L384/2009)  53 \n(Reexaminare la solicitarea Preşedintelui României.) \n25.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  42; 53 \nurgenţă a Guvernului nr.7/2022 privind stabilirea unor măsuri pentru aplicarea \nRegulamentului de punere în aplicare (UE) 2015/1998 din 5 noiembrie 2015 de \nstabilire a măsurilor detaliate de implementare a standardelor de bază comune în \ndomeniul  securităţii  aviaţiei,  aşa  cum  a  fost  modificat  prin  Regulamentul  de \npunere în aplicare (UE) 2019/103 al Comisiei din 23 ianuarie 2019. (L162/2022) \n26.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  42; 53 \nLegii educaţiei naţionale nr.1/2011. (L468/2021) \n27.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  42-43; \nLegii educaţiei naţionale nr.1/2011. (L259/2022)  54 \n28.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  art.94  la  43-45; \nLegea educației naționale nr.1 din 5 ianuarie 2011. (L398/2021)  54 \n29.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  45-46; \nLegii educației naționale nr.1/2011. (L399/2021)  54 \n30.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  54 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7046,
        "end_text": "şedinţei Senatului din 27 iunie 2022",
        "end_index": 7067,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 27 iunie 2022",
        "start_index": 7067,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 7313,
        "text": " \n \nȘedința a început la ora 15.09. \nLucrările şedinţei au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat \nde domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 7313,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 11664,
        "text": " \nBună ziua, stimați colegi! \nHaideți să începem ședința. \nDeclar deschisă ședința Senatului din 27 iunie 2022. \nȘedința este condusă de subsemnatul, președintele Senatului, asistat de domnul Mocioalcă și \ndomnul Mircescu, secretari ai Senatului. (Discuții.) \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent \nal Senatului și Comitetul liderilor grupurilor, au fost distribuite și afișate pe pagina de internet. \nDoamnelor și domnilor senatori, \nPotrivit  dispozițiilor  art.137, coroborat  cu prevederile art.136 din  Regulamentul Senatului, \nconform  hotărârii  Biroului  permanent  al  Senatului,  adoptată  cu  acordul  prealabil  al  Comitetului \nliderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, în \nconformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni \npentru maximum un minut. \nPentru operativitate, în prima parte a ședinței vom desfășura dezbaterile, iar astăzi înțeleg că \nvom avea dezbateri până la ora 17.00 – și vom dezbate tot ce putem până la ora 17.00 –, și după aceea \nvom avea vot. \nStimați colegi, \nTrecem la Secțiunea I a ordinii de zi. \nLa punctul 1 avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a \nunei iniţiative legislative. \nStimați colegi, \nPotrivit art.93 alin.(4) din Regulamentul Senatului: „Caracterul complex al legii se stabilește \nprin hotărârea plenului Senatului, la propunerea Biroului permanent.” \n- 4 - \n   \nBiroul permanent al Senatului, în ședința din 27 iunie 2022, a analizat solicitarea privind \nprelungirea  la  60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  pentru \nmodificarea Legii nr.335/2007 a camerelor de comerț din România, publicată în Monitorul Oficial al \nRomâniei, Partea I, nr. 836 din 6 decembrie 2007, cu modificările și completările ulterioare. (L354/2022) \nStimați colegi, atenție, vă supun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \nCu 70 de voturi pentru și un vot împotrivă, termenele de dezbatere și adoptare au fost prelungite. \nStimați colegi, \nAvem invitați în Parlamentul României copiii de la Centrul „Pinocchio” DGASPC Sector… \nDirecția Generală Sector 3. (Aplauze.) \nDoamna  președintă  a  Comisiei  pentru  învățământ,  Monica  Anisie,  și  doamna  Dragu  sunt \nresponsabile pentru prezența Domniilor Lor aici. \nBine ați venit în Parlamentul României! \nMergem mai departe, la punctul 2, aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unei iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 27 iunie 2022, a analizat solicitarea privind \nprelungirea  la  60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  pentru \ncompletarea  art.23  din  Ordonanţa  de  urgenţă  a  Guvernului  nr.27/2006  privind  salarizarea  şi  alte \ndrepturi ale judecătorilor, procurorilor şi altor categorii de personal din sistemul justiţiei. (L356/2022) \nStimați colegi, vă supun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \nCu 77 de voturi pentru și o abținere, a fost adoptată prelungirea termenului de dezbatere și adoptare. \nAvem un vot fără cartelă, doamna senator Boancă. \nMai avem pe altcineva care votează fără cartelă? \nDeci, pentru stenogramă, doamna senator Boancă. \n* \nContinuăm cu Secțiunea a II-a a ordinii de zi. \nLa punctul 1 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.72/2022  pentru  modificarea  şi  completarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.63/2022  privind  unele  măsuri  temporare  pentru  acordarea  de  sprijin  material  categoriilor  de \npersoane aflate în situaţii de risc de deprivare materială şi/sau risc de sărăcie extremă, suportate parţial \ndin fonduri externe nerambursabile, precum şi unele măsuri de distribuire a acestuia. (L359/2022) \n- 5 - \n   \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital este \nde admitere. \nDomnule președinte al comisiei, vă rog. \nVă rog. \n"
    },
    "7": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 11664,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 14495,
        "text": " \nMulțumesc, domnule președinte. \nRaportul este comun, al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei  pentru  muncă,  familie  și  protecție  socială,  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.72 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.63 privind \nunele măsuri temporare pentru acordarea de sprijin material categoriilor de persoane aflate în situaţii \nde risc de deprivare materială şi/sau risc de sărăcie extremă, suportate parţial din fonduri externe \nnerambursabile, precum şi unele măsuri de distribuire a acestuia. \nProiectul de lege are ca obiect de reglementare măsuri temporare pentru acordarea de sprijin \nmaterial categoriilor sus-menționate, suportate parțial din fonduri externe nerambursabile, precum și \nunele măsuri de distribuire a acestuia. \nAstfel: \n- se înlocuiește, art.3 alin.(1), din „venit net lunar” cu expresia „venit lunar realizat”, pentru \ncoroborare cu noțiuni utilizate în domeniul fiscalității și pentru determinarea corectă a veniturilor de \ncătre Ministerul Finanțelor, prin Agenția Națională de Administrare Fiscală; \n- se includ categorii de venituri luate în calcul pentru determinarea nivelului veniturilor lunare \nrealizate  de  către  persoanele  fizice  potențiale  beneficiare  ale  sprijinului  material,  a  următoarelor \nvenituri: venituri din activități independente, din dreptul de proprietate intelectuală și venituri din \npremii și jocuri de noroc; \n-  excluderea  din  categoria  veniturilor  realizate  a  celor  neimpozabile,  întrucât,  potrivit \nprevederilor Legii nr.207 privind Codul de procedură fiscală, acestea nu se declară la organele fiscale; \n- excluderea veniturilor realizate din transferul proprietăților imobiliare, având în vedere că, \npotrivit Legi nr.227 privind Codul fiscal, în cazul acestora suma de 450 000 de lei reprezintă venit \nneimpozabil; \n- și stabilirea regulilor de determinare a nivelului veniturilor lunare realizate, având în vedere \ncă,  potrivit  prevederilor  Codului  fiscal,  veniturile  realizate  de  persoanele  fizice  din  activități \nindependente, drepturi de proprietate intelectuală, cedarea folosinței bunurilor, investiții și venituri din \nactivități agricole și altele nu… au obligația, angajatorii plătitori au obligația de a depune declarația \n- 6 - \n   \nprivind  obligațiile  de  plată  a  contribuțiilor  sociale,  impozitului  pe  venit  și  evidența  nominală  a \npersoanelor asigurate lunar sau trimestrial. \nComisia pentru buget, finanțe și Comisia pentru muncă solicită plenului Senatului dezbaterea și \nadoptarea raportului comun de admitere a proiectului de lege, fără amendamente. \nFacem precizarea că proiectul de lege face parte din categoria legilor ordinare, Senatul fiind \nprima Cameră sesizată. \n"
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 14495,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 15141,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nPentru că suntem în format hibrid astăzi, după ce a avut această intervenție domnul președinte, \nnu vom mai avea intervențiile de la comisie sau de la Guvern, vom trece prin dezbateri așa cum erați \nobișnuiți în sistemul hibrid, pentru a putea acoperi cât mai mult din ordinea de zi. \nDeci, am spus, proiectul de… comun este de admitere… raportul e de admitere. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile pe acest proiect de lege. \nDacă sunt intervenții. \nDoamna senator Șoșoacă, vă rog. \n"
    },
    "9": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 15141,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 16872,
        "text": " \nMulțumesc frumos. \nAjungem iar la aceleași discuții. \nSunt niște măsuri populiste, în care discriminați oamenii săraci. Îi împărțiți în săraci, mai puțin \nsăraci, mai mult decât săraci și așa mai departe. \nVreau să vă întreb, că vă raportați la venituri lunare realizate, dacă sunt mai mici sau egale cu 1 500 \nde lei: cel care are 1 500,50 lei cu ce este mai bogat față de cel care are 1 500 de lei? Vă raportați la \nfamilii cu cel puțin doi copii în întreținere ale căror venituri lunare realizate pe membru de familie sunt \nmai mici sau egale cu 600 de lei. Care e diferența între 600 de lei și 600,50 lei sau 601 lei? La fel, și la \nfamiliile monoparentale. \nDumneavoastră știți ce înseamnă 1 500 de lei? 1 500 de lei probabil că e șpaga pe care o \ndați la restaurant, când vă adunați cu toții, în schimb ce oamenii ăștia trebuie să trăiască cu 1 500 \nde lei o lună întreagă. Cum e posibil să luați astfel de… să aveți astfel de inițiative în care discriminați \nsăracii între ei? O să ajungă să-și dea în cap din cauza dumneavoastră. Vă bateți joc! \n- 7 - \n   \nCare-i diferența – chiar vă rog frumos să-mi spună un reprezentant al Guvernului, dacă este aici \n– între 1 500 și 1 501 lei, între 600 și 601 lei? Ați încercat vreodată să trăiți cu banii ăștia într-o lună, \nsă vedeți ce înseamnă? Asta este ca și când vine domnul Ciucă și spune… sau, nu, Iohannis: „Eh, 50 \nde bani sunt și ei o diferență, nu-i dai.” \nPăi, chiar vă bateți joc de poporul român?! În frunte cu președintele României, care numai \npreședinte al României nu e! Ori 50 de bani, ori 1 500, este o bătaie de joc la adresa poporului român. \nAstea-s măsuri populiste. Nu ieșiți cu nimic în evidență, decât cu discriminare. \n"
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 16872,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 17147,
        "text": " \nVă mulțumesc. \nAvem o intervenție din online, doamna Simona-Elena Spătaru. \nVă rog. \nV-auzim, vă rog. \nDoamna Spătaru! \nNu se aude nimic. \nDin păcate, nu se aude. Întrerupem intervenția. \nDacă mai avem altă intervenție din sală. \nDomnul Pălărie. \n"
    },
    "11": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 17147,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 18792,
        "text": " \nMulțumesc, domnule președinte. \nStimate colege, \nStimați colegi, \nDacă tot avem reprezentanți ai Guvernului, i-aș întreba în privința acestui OUG care se dorește \na fi una dintre multele măsuri luate, ca pachet de măsuri sociale, pentru cei afectați de creșterea \nprețurilor și scăderea puterii de cumpărare. Și i-aș întreba, mai ales că acest program a fost trâmbițat \nîncepând cu luna februarie, câte din cardurile de tichete sociale au fost distribuite către beneficiari? \nO să vă spun eu care sunt cifrele: 2,5 milioane de beneficiari încadrați în rândul celor eligibili, \nrepet cifra: 2,5 milioane de persoane ar trebui să fie beneficiare ale acestui program. Știți câte carduri \nau fost distribuite de către Poșta Română până la acest moment, deși măsurile ar fi trebuit să fie \nvalabile, iar banii pe aceste carduri la 1 iulie? Din discuțiile purtate cu Poșta Română, 50 000 de \ncarduri au fost distribuite. 50 000 din 2,5 milioane. O să-i rog pe cei de la Guvern, dacă sunt aici, \nprezenți, să ne răspundă la întrebare. \nDoar ca să ne motivăm votul, noi vom vota în favoarea acestei inițiative, credem că este una \ndintre multele, multele măsuri necesare pentru a combate sărăcia prin care trece România astăzi, dar \n- 8 - \n   \ngăsim absolut inadmisibilă lentoarea cu care tot Executivul (pentru care trimitem această întrebare) se \nmișcă în privința acestui program mult lăudat. \nDacă cifrele sunt corecte, 50 000 distribuite din 2,5 milioane, în ritmul acesta probabil că abia \nîn 2025 vom avea ultimele carduri distribuite, iar asta este absolut inacceptabil. \nAșteptăm răspunsul de la Guvern. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 18792,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 18987,
        "text": " \nVă mulțumesc. \nGuvernul o să răspundă în scris cererii domnului senator. \nIntervenție din partea… (Discuții.) Da. \nDomnul Rotaru, din partea PSD. Microfonul central. \n"
    },
    "13": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 18987,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 20404,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDe fapt, noi discutăm astăzi despre ordonanța aceasta care vine să clarifice doar câteva lucruri \ncare țin de zona financiară și țin de reglementarea unor termeni într-o formulă foarte clară și precisă. \nDacă ne întoarcem pe ordonanța precedentă, trebuie să avem în vedere faptul că, sigur, toți ne-am \ndori ca sumele care să fie acordate ca sprijin pentru persoanele care se află într-o situație deosebită \nfinanciar, cu risc de deprivare, cu risc de sărăcie maximă și așa mai departe, persoanele, eu știu, cu \nhandicap, familiile monoparentale și așa mai departe, sigur că ne-am dori cu toții să fie sume mult mai \nmari decât cele pe care le acordăm, dar haideți să avem în vedere faptul că aceste sume se acordă până \nîn 2027, deci cinci ani de aici înainte. \nVoucherele acestea se eliberează din două în două luni. E adevărat că startul a fost destul de anevoios, \nsă spunem așa, privind elaborarea cardurilor, dar sumele care ar trebui să fie consumate și folosite pentru luna \niulie… iunie se vor regăsi pe carduri, deci nu va fi niciun impediment din punctul ăsta de vedere. \nCert este faptul că ar fi trebuit mai mult, dar atât permite bugetul, atât ne permitem astăzi. Și eu \ncred că cei 3 milioane de beneficiari care vor folosi această sumă vor aprecia efortul pe care-l face \nGuvernul astăzi de a aloca aceste sume. \nMulțumesc frumos. \n"
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 20404,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 21451,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai sunt alte intervenții din partea colegilor. Nu mai sunt. \nAm încheiat dezbaterile asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot. \n- 9 - \n   \n* \nPunctul 2, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.71/2022 \npentru modificarea art.155 alin.(1) din Legea nr.286/2009 privind Codul penal. (L358/2022) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  este  de  admitere  a \nproiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDacă sunt intervenții. Nu sunt intervenții. \nStimați colegi, \nÎncheiem dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. \nPunctul 3, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.73/2022 \npentru completarea… \n"
    },
    "15": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 21451,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 21538,
        "text": " \nPăi, nu ne dați cuvântul la acest punct? \n"
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 21538,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 22349,
        "text": " \nV-am spus… Am spus, am încheiat dezbaterile pe punctul 2, doamna… \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nNu, nu, nu. Doamna Șoșoacă, am spus că nu mai… \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nO secundă, anunț din nou! \nAnunț din nou: astăzi, pentru că suntem în format mixt, nu avem nici… nu dau cuvântul nici \nmembrilor  Guvernului,  nu  dau  cuvântul  nici  comisiilor  pentru  prezentarea  raportului,  prezint  eu \nraportul sau concluziile raportului și apoi avem doar dezbateri, da? Ca să fie foarte clar, nu o să mai fie \nnici Guvern și nici… \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nBine, doamna senator Șoșoacă, un minut la punctul 2. Dar, doar un minut, vă rog frumos. \nMicrofonul 3, vă rog. \n"
    },
    "17": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 22349,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 24036,
        "text": " \nVă mulțumesc. \nȘi după aceea o să am o observație pe procedură. \n- 10 - \n   \nAcest punct 2 încalcă de fapt Decizia CCR-ului prin care se spune foarte clar că acest curs al \nprescripției nu se mai întrerupe. \nȘtim foarte bine ce a provocat această ordonanță. Știm foarte bine, doamna Scutea, procurorul \ngeneral, cum a dat directivă, așa, pe la toți procurorii să nu aplice această decizie a CCR-ului. \nCe a ajuns CCR-ul? După ce dă o decizie care este general valabilă, vine Guvernul și încalcă \ndeciziile CCR-ului?! De fapt, este mâna domnului Predoiu aici, mare avocat. Cum este posibil să \nveniți, după ce CCR-ul se pronunță asupra acestei probleme, să încălcați ceea ce spune CCR-ul?! Ce a \najuns Curtea Constituțională, cu tot respectul? Chiar ștergem pe jos cu ea și cu deciziile CCR-ului? \nAceastă  inițiativă…  trebuie  să  votați  împotriva  ei,  pentru  că  încalcă  dispozițiile  Curții \nConstituționale. Cum e posibil să veniți cu ea și să nu ne mai dați voie să dezbatem? Da, știu că nu vreți, \ndar trebuie dezbătută, pentru că aici e o problemă de încălcare a Curții Constituționale, a deciziilor ei. \nȘi, pe procedură, cu tot respectul, de ce avem format hibrid? E cumva pandemie? De ce? De \nlene? Sunt atâția oameni aici, în sală, care au făcut efortul de a veni – și sunt din provincie foarte mulți, \nde la sute de kilometri. Pentru ce trebuie să dea… să vorbească prin telefon, să voteze prin telefon? \nNu cred că este nici pandemie, nu este nici stare de alertă, nici stare de urgență și, la câți bani ia \nun demnitar român, cred că ar putea să facă efortul să vină aici, că i se decontează deplasarea, plus \ncazarea, plus mâncarea. \n"
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 24036,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 24136,
        "text": " \nMulțumesc. \nA fost o decizie a Biroului permanent, a fost o propunere… \n"
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 24136,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 24252,
        "text": " \n(Neinteligibil.) …Biroul permanent nu se supune legilor acestei țări? \n"
    },
    "20": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 24252,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 25598,
        "text": " \nVă mulțumesc, vă mulțumesc, doamna senator. \nVă mulțumesc. \nDeci la punctul 2 încheiem dezbaterile. \nInițiativa rămâne la vot final. \nStimați colegi, \nAvem  în  Parlamentul  României  o  delegație  a  Parlamentului  Albaniei,  venită  la  invitația \ndomnului senator Oprea Ștefan-Radu, lider al Grupului parlamentar al PSD. \nSunt aici domnul Taulant Balla, domnul Ilir Pendavinji, domnul Jurgis Çyrbja, domnul Spiro \nMaliqi, domnul Ilir Tepelena și domnul Jonian Molla. \nBine ați venit în Parlamentul României! (Aplauze.) \n- 11 - \n   \n* \nMergem  mai  departe,  la  punctul  3  pe  ordinea  de  zi,  Proiectul  de  lege  privind  aprobarea \nOrdonanţei  de  urgenţă  a  Guvernului  nr.73/2022  pentru  completarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.132/2020 privind măsuri de sprijin destinate salariaţilor şi angajatorilor în contextul \nsituaţiei epidemiologice determinate de răspândirea coronavirusului SARS-CoV-2, precum şi pentru \nstimularea creşterii ocupării forţei de muncă. (L360/2022) \nRaportul Comisiei pentru muncă este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDoamna senator Șoșoacă. \nVă rog, microfonul 3. \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 25598,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 26501,
        "text": " \nMulțumesc frumos. \nAș dori să vă întreb: suntem în pandemie, e stare de alertă? Câte cazuri sunt pe zi, de prelungiți \npână pe 31 decembrie 2022? \nAcum văd că vin maimuțele de un anumit gen și de o anumită factură și de o anumită dispoziție \nsexuală, care dau nu știu ce variolă. Suntem pe variolă, suntem pe roșie, suntem pe COVID? Pentru ce \navem astfel de inițiative, când nu mai există aceste probleme? Eu zic să vă axați și pe gripă. Gripa are \nmai multe cazuri decât COVID-ul, cu tot respectul. \nDumneavoastră ce faceți, ne băgați din nou în stare de alertă sau de urgență de la 1 septembrie? \nCă… cam așa se aude de prin Guvernul dumneavoastră. De ce votăm astfel de inițiative? Cum să dai \nraport de admitere în acest caz, când nu ai bază, nu ai bază fundamentată științific? Unde este baza \nfundamentată științific? Vrem și noi să o vedem. \nMulțumesc frumos. \n"
    },
    "22": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 26501,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 26601,
        "text": " \nVă mulțumesc, doamna senator. \nDomnul senator Pălărie, din partea USR. \n"
    },
    "23": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 26601,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28340,
        "text": " \nMulțumesc, domnule președinte. \nStimate colege, \nStimați colegi, \n- 12 - \n   \nNoi, cei de la USR, salutăm decizia Guvernului de a prelungi măsurile de ajutor față de angajați \nși angajatori în cazul excepțional în care activitatea firmei este afectată. \nDin discuțiile purtate cu persoanele afectate, atât angajați, cât și angajatori, am considerat că \neste o măsură justă, la fel cum a fost și în perioada de pandemie oficială. \nAș mai adăuga niște cifre, mai ales că s-a pus o întrebare aici, în sală, la care aș vrea să răspund \nparțial și la care… dând aceste cifre, aș vrea să întorc întrebarea către ministrul sănătății, domnul Rafila. \nÎn ultimele șapte zile avem cam 100 000 de cazuri de COVID în Statele Unite. Și am putea \nspune, sigur, e o țară îndepărtată, cum ne afectează? Dar avem peste 50 000 de cazuri zilnice în \nGermania și avem peste 35 000 de cazuri în Italia. Și am văzut din presă, în mod recent, că peste 50 de \nzboruri ale Companiei aeriene Austrian Airlines au fost anulate tocmai pentru că există o rată foarte \nmare de îmbolnăvire în rândul angajaților. \nAvând în vedere că este sezon estival, de vacanțe, mobilitatea este foarte crescută. Mă aștept ca \ncele 107 cazuri raportate în România – un număr mic, ceea ce este foarte bine –, din păcate, să crească \nși atunci așteptăm din partea Guvernului, și mai ales a ministrului Rafila, să vedem cum anume ne \npregătim pentru ceea ce s-ar putea, cu tristețe, să urmeze în toamna acestui an. \nRevenind  la  inițiativă  însă,  așa  cum  spuneam,  vom  vota  în  favoarea  acestei  inițiative. \nConsiderăm că mediul de afaceri, angajații și angajatorii, în egală măsură, trebuie să fie protejați și \nsalutăm această inițiativă. \nMulțumesc.  \n"
    },
    "24": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28340,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 28453,
        "text": " \nVă mulțumesc, domnule senator. \nDacă sunt alte intervenții. \nDomnul senator Cercel. \n"
    },
    "25": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 28453,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28794,
        "text": " \nMulțumesc, domnule președinte. \nAș dori să vă informez că pandemia nu s-a terminat. Cine-și imaginează că s-a terminat, se \nînșeală. Se raportează în țările din Europa cu zecile de mii de cazuri. Dacă vă interesează Grecia, în \nmedie, 9 000 de cazuri pe zi. De aici în continuare, fiecare judecă. \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28794,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 29894,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai sunt alte intervenții, vă rog. \n- 13 - \n   \nDacă nu mai sunt alte intervenții, încheiem dezbaterile generale asupra acestui punct al ordinii \nde zi și inițiativa legislativă rămâne la vot final. \n* \nPunctul 4, Propunerea legislativă pentru modificarea și completarea Legii educației naționale \nnr.1/2011. (L236/2022) \nRaportul comun al Comisiei pentru învățământ și Comisiei pentru drepturile omului, egalitate \nde șanse, culte și minorități și Comisiei pentru tineret și sport este de admitere, cu amendamente \nadmise și amendamente respinse, a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDacă sunt intervenții la punctul 4. Nu sunt intervenții la punctul 4. \nÎncheiem dezbaterile asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la… \n(Domnul Ștefan Pălărie solicită cuvântul.) \nSunteți mai atenți, vă rog frumos? Bine. \nDomnul senator Pălărie. \n"
    },
    "27": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 29894,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 31873,
        "text": " \nDomnule președinte, \nMulțumesc și îmi cer scuze pentru intervenția lentă. \nEste un subiect adăugat pe ordinea de zi foarte din scurt, asta pentru că în această dimineață, la \nora 9.30, a fost convocată ședință reunită a trei comisii parlamentare pentru a se da un raport. \nDin păcate, de data aceasta nu susținem inițiativa. Votul nostru va fi unul de abținere. \nAvem aici o problemă, pentru faptul că pe o inițiativă pe care o considerăm corectă, a colegului \nBogdan Matei, una de a grăbi posibilitatea de a înființa învățământ specializat către clasă, inclusiv cu \nprofil sportiv, din cadrul învățământului primar, o inițiativă care, și dacă ar fi fost promulgată astăzi, \nnu ar fi putut să facă modificări asupra structurii anului școlar și asupra numărului de clase începând \ndin septembrie, ori, astăzi, urgența cu care a fost votată o lege cu tot cu un amendament nou, votat în \nCamera Deputaților, am spus că nu este una benefică. Iar noi ne-am poziționat în primul rând pentru \namânare și pentru o dezbatere parlamentară de comisie autentică, nu una pe repede înainte. \nMai mult decât atât, tot astăzi, în cadrul acestei comisii reunite a fost adus un amendament de \neliminare a unei litere, lit.f), din art.254 alin.(2), care, din nou, nu știm dacă este oportună, nu credem \n- 14 - \n   \ncă este oportună, dar am înțeles că deja există reacții ale mediului de afaceri, care nu gustă și nu \napreciază faptul că, în segmentul de avizare a cadrelor didactice din învățământul specializat, exact \nmediul de afaceri a fost tăiat sau anulat de la a avea un cuvânt de spus. \nDin același motiv am avut un vot de abținere și la amendament, avem un vot de abținere, noi, \ncei din USR, și pentru această inițiativă. \nÎncă o dată, e păcat că nu punem pe ordinea de zi subiecte extrem de sensibile, le amânăm, în \nschimb trecem pe repede înainte, cu minimum de dezbatere parlamentară, ceva care pare să vină la \nordin, din spate, de nu știm cine. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 31873,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 31968,
        "text": " \nMulțumesc, domnule senator. \nDacă sunt alte intervenții. \nVă rog. \n"
    },
    "29": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 31968,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 32538,
        "text": " \nMulțumesc, domnule președinte. \nN-am să fac referire pe fondul inițiativei legislative, ci un scurt comentariu despre reacțiile \nmediului de afaceri: acestea nu sunt eliminate, pentru că clasele pe învățământ dual nu se pot înființa \ndecât  printr-o  colaborare  cu  mediul  de  afaceri.  Așadar,  n-are  nicio  legătură  ceea  ce  spuneți \ndumneavoastră la microfonul plenului  cu ceea ce s-a întâmplat  în  comisie,  în  sensul că este un \namendament care ar fi trebuit eliminat și știm cu toții de ce a fost eliminat. \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 32538,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 33445,
        "text": " \nMulțumim, domnule senator Matei. \nDacă mai sunt… nu mai sunt alte intervenții. \nAtunci, încheiem dezbaterile asupra acestui punct și inițiativa legislativă rămâne la vot final. \n* \nPunctul  5  al  ordinii  de  zi,  Propunerea  legislativă  privind  schimbul  de  date  între  sisteme \ninformatice și crearea Platformei Naționale de Interoperabilitate. (L353/2022) \nRaportul comun al Comisiei pentru administrație publică și Comisiei pentru comunicații și \ntehnologia  informației  este  de  admitere,  cu  amendamente  admise  și  amendamente  respinse,  a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare, se adoptă cu votul majorității \nsenatorilor prezenți. \n- 15 - \n   \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă sunt intervenții în acest moment. \nVă rog, domnule senator Humelnicu. \nA, inițiator. Și mai bine. \n"
    },
    "31": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 33445,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 34952,
        "text": " \nCa inițiator, domnule președinte. \nMulțumesc, domnule președinte. \nStimați colegi, \nEste vorba de un jalon în PNRR – Planul național de redresare și reziliență, componenta C7 – \n„Transformare  digitală”,  și  în  Programul  de  guvernare  2021  –  2024,  referitor  la  simplificarea \nprocedurilor și debirocratizare, asigurând în acest fel un cadru adecvat, la dispoziția cetățeanului, menit \nsă îi faciliteze accesul la servicii oferite de administrația electronică. \nSporirea gradului de interconectare a sistemelor informatice ale instituțiilor și autorităților \npublice,  facilitarea  schimbului  de  date  între  instituțiile  publice  și  simplificarea  proceselor \nadministrative vor conduce la creșterea eficienței, eficacității actului administrativ, prin implementarea \nprincipiului „doar o singură dată”. \nDatele furnizate prin Platforma Națională de Interoperabilitate au aceeași valoare juridică cu \ndatele conținute în documentul prezentat fizic, care conține sau confirmă datele respective, a unei copii \nconforme cu originalul sau a unui document electronic semnat cu semnătură electronică calificată. \nSecuritatea și confidențialitatea schimbului de date sunt asigurate de către toți participanții la \nschimbul de date și de către ADR. \nCetățenii  vor  beneficia  de  o  administrație  publică  conectată  și  eficientă,  cu  proceduri \nsimplificate, de o birocrație redusă și timp de așteptare minim. \nGrupul PSD va vota pentru. \nMulțumesc, domnule președinte. \n"
    },
    "32": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 34952,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 35563,
        "text": " \nMulțumesc, domnule senator. \nDacă sunt alte intervenții. \nVă rog, din partea USR. \nStimați colegi, \nVreau  să  vă  atrag  atenția  că  avem  la  balcon  invitați  în  cadrul  exercițiului  internațional \n„Carpathian  Blue  Shield”,  exercițiu  de  comandament  cu  participanți  din  structuri  de  poliție  și \n- 16 - \n   \njandarmerie  din  Finlanda,  Spania,  Estonia,  Franța,  Cipru,  Republica  Moldova,  Italia,  Olanda, \nPortugalia, țara-gazdă fiind România. \nWelcome to the Romanian Parliament! \nDin partea domnului Vela este invitația. (Aplauze.) \nVă rog, domnule senator. \n"
    },
    "33": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 35563,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 37345,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAcest proiect este unul definitoriu pentru nivelul serviciilor publice pe care ni-l dorim cu toții \nîn țara noastră. El stă la baza unei reforme adevărate și palpabile a statului român, un stat care nu te \npune să stai la cozi pentru a interacționa cu diferite instituții, care nu necesită copii după acte pe care \ntot el le-a eliberat, care nu îți cere aceleași informații din nou și din nou și din nou. Pe scurt, un stat \neficient, digitalizat și modern. \nPlatforma Națională de Interoperabilitate va sta la baza acestei reforme și va acționa ca un liant \nîntre diferitele baze de date gestionate de instituțiile statului român și de diverși actori privați care au în \ngestiune date ale cetățenilor. Gândită pe principii pe care au fost clădite alte sisteme similare, din țări \nca  Estonia,  platforma  va  facilita  interacțiunile  digitale  ale  cetățenilor  din  România  cu  diferitele \ninstituții publice și chiar private. \nMai puține frustrări și mai puțin timp consumat atunci când te confrunți cu birocrația din \ninstituții,  datele  personale  ale  cetățenilor  –  securizate  și  auditate  la  fiecare  accesare,  formulare \nprecompletate și, implicit, interacțiuni facile și rapide între cetățean și instituții, un istoric clar, ușor de \npăstrat și urmărit al tuturor evenimentelor importante din viața noastră. Fie că te căsătorești, că vinzi o \nmașină sau că ai trecut printr-o boală, totul va fi la un clic distanță și la dispoziția cetățeanului pentru a \nvalorifica  acele  informații  personale.  Acestea  sunt  beneficiile  pe  care  această  lege  deosebit  de \nimportantă le aduce țării noastre. \nEste evident că Grupul USR va susține și va vota pentru această lege. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 37345,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 37469,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai sunt alte intervenții. \nDomnule senator Vela, vă rog. \n"
    },
    "35": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 37469,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 37822,
        "text": " \nOnorat Parlament, \n- 17 - \n   \nAceastă lege, dincolo de a fi un proiect legislativ, o normă care reglează tot ceea ce este \nimperativ acum, la ora actuală, într-un domeniu extrem de important, într-o eră a globalizării, această \nlege este o nevoie și o necesitate. \nGrupul Partidului Național Liberal va susține acest proiect. \n"
    },
    "36": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 37822,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 39936,
        "text": " \nMulțumesc, domnule senator. \nAlte intervenții nu mai sunt. \nÎncheiem dezbaterile și inițiativa legislativă rămâne la vot final. \n* \nPunctul 6, Proiectul de lege pentru realizarea capabilităţii operaţionale aeriene de tranziţie \nprevăzută în Concepţia de realizare graduală a capabilităţii de apărare aeriană în cadrul programului \n„Avion multirol al Forţelor Aeriene”. (L405/2022) \nRaportul  Comisiei  de  apărare,  ordine  publică  şi  siguranţă  naţională  este  de  admitere  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nIntervenții din partea colegilor senatori? \nNu sunt intervenții. \nÎncheiem dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 7, Propunerea legislativă pentru modificarea și completarea Ordonanței Guvernului \nnr.21/1992 privind protecția consumatorilor. (L320/2022) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de… \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă sunt intervenții din partea colegilor senatori la punctul 7. \nNu sunt intervenții la punctul 7. \nÎncheiem dezbaterile asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n- 18 - \n   \n* \nPunctul 8, Propunerea legislativă – Legea pescuitului. (L276/2022) \nRaportul  comun  al  Comisiei  pentru  agricultură,  industrie  alimentară  şi  dezvoltare  rurală, \nComisiei pentru ape, păduri, pescuit și fond cinegetic și Comisiei pentru mediu este de admitere. \nFace parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile asupra proiectului de lege. \nDacă sunt intervenții. \nVă rog, domnule senator. \nLa microfonul central sau la 2? La 2… (Discuții.) \n"
    },
    "37": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 39936,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 40353,
        "text": " \nMulțumesc, domnule președinte. \nÎntr-adevăr, este un proiect complex și ambițios, aș spune, dar cred că trebuie să ne referim mai \nmult la amendamentele respinse, prin care se elimină ARBDD-ul, și-atunci dimensiunea de protecție și \nconservare a resursei piscicole este exclusă și rămânem doar pe dimensiunea comercială, ceea ce nu ne \nasigură un viitor foarte interesant. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 40353,
        "end_text": "Domnul George Scarlat:",
        "end_index": 40523,
        "text": " \nMulțumesc. \nRaportul este de admitere, cu amendamente admise și amendamente respinse. \nIntervenție, domnul Scarlat, din partea PNL, senator. \n"
    },
    "39": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 40523,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 42007,
        "text": " \nMulțumesc, domnule președinte. \nN-aș fi intervenit dacă nu intervenea colegul nostru de la USR. \nSincer, tocmai prin această inițiativă legislativă venim să clarificăm anumite aspecte cu privire \nla atribuțiile pe care le are și le va avea Agenția Națională de Pescuit și Acvacultură, prin Ministerul \nAgriculturii, care să fie partenerul României cu Comisia Europeană pe problema resursei piscicole și \nacvatice. De ce? Pentru că astăzi discutăm de doi administratori, așa cum bine spunea colegul nostru: \npentru biosfera Delta Dunării este ARBDD-ul, pentru celelalte ape interioare și de frontieră – ANPA. \nOr, aici discuțiile sunt cine răspunde de resursă în condițiile în care decizia este la doi administratori. \nComisia a sugerat statului membru România să clarifice, prin legea națională, cine va fi unicul \nadministrator – asta nu înseamnă că ARBDD-ul nu poate să își facă politicile de pescuit – și prin ordin \n- 19 - \n   \ncomun al Ministerului Mediului, așa cum propune și inițiativa și a fost amendată, al Ministerului \nMediului și al Ministerului Agriculturii, să fie stabilite aceste atribuții. \nVă mulțumesc. \nGrupul Partidului Național Liberal și cred că… (Neinteligibil.) și le mulțumesc cu această \nocazie tuturor colegilor din cele trei comisii pentru votul dat și pentru amendamentele și orele, zecile \nde ore… în urma dezbaterilor cred că a ieșit o lege care astăzi poate fi adoptată ca raport comun al \ncelor trei comisii. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 42007,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 42122,
        "text": " \nVă mulțumesc. \nDacă mai sunt alte intervenții la punctul 8. \nVă rog, domnule senator. \n"
    },
    "41": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 42122,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 44504,
        "text": " \nMulțumesc, domnule președinte. \nVreau doar să fac câteva completări la cele spuse de domnul senator Scarlat. \nÎn primul rând, ca să înțeleagă toată lumea, propunerea legislativă creează cadrul general de \nreglementare în domeniul pescuitului, un domeniu extrem de complex, și cele trei comisii sesizate au \navut de dezbătut, pe parcursul a 60 de zile, toate aceste articole, multe, din această lege, dar și cele peste 90 \nde amendamente care au fost depuse, dintre care 62 au fost admise, unul respins, celelalte retrase. \nVreau să vă spun că a fost o reală provocare, pentru că a trebuit să căutăm și să încercăm să \ngăsim un echilibru între ceea ce înseamnă dorința de a pescui mai mult din apele noastre și de a pune \npe piață pește de bună calitate, din apele românești, pe de o parte, pe de altă parte – de a proteja resursa \nacvatică pentru generațiile viitoare, astfel încât să nu fie pusă în niciun fel în pericol. De asemenea, a \nfost și cred eu, sau sper, că am reușit să găsim un echilibru între diversele categorii de pescari, între \ninteresele pescarilor recreativi, interesele comerciale ale pescuitului comercial, și sigur că a trebuit să \nreglementăm și pescuitul științific. \nNu pretind că această lege este – sau ce a ieșit în urma celor peste 62 de amendamente admise – că \neste perfectă. Evident, este perfectibilă. În mod cert, rămâne de dezbătut. Probabil, colegii noștri de la \nCamera Deputaților o vor face și se vor apleca fără presiunea timpului asupra acestei propuneri și vor \nstabili dacă resursa acvatică vie din Delta Dunării va fi administrată în mod direct de Rezervația \nBiosferei  „Delta  Dunării”  sau  dacă  rămâne  sub  umbrela  Agenției  Naționale  pentru  Pescuit  și \nAcvacultură. Asta e o chestiune care se va vedea. \n- 20 - \n   \nDar eu îndemn pe toți colegii, ținând cont de faptul că totuși, prin înăsprirea sancțiunilor, prin \ntoate celelalte măsuri care s-au luat prin aceste amendamente admise, prin care descurajăm braconajul \nși orice altfel de metode ilegale de pescuit, eu cred că totuși resursa acvatică vie a fost bine protejată \nprin amendamentele aduse acestei legi și mulțumim tuturor pentru efortul depus în această perioadă. \nÎi îndemn pe toți colegii, din toate grupurile parlamentare, să voteze această propunere legislativă. \nVă mulțumesc. \nGrupul PSD va vota în favoarea acestei propuneri. \n"
    },
    "42": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 44504,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 45498,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai sunt alte intervenții. \nNu mai sunt alte intervenții la punctul 8. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 9, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.74/2022 \nprivind acordarea unui ajutor financiar pensionarilor sistemului public de pensii, ai sistemului pensiilor \nmilitare de stat, precum şi beneficiarilor de drepturi prevăzute de legi cu caracter special, în luna iulie \n2022. (L361/2022) \nRaportul comun al Comisiei pentru apărare, ordine publică şi siguranţă naţională și Comisiei pentru \nmuncă, familie şi protecţie socială este de admitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă avem intervenții la punctul 9. \nDoamna senator Șoșoacă, microfonul 3, vă rog. \n"
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 45498,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46171,
        "text": " \nMulțumesc frumos. \nAveți o inițiativă pentru luna iulie. Păi, mai avem câteva zile și intrăm în luna iulie. Până \najunge la Camera Deputaților… știu că sunteți în stare, într-o zi, să și trimiteți, să și votați, dar totuși, \ndacă e să mergem pe procedura normală, aș dori să vă întreb: dacă această inițiativă se aprobă, când le \nveți da acestor oameni banii – în septembrie, octombrie, noiembrie? Nu de alta, dar poate până atunci, \nsăracii, își fac și ei niște calcule. \n- 21 - \n   \nEu cred că este o bătaie de joc pe care o are Guvernul României, indiferent din ce parte \nprovine, și cu privire la cadrele militare. \nMulțumesc frumos. \n"
    },
    "44": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46171,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 46417,
        "text": " \nMulțumesc, doamna senator. \nDoar vă atrag atenția că este ordonanță de urgență, care își produce efectul din momentul în \ncare a fost aprobată… publicată în Monitorul Oficial. \nDomnul senator Pălărie, din partea USR. \n"
    },
    "45": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 46417,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 48901,
        "text": " \nMulțumesc, domnule președinte. \nGuvernul PSD – PNL – UDMR a gândit un mare și strălucitor pachet de ajutor numit „Sprijin \npentru România”. Eu cred că, în graba de a legifera, de fapt a uitat două cuvinte. Cred că pachetul se \ncheamă „Firimituri de sprijin pentru România”. \nDe data aceasta beneficiarii sunt pensionarii cu venituri mai mici sau egale cu 2 000 de lei, fie \ncă vorbim de pensionarii din sistemul public, fie că vorbim de pensionarii care primesc faimoasele \npensii speciale. Aceste persoane cu venituri reduse vor primi de data aceasta 700 de lei, în luna iulie. \nBun ajutor! Încă o țârâită, pe lângă acea o pensie acordată tuturor la începutul anului. \nAșa cum am spus și mai devreme în privința pachetului sau, mă rog, a unei alte măsuri din \npachetul acesta de măsuri sociale, cea cu tichetele, din păcate ele nu sunt decât un refren, o gargară, o \nreplică de punctaj pe care comunicatorii partidelor aflate la Guvern le spun în studiouri. În realitate, \nviețile oamenilor nu se schimbă cu nimic. Mă contrazic acum, se schimbă în rău, pentru că în fiecare \nlună aceiași oameni pot să cumpere mai puțin având aceiași bani. Nu intru din nou în toată lunga listă \nde scumpiri – de la ROBOR, până la prețul la combustibili, energie electrică, gaz, produse alimentare, \nproduse de bază, toate lucrurile sunt mai scumpe. \nAm pus aceeași întrebare și în cadrul Comisiei de muncă și i-am întrebat pe reprezentanții \nGuvernului dacă s-au făcut studii de politici publice, dacă este foarte clar cum această măsură va ajuta, \nîn ce măsură va stopa sărăcirea populației și care va fi următoarea măsură gândită ca un fel de strategie \ncoerentă pe termen mediu și lung. În mod evident, nu am primit niciun răspuns și ne este cât se poate \nde clar că nu sunt politici publice, sunt doar o chestiune populistă de arătat la televizor. \nȘi ca să închei pe subiectul acesta în care de obicei lucrurile sunt făcute de Guvern harcea-\nparcea în zona de investiții, dar și de sprijin social, readuc aminte că în continuare profesorii din \nRomânia au salarii de mizerie. Am mai adus o eugenie, ca simbol al faptului că încă mai avem de lucru \npentru acești profesori, și, domnule președinte, o să vă înmânez dumneavoastră ultima oară. Doamnei \n- 22 - \n   \nAlina Gorghiu i-a plăcut foarte mult eugenia adusă. Sperăm să găsim cât mai repede mișcări din partea \nGuvernului referitor inclusiv la salariile dezastruoase pe care le au cei din învățământ. \nVă mulțumesc. \n"
    },
    "46": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 48901,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49041,
        "text": "            \nMulțumesc. \nE OK, mulțumesc, mie chiar îmi plac eugeniile. \nÎl rugăm pe domnul Guran și după aceea… \n"
    },
    "47": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49041,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 50969,
        "text": " \nMulțumesc. \nVăd că în ultimul timp avem și distribuitori de eugenii în Senat. Este un lucru bun, e o inițiativă \nparticulară. Întrebarea este dacă plătiți impozit pentru veniturile realizate. \nNu? Am înțeles. \nȘtiți ce îmi place? Încep să am și eu un pic de vechime în politică. Mie îmi place că întotdeauna \ncând suntem în opoziție știm să facem de toate. Asta le-o spun și colegilor mei, credeți-mă. Când \nsuntem la putere, merge mai greu. \nHaideți să fim un pic mai echilibrați și să vedem ce se poate face și ce nu se poate face și-atunci \nîntr-adevăr  funcționează  Senatul.  Dacă  atunci…  inclusiv  noi,  poate,  liberalii,  când  am  fost… \n(Neinteligibil.) trebuie făcut, trebuie nu știu ce. Când venim la guvernare, ei, învățați ceva, măcar noi \nvenim și spunem: dom’le, este greu la guvernare acum, dar ne-am asumat-o. Haideți cu propuneri \nfoarte concrete, că așa, dacă venim numai cu lucruri populiste și spunem să se dea fără să vedem dacă \nexistă sau nu există soluție, nu merge. \nVă spun că această inițiativă… am spus-o și-n Comisia de muncă: sunt 700 de lei. Vă spun, \npentru cei care au sub 2 000 de lei, 700 de lei, să știți, contează foarte mult. Poate dacă mergem mai \nmult unii dintre noi – mulți dintre noi mergem, că suntem printre oameni –, vedem ce înseamnă pentru \nun om necăjit 700 de lei și câte lucruri poate să rezolve cu acei bani. Este o inițiativă care face încă un \npas. Nu putem să facem mult mai multe minuni. N-a făcut niciun guvern până acum. De aici, din \nParlament, doar AUR-ul n-a fost deocamdată la guvernare, ceilalți au fost toți, așa că ar trebui să avem \nun pic mai multă decență când spunem că este ceva, așa, prea ușor, prea nerezolvat, prea nefăcut. \nAceastă inițiativă este bună, până la urmă s-a realizat ceva. \nNu numai pentru asta, ci și pentru faptul că este și inițiativa noastră, a liberalilor, vom vota \npentru această inițiativă. \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 50969,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 51142,
        "text": " \nMulțumesc. \n- 23 - \n   \nCu un singur amendament: liberalii, când au fost la guvernare, au avut și soluții. Eu așa știu. \nVă rog, doamna Boancă. \n"
    },
    "49": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 51142,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 53334,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nCa să îi răspund colegului meu, domnului Guran, și AUR este pregătit să intre la guvernare, are \nși soluții și, dacă tot e atât de greu și vă plângeți orice s-ar spune și orice s-ar cere pentru oameni, \nfacem un schimb, o rocadă, câteva luni, vedem cum merge treaba și apoi vedem dacă oamenii mai vor \nsă vă întoarceți sau nu. \nDar, revenind la situația de astăzi, este bine că se dau acești bani, nimic de zis. 700 de lei, vorba \ndomnului președinte, deja un clasic în viață, sunt totuși 700 de lei. Doar că nu vor rezolva problema. \nAșa  cum  nu  vor  rezolva  problema  sărăciei  nici  cei  4  lei  pe  zi  pentru  familiile  și  persoanele \ndefavorizate, aflate în risc de sărăcie. \nSoluția este una, totuși, foarte simplă și a fost votată în Parlament: creșterea pensiilor, nu? Cum \nera, colegii de la PSD, cu 40%, nu? S-a amânat. Creșterea salariilor unor categorii bugetare care au \nsalarii sub cel mediu la ora actuală, respectiv a profesorilor de exemplu, s-a amânat. Investiții în \nagricultură se amână, investiții în infrastructura producției se amână. Se amână tot ceea ce înseamnă \ncrearea de locuri de muncă și lucrul ăsta aduce sărăcia. 700 de lei o dată pe an sau de câte ori veți \nconsidera necesar sunt o soluție de moment. În niciun caz nu vor acoperi nevoile pensionarilor, în \nniciun caz nu vor acoperi nevoile celor care își duc traiul de pe o zi pe cealaltă. \nȘi mai este o discriminare, pentru că acest ajutor se duce, cumva, doar către o categorie de \npensionari. Acum, diferența dintre 1 500, de exemplu, și 2 000 de lei nu este deloc mare. Cei care au \npensii de 2 000 de lei  au primit  foarte, foarte puțin, o creștere infimă la acestea și  sunt foarte \nnemulțumiți. Vă asigur că pensionarii români sunt foarte nemulțumiți de aceste măsuri și se simt \ndiscriminați, pentru că foarte mulți au lucrat ani de zile în industrie, ca să creeze această țară și această \nclădire în care ne aflăm noi astăzi. \nȘi aș încheia cu două versuri, cred că sunt revelatorii pentru ceea ce se întâmplă în momentul \nde față în guvernarea românească: „Bună țară, rea croială, mama ei de rânduială!” \n"
    },
    "50": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 53334,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 54197,
        "text": " \nVă mulțumesc, doamna senator. \nDacă mai sunt și alte intervenții la cest punct. \nNu. Nu mai sunt. \nAtunci, la punctul 9 încheiem dezbaterile și inițiativa legislativă rămâne la vot final. \n- 24 - \n   \n* \n Punctul 10, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.76/2022 \nprivind înfiinţarea, organizarea şi funcţionarea Agenţiei Naţionale pentru Dezvoltarea Infrastructurii în \nSănătate. (L363/2022) \nRaportul comun al Comisiei pentru sănătate și Comisiei pentru muncă, familie şi protecţie \nsocială este de admitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă sunt intervenții. \nDoamna Aelenei, microfonul central. \n"
    },
    "51": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 54197,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 54949,
        "text": " \nDomnule președinte, \nStimați colegi, \nAgenția Națională pentru Dezvoltarea Infrastructurii în Sănătate – țin minte că acesta a fost \nunul din proiectele propuse de fostul ministru al sănătății, atunci, la învestitură, Vlad Voiculescu. Țin \nminte că toți au sărit în sus: „Nu este nevoie de așa ceva!” Acum, deodată, s-a făcut nevoie. De ce? \nAșa, am prosperat atât de mult încât ne permitem o agenție? \nOare o simplă direcție în cadrul Ministerului Sănătății, cu ingineri, câțiva ingineri specialiști, nu \nar satisface nevoile pentru infrastructura în sănătate? Agenție înseamnă vicepreședinți, președinți, \nstafful și toată cheltuiala de rigoare. Oare în condițiile astea de sărăcie noi ne permitem așa ceva? \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 54949,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 55136,
        "text": " \nVă mulțumesc. \nDoamna senator, \nDoar ca o clarificare: această agenție este în PNRR, a fost introdusă acolo, deci ea trebuie făcută. \nDoamna senator Șoșoacă. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 55136,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 55988,
        "text": " \nDeci ca să construim spitale ne mai trebuie o agenție – Agenția Națională pentru Dezvoltarea \nInfrastructurii în Sănătate. Să înțeleg că toate spitalele din România, când se vor construi, pentru \nfiecare – sau văd că sunt calupuri de câte trei – mai înființăm o agenție? La câți oameni mai aveți \ndatorii? Ca să știm câte agenții veți înființa. Asta este curiozitatea mea. \n- 25 - \n   \nOK, ați introdus-o în PNRR. Părerea mea este că interesul României e mai important. Așa că \nscoateți-l din PNRR și hai să facem cu tot ceea ce avem și nu mai dați atâtea slujbe unora care \ncotizează nonstop la partidele dumneavoastră, mai cu para-ndărătul, mai nu știu ce, ca să mai facem \nagenții. Suntem sătui de agenții. Sau, dacă tot o înființați, vă rog frumos să le dați salariu 2 000 de lei \npe lună, atât, net. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 55988,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 56124,
        "text": " \nMulțumesc. \nPuteați să faceți amendament la proiectul de lege. \nDomnule Negoi, microfonul central, vă rog. \n"
    },
    "55": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 56124,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57266,
        "text": " \nMulțumesc, domnule președinte. \nV-aș propune să definim ce înseamnă PNRR – Planul național de redresare și reziliență și de ce \nexistă acest jalon în PNRR. PNRR înseamnă că luăm niște bani de la Uniunea Europeană pe care să-i \nfolosim strict pentru destinația respectivă. \nÎn cazul de față… și salut ordonanța de urgență, pentru că înființarea agenției respective este \ninițiată, într-adevăr, de foștii miniștri USR Vlad Voiculescu și Ioana Mihăilă, este introdusă în PNRR \nde fostul ministru al fondurilor europene Cristian Ghinea, pentru că necesitatea unei astfel de agenții \neste superioară a ceea ce s-a întâmplat până acum în Ministerul Sănătății. \nE vorba de construirea de spitale, care prin această agenție este garantată. \nE vorba de cel puțin trei spitale regionale, iar fondurile care vin de la Uniunea Europeană \npentru așa ceva vor fi direcționate strict către construcția aceasta. \nDeci, practic avem garanția că ceea ce anunțăm acum prin votarea acestei legi se va și întâmpla. \nCu alte cuvinte, Grupul USR va vota pentru această inițiativă, pentru motivele prezentate \nmai devreme. \nVă mulțumesc. \n"
    },
    "56": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57266,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 57411,
        "text": " \nVă mulțumesc, domnul senator. \nDacă mai sunt alte intervenții. Da. \nDomnul Streinu Cercel, senator Cercel. \nVă rog. \n"
    },
    "57": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 57411,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57586,
        "text": " \nVă mulțumesc, domnule președinte. \n- 26 - \n   \nO singură completare: această agenție este în subordinea Ministerului Sănătății. \nVă mulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57586,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 59220,
        "text": " \nCorect. \nMulțumesc. \nDacă mai sunt alte intervenții. Nu mai sunt. \nAm încheiat dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul  11  al  ordinii  de  zi,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.75/2022 pentru completarea Legii nr.82/1992 privind rezervele de stat. (L362/2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru buget, finanțe, activitate bancară și piață de capital este de admitere a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul colegilor senatori, dacă sunt intervenții. Nu sunt intervenții. \nÎncheiem dezbaterile. Inițiativa legislativă rămâne la vot final. \n* \nPunctul 12, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.77/2022 \npentru modificarea şi completarea Legii nr.96/2000 privind organizarea şi funcţionarea Băncii de \nExport-Import a României EximBank – S.A. (L364/2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a \nproiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă sunt intervenții din partea colegilor senatori? \nVă rog, din partea USR, domnul Bordei. Microfonul central? \n"
    },
    "59": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 59220,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 61737,
        "text": " \nVă mulțumesc, domnule președinte. \n- 27 - \n   \nVoi avea o intervenție foarte scurtă pe marginea faptului că această ordonanță de urgență se \nreferă și la participarea României, prin intermediul EximBank, la fondul de investiții al Inițiativei celor \nTrei Mări. E foarte bine că prin această ordonanță de urgență se creează cadrul legislativ necesar. \nPentru  cei  care  nu  știu,  Inițiativa  celor  Trei  Mări  este  o  platformă  politică  informală  la  nivel \nprezidențial care reunește cele 12 state membre ale UE aflate între mările: Adriatică, Baltică și Neagră. \nÎn cadrul acestei platforme, în 2019 s-a înființat acest fond de investiții a Inițiativei celor Trei \nMări, fondatorii fiind Polonia și România, ulterior s-au mai adăugat încă șapte state. Problema este că \ndeși fondatorii sunt România și Polonia, Polonia contribuie cu 750 de milioane de euro în timp ce \nRomânia contribuie cu 20 de milioane de euro, la fel ca țări, gen: Letonia, Lituania, Estonia, Croația, \nUngaria, Bulgaria. \nDe asemenea, Statele Unite s-au alăturat ca parteneri și în 2020 au promis o investiție de un \nmiliard de dolari. La summit-ul care a avut loc chiar zilele trecute la Riga s-a concretizat această \npromisiune, ei anunțând că vor vira o primă tranșă de 300 de milioane de dolari. Problema la care \nvreau să mă refer este că nouă ne place să vorbim despre România ca fiind un lider regional și, fără \nîndoială,  România  are  toate  premisele,  calitățile  și  potențialul  pentru  a  fi  un  lider  regional,  dar \nproblema este dacă vrem într-adevăr să proiectăm o imagine de lider regional. Și dacă vrem să avem \nstatura unui lider regional trebuie să ne și comportăm ca atare, ca un lider regional, or, nu putem să \nfacem asta în momentul în care noi contribuim cu doar 20 de milioane de euro la acest fond la care \nPolonia contribuie cu 750 de milioane de euro. \nDeci, după părerea mea, pentru a ne comporta într-adevăr ca un lider regional, ar trebui ca \nRomânia să mărească  contribuția la acest  fond, acesta fiind de  altfel  și  un instrument  prin care \ncompaniile românești pot fi internaționalizate și dezvoltate prin participarea la proiectele care urmează \nsă fie finanțate prin fondul respectiv. \nPrin urmare, vă solicit, stimați colegi senatori din cadrul partidelor care formează coaliția de \nguvernare, să faceți lobby la nivelul Guvernului și administrației prezidențiale în sprijinul acestui \ndemers care până la urmă are un scop strategic pentru România. \nVă mulțumesc. \n"
    },
    "60": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 61737,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 62523,
        "text": " \nVă mulțumesc, domnul senator. \nSumele sunt corelate cu proiectele care deja sunt acceptate. România are mai puține proiecte, \ndar inițiativa este foarte bună. \nDacă mai sunt alte intervenții. Nu. \nÎncheiem dezbaterile. \n- 28 - \n   \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 13, Propunerea legislativă pentru declararea florii de bujor ca Floare Națională a \nRomâniei. (L398/2022) \nRaportul Comisiei pentru administrație publică este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDeschid dezbaterile. \nDin partea PSD, vă rog, doamna senator… Microfonul central? Da. \nDoamna Sbîrnea, vă rog. \n"
    },
    "61": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 62523,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 64314,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nDragi colegi, \nRomânia în acest moment nu are încă consfințit prin lege o floare națională ca element de \nidentitate națională, deși au existat de-a lungul timpului mai multe inițiative în acest sens. Horticultori \nde prestigiu de la Universitatea de Științe Agronomice și Medicină Veterinară din București susțin de \nmai mulți ani că bujorul are multiple semnificații pentru poporul român și că ar fi specia floricolă cea \nmai potrivită pentru a fi declarată în mod oficial Floarea Națională a României. \nDragostea românilor pentru bujori se regăsește cel mai frecvent și în numele pe care le poartă. \nAstfel, aproximativ 70 000 de persoane au ca prenume numele de Bujor și aproximativ 30 000 de \npersoane au ca nume de familie numele de Bujor. \nInițiativa legislativă stipulează organizarea anuală a unui festival al bujorului, stabilește măsuri \nde protecție a rezervațiilor naturale de bujor existente în țară. Totodată prevede organizarea periodică \nla nivel național și al unităților administrativ-teritoriale a unor expoziții florale care să marcheze \nfloarea de bujor ca floare națională. \nAsociat în tradiția și cultura românească cu puterea dragostei, devotamentul, sacrificiul și \nsângele, bujorul românesc a fost ales ca simbol al recunoștinței și al respectului pentru veteranii de \nrăzboi  și  veteranii  teatrelor  de  operații.  Prin  purtarea  bujorului  la  rever  românii  demonstrează \nrecunoștința pentru faptele de arme ale militarilor români din toate timpurile. \nÎn temeiul celor spuse, vă rog, dragi colegi, să votați această inițiativă legislativă prin care \nbujorul va deveni floarea națională a României și totodată element de identitate națională. \nVă mulțumesc. (Aplauze.) \n- 29 - \n   \n"
    },
    "62": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 64314,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 65000,
        "text": " \nVă mulțumesc, doamnă senator. \nDacă mai sunt alte intervenții. Nu mai sunt. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 14, Propunerea legislativă pentru modificarea și completarea Legii nr.52/2003 privind \ntransparența decizională în administrația publică. (L330/2022) \nRaportul Comisiei pentru administrație publică este de respingere a propunerii legislative, cu \namendamente respinse. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nIntervenții. \nDomnul senator Postică. Inițiatorul. Am înțeles. Vă rog. \n"
    },
    "63": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 65000,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 67159,
        "text": " \nMulțumesc, domnule președinte. \nPrezenta propunere legislativă are în vedere reiterarea importanței transparenței decizionale în \nadministrația publică. Implicarea societății civile sau a altor autorități publice în actele decizionale ale \nadministrației publice prin informarea acestora asupra proiectelor supuse dezbaterii și prin accesul \nacestora în cadrul ședințelor de consultare publică reprezintă un act necesar în dezvoltarea societății. \nÎn acest moment există obligativitatea consultării publice pentru actele normative importante \ndin  administrațiile  publice  locale  doar  dacă  această  consultare  este  solicitată  în  scris  de  către  o \nasociație legal constituită sau de către o altă autoritate publică. \nDe  aceea  este  necesar  ca  efectuarea  unei  consultări  publice,  conform  legii,  să  nu  fie \ncondiționată de primirea unei solicitări scrise în acest sens. Autoritatea publică locală trebuie să fie \nproactivă, să dea dovadă de deschidere și în colaborarea cu cetățenii organizând permanent consultări \npublice și dezbateri din care să rezulte acte normative destinate cetățenilor, și care să răspundă nevoilor reale. \nAșadar, propunerea legislativă vizează obligarea autorităților publice, centrale și locale chiar \ndacă acest lucru nu este solicitat de vreo entitate, precum și a altor instituții publice de a menține \ntransparența decizională în fața cetățenilor prin organizarea de dezbateri publice pentru acele acte \nnormative care s-ar încadra în timpul celor supuse dezbaterilor publice conform legii. \n- 30 - \n   \nAstfel, autoritățile publice locale și județene sunt obligate să organizeze întâlniri în care să se \ndezbată, după caz, proiectele de hotărâri privind aprobarea strategiilor, proiecte de hotărâri privind \naprobarea bugetelor, proiectele de hotărâri privind aprobarea rectificărilor bugetare, proiectele de \nhotărâri privind impozitele și taxele locale, precum și proiectele de hotărâri prin care reglementează \norganizarea și funcționarea serviciilor publice indiferent dacă acestea au fost solicitate sau nu. \nGrupul USR va vota împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 67159,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 67220,
        "text": " \nVă mulțumesc. \nDin partea UDMR. \n"
    },
    "65": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 67220,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 68646,
        "text": " \nVă mulțumesc, domnule președinte. \nÎn  ceea  ce  privește  propunerea  legislativă  noi  considerăm  că  acest  lucru  este  foarte  bine \nreglementat în Legea privind transparența publică. A fost reglementat și până acum și este foarte ciudat \ncă această propunere vine cu ideea ca să se organizeze în cadrul UAT-urilor, cu ocazia prezentării \nproiectelor de hotărâri, dezbateri, chiar și atunci când acest lucru nu se solicită. \nÎn Legea transparenței publice este reglementat foarte clar și sunt stabilite foarte clar termenele \nla care toți cei interesați, și ONG, și persoane fizice, și toată lumea, cine are ceva de spus și ceva de \nadăugat la proiectele inițiate, să intervină și să solicite dezbatere publică sau să depună amendamente \nla proiectul de hotărâre respectiv. \nDeci, este inacceptabil ca în situația în care le dai posibilitatea oamenilor să intervină în \nprocesul legislativ la nivel local, ei nu vor în termenul legal, dar totuși tu să organizezi dezbateri în \nacest sens. Să dezbați cu cine? Dacă nu vrea nimeni, n-are nimeni nicio intervenție, cu cine să dezbați? \nDeci asta ar fi prima întrebare. \nA doua. Toate proiectele… Adică toate proiectele de hotărâri înșirate în acest proiect legislativ? \nȘi  în  momentul  de  față  sunt  acte  normative  la  care  trebuie  respectate  toate  procedurile  privind \ntransparența în administrația publică. \nVă mulțumesc frumos. \n"
    },
    "66": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 68646,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 68799,
        "text": " \nMulțumesc, domnule senator. \nDacă mai sunt alte intervenții. \nDomn Negoi. De obicei unul pe… Dar era inițiator… (Discuții.) \n"
    },
    "67": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 68799,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 71102,
        "text": " \nMulțumesc, domnule președinte. \n- 31 - \n   \nAș vrea să punctez și să lămuresc în același timp câteva chestiuni. \nE  adevărat,  în  momentul  acesta  Legea  transparenței  decizionale  specifică  foarte  clar  că \nautoritățile publice sunt obligate să facă dezbateri publice, dar, subliniez aici, „doar dacă cineva își \nexprimă intenția în acest sens”; deci doar dacă un ONG sau o altă instituție, entitate publică, transmite \nun e-mail că ar vrea să participe. \nNoi ne dorim ca implicarea cetățenilor în viața publică și în deciziile care țin până la urmă de \nviața lor să fie cât mai bună cu putință. Ne dorim ca autoritățile publice să fie cât mai proactive. Și aș \nvrea să răspund întrebărilor antevorbitorului meu. \nCine va veni dacă nu-și exprimă intenția? \nPăi, atâta timp cât o autoritate publică, în speță o primărie, își dorește să-și apropie cetățenii și \nîși dorește să explice cât mai bine ce vrea de la cele cinci categorii pe care noi le-am prins în această \ninițiativă, deci nu e vorba de toate hotărârile de consiliu local sau consiliu județean, e vorba doar de \ncinci categorii foarte importante, atunci putem să spunem, putem să facem un efort ca autoritate \npublică și să îi chemăm pe fiecare în parte, vorbesc de ONG-uri sau alte autorități publice care ar fi \ninteresate în adoptarea proiectului de buget, de exemplu sau a rectificării bugetare. \nAsta ne dorim. Să fim proactivi ca autorități publice, în așa fel încât ulterior să nu apară discuții \ncă nu au știut oamenii. \nAș vrea să vă dau un sigur exemplu care s-a întâmplat în Constanța, referitor la un regulament \nde  accedere  în  peninsulă,  în  zona  peninsulară  a  municipiului  Constanța.  Atunci  când  Primăria \nmunicipiului Constanța a pus în dezbatere publică, e adevărat, dar nici măcar cetățenii de acolo nu au \nștiut pentru că nu a venit nimeni în întâmpinarea lor să le spună: „Vedeți că vom pune bariere pentru a \naccede în această zonă peninsulară”. \nA ieșit o întreagă tevatură din cauza asta și atunci ne dorim, și pe baza exemplelor acestea, ne \ndorim foarte tare ca instituțiile publice, primăriile în special, să fie proactive și să vină în întâmpinarea \ncetățenilor. Tocmai de aceea noi ca grup al senatorilor USR, vom vota împotriva raportului de respingere. \nVă mulțumesc. \n"
    },
    "68": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 71102,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 71200,
        "text": " \nVă mulțumesc, domnul senator. \nDoamna senator Șoșoacă, microfonul 3. \n"
    },
    "69": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 71200,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 73348,
        "text": " \nS-a menționat aici că nu sunt oameni interesați să vină la astfel de dezbateri. Vă contrazic. Și \ncând eram în civism și acum, mă duc de fiecare dată când aud că există un proiect și există dezbateri, \nindiferent că le fac primăriile sau oricare entitate, instituție publică sau privată. \n- 32 - \n   \nDin păcate, în ceea ce privește primăriile în special, mi-a fost dat să întâlnesc la Rovina… Cu \ntot respectul pentru PNL, aveți un primar la Brad care a pus oamenii să-i ia la bătaie pe cei care au \nvenit din București. Pentru că erau foarte deranjați de proiectul de la Rovina, că se află ceea ce se \nîntâmplă acolo, mai departe. La toate primăriile la care am fost, foarte rar mi-a fost dat să întâlnesc \nprimari și consilii care să fie deschiși către cei care vin să se intereseze de proiecte. De ce? Pentru că \nexistă aranjamente care nu trebuie să ajungă la opinia publică. Așa că, o astfel de inițiativă să o \nrespingeți, în condițiile în care civismul în România este în creștere, și este foarte bine că este în \ncreștere, și nu trebuie să fie numai ONG-uri, sunt oameni care își manifestă interesul și orice persoană \nare dreptul să se intereseze de ceea ce se întâmplă în comunitatea ei. Din păcate, primarii și toți cei \ncare sunt… ar trebui să fie deschiși către astfel de dezbateri nu sunt învățați să-și respecte comunitatea \nși nu acceptă astfel de întâlniri pentru că nimeni nu are interesul în politică, cel puțin până acum, să își \nînvețe candidații care au ajuns pe anumite locuri că mai întâi respecți omul, cetățeanul care te-a făcut \nsă ajungi acolo, chiar dacă nu te-a votat; pentru că îți plătește din taxele și impozitele lui salariul, și \npentru că așa este normal. \nEste o inițiativă care trebuie votată și nu ar fi trebuit doar o singură întâlnire, ci mai multe \nîntâlniri, dacă acest lucru ar fi fost solicitat. Una, două nesolicitate și restul la solicitarea celorlalți; \npentru că așa iar veți da dreptul la abuzuri. Face o întâlnire pe repede-înainte, nimeni nu știe nimic și a \ntrecut proiectul cum a vrut și comunitatea se trezește în fața faptului împlinit. \nMulțumesc frumos. \n"
    },
    "70": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 73348,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 73443,
        "text": " \nVă mulțumesc. \nDomnul senator Bodog din partea PSD. Microfonul 3. \n"
    },
    "71": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 73443,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 73858,
        "text": " \nMulțumesc, domnule președinte. \nÎn momentul de față există acte normative care reglementează acest lucru. \nEu sunt foarte deschis să ascult experiențele personale cu privire la orice altceva decât proiectul \nlegislativ, dar cred că nu e în beneficiul nostru, al tuturor și nici în beneficiul actului legislativ ceea ce \nse întâmplă în momentul de față. \nMulțumesc, domnule președinte. \n"
    },
    "72": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 73858,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 74589,
        "text": " \nMulțumesc, domnule senator. \nDacă mai sunt și alte intervenții. Nu mai sunt alte intervenții. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n- 33 - \n   \n* \nPunctul 15, Propunerea legislativă pentru instituirea Zilei Memoriale a Holodomorului. (L329/2022) \nRaportul  suplimentar  al  Comisiei  pentru  administrație  publică  este  de  admitere,  cu \namendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă sunt intervenții din partea colegilor senatori. \nDin partea USR, domnul Trifan. Senator Trifan. \n"
    },
    "73": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 74589,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 75749,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nPoporul român este un popor tolerant și empatic, iar cea mai bună dovadă pentru acest lucru \neste modul în care ne-am mobilizat cu toții pentru a ajuta refugiații ucraineni la debutul agresiunii ruse. \nAcest proiect, în forma modificată și adoptată de comisiile permanente, aduce un omagiu \nvictimelor Marii Foamete din 1932 și 1933 de pe teritoriul fostei Uniuni Sovietice. Holodomorul, căci \nașa a fost el botezat de către cei care l-au trăit, a fost o înfometare artificială a populației, care a omorât \nmilioane de oameni și care a fost pusă în practică de regimul stalinist cu scopul subjugării totale a \npopoarelor care nu se lăsau dominate de puterea rusă. \nRomânia are comunități importante din rândul etniilor care au fost victimele Holodomorului. \nSă consemnăm acest eveniment și să dăm ocazia comunităților să-l comemoreze într-un format oficial \ndenotă, din nou, toleranța și empatia românilor față de cei care au avut de suferit din cauza hegemoniei \nistorice ruse în regiunea noastră, a Europei de Est. \nGrupul USR va vota pentru raportul de admitere. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 75749,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 76459,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai sunt alte intervenții. Nu mai sunt. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 16, Propunerea legislativă pentru modificarea Legii nr.143/2000 privind prevenirea şi \ncombaterea traficului şi consumului ilicit de droguri. (L297/2022) \n- 34 - \n   \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu \namendamente admise, a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. Domnul senator Ţâgârlaş. \nVă rog. Microfonul central. \n"
    },
    "75": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 76459,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 78639,
        "text": " \nDomnule președinte, \nStimați colegi, \nPlec de la o dată, 26.06.2022, Ziua Internațională a Luptei împotriva Abuzului și a Traficului \nIlicit de Droguri. Parcă s-au potrivit lucrurile. Astăzi discutăm despre o temă extrem de serioasă și ieri \ns-a discutat la nivel mondial aceeași temă. \nCeea ce vreau să subliniez este faptul că, în momentul de față, în lume și în România, ne aflăm \nîntr-un război, într-un război extrem de cumplit, cu victime colaterale, un război în care se află, pe de o \nparte, traficanții de droguri, iar pe de altă parte tineretul, copiii țării ăsteia: românii. \nVreau  să  vă  spun  că  din  toate  informațiile,  din  toate  statisticile,  școlile  sunt  asaltate  de \ntraficanții de droguri, cluburile, toate domeniile sociale sunt afectate de consumul ilicit de stupefiante \nși acest lucru trebuie să genereze o atitudine a Parlamentului României. \nÎi  felicit pe colegii mei liberali care au inițiat acest  proiect  de hotărâre pentru înăsprirea \nmăsurilor aplicate traficanților și producătorilor de substanțe ilicite. Asta trebuie să facă Parlamentul \nRomâniei prin actul de legiferare, să transpună necesitatea societății printr-o dispoziție legală. Ăsta \neste rolul nostru emblematic, de altfel. \nVreau să vă spun că sunt onorat că această inițiativă a trecut de Comisia juridică și că după ce \nva trece și de plenul Senatului se va dezbate în Camera Deputaților unde nu cred că vom avea \nprobleme ca această inițiativă să nu treacă și să avem o lege care să aducă un plus de rigoare, și un plus \nde autoritate statului român. \nMăsurile pe care legea le aduce, de înăsprire a pedepselor, de majorare a limitelor speciale \nminimale și maximale, are un dublu efect: unul preventiv, ca toată lumea să știe că această infracțiune \neste aspru sancționată și, doi, de sancționare a persoanelor vinovate care vor fi constatate de către \ninstanțele de judecată. \n- 35 - \n   \nDeci, această dublă calitate a unui act normativ este atinsă de proiectul de lege, motiv pentru \ncare PNL va susține un astfel de demers care este extrem de onorabil și acoperă nevoile societății \nromânești de astăzi. \nVă mulțumesc. \n"
    },
    "76": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 78639,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 78771,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai sunt alte intervenții. \nDoamna senator Șoșoacă. Microfonul 3. \n"
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 78771,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 79922,
        "text": " \nMulțumesc. \nDa. Sunt de acord că e o inițiativă bună, însă nu acoperă nevoile societății de azi. Putem să dăm \nși 100 de ani de pușcărie, problema este prevenția. Ce se face în viața socială? Pentru că dacă o să vă \nduceți, mai ales, prin blocurile de la Dristor o să vedeți copii și de 9 ani și de 10 ani cu seringile lângă \nei. Eu, personal am găsit. Habar n-au părinții de ei, nu se știe nimic, ce fac. Problema este că deja au \najuns la seringă și în momentul ăla puteți să-i dați dumneavoastră și 500 de ani de pușcărie că acel \ncopil nu mai este recuperabil. Atenție! Deci, pe lângă această inițiativă trebuie obligatoriu să avem o \nprevenție care chiar să  se realizeze, iar toți  factorii  să fie implicați nu numai  politic, ci  trebuie \ncolaborări și cu ONG-uri, aici trebuie să avem și bani de la Guvern, să avem și bani de la primării \npentru a plăti oamenii care să poată să mai salveze astfel de copii. \nSă știți că priveliștea este cumplită, nu o poți uita niciodată. Și oricare din acei copii poate fi \ncopilul nostru. Doamne ferește! Dar nu o rezolvați numai cu articolele astea. \nMulțumesc frumos. \n"
    },
    "78": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 79922,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 80719,
        "text": " \nVă mulțumesc, doamna senator. \nDacă mai sunt alte intervenții la acest punct. Nu mai sunt. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul  17,  Propunerea  legislativă  pentru  completarea  Legii  nr.21/1991  a  cetățeniei \nromâne. (L357/2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și al Comisiei \npentru  românii  de  pretutindeni  este  de  admitere,  cu  amendamente  admise,  a  propunerii  legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \n- 36 - \n   \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă sunt intervenții. \nDoamna senator Șoșoacă, vreți să interveniți? \nDa? Vă rog, microfonul 3. \n"
    },
    "79": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 80719,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 81141,
        "text": " \nSă înțeleg că le dăm cetățenia și persoanelor care sunt căsătorite și conviețuiesc cu un cetățean \nromân în afara granițelor țării timp de 10 ani? Și cum o demonstrăm? OK! Sunt căsătoriți. Și dacă e o \ncăsătorie de conveniență? Pentru că și aici… Da. Da, sunt de conveniență. Și vă spun că se iau bani în \njur… între 2 000 și 5 000 de euro pe an. Cam asta este suma, știați? \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 81141,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 81401,
        "text": " \nVă mulțumesc. \nAcum interesul pentru România ne flatează, dar nu știu dacă este așa de mare. \nDacă nu mai sunt alte intervenții… Aveți o intervenție, domnule vicepreședinte? (Discuții.) \nDin partea USR, domnul senator Radu Mihail. \n"
    },
    "81": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 81401,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 82760,
        "text": " \nVă mulțumesc, domnule președinte. \nAceastă propunere, practic îndreaptă un lucru care nu funcționa bine. În ultimele decenii, foarte \nmulți români care au fost siliți să plece în afara țării s-au căsătorit cu persoane din țările-gazdă și au \nconstruit familii, multe familii europene unde… Am văzut cu ochii mei, întâlnindu-mă cu multe dintre \naceste cupluri. Sunt oameni care iubesc împreună România pentru că au copii care vorbesc limba \nromână. Pentru că, și în cazul în care nu știu încă foarte bine limba română, se interesează de ce se \nîntâmplă în România și care aspiră să fie români. \nȘi cred că inițiativa a fost foarte bună și apreciez ce au făcut colegii din PSD pentru a pune \nacest subiect pe ordinea de zi a Parlamentului României. \nCe mă bucură și mai mult este că a fost acceptat amendamentul care a făcut această lege \noperabilă, operațională. Pentru că am observat că propunerea inițială, din păcate, era scrisă foarte prost \n– ea, de fapt, restrângea accesul la cetățenia română – și am venit cu propunerea de amendament care a \nadus această lege în spiritul pe care îl gândeau inițiatorii. \nÎmi pare bine că am reușit să colaborăm în comisie pe această temă și că vom avea o legislație, \nsper, votată de noi toți, care ne va permite să avem români care vor să fie români mult mai ușor. \nMulțumesc. \n- 37 - \n   \n"
    },
    "82": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 82760,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 82887,
        "text": " \nMulțumesc, domnule senator. \nDomnul vicepreședinte Robert Cazanciuc, vicepreședinte al Senatului. \n"
    },
    "83": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 82887,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 85119,
        "text": " \nMulțumesc, domnule președinte. \nVoiam să spun câteva gânduri, ca inițiator al acestui proiect. Realitatea este că, din păcate, un \nsfert din România nu mai este în România, ci se află oriunde vă gândiți sau nu în această lume. \nRealitatea acestor oameni arată că e nevoie de soluții pentru ei. Și am primit de-a lungul \ntimpului mai multe propuneri din Germania, din Franța, din Statele Unite, de la cetățeni americani, \nfrancezi sau germani îndrăgostiți de România. Sigur, îndrăgostiți, în primul rând, de partenerul lor de \nviață, de soț sau de soție, dar îndrăgostiți, prin intermediul lor, și de România. Și m-au întrebat: „Noi \nde ce nu putem deveni cetățeni români dacă voi, spre exemplu, aveți o valoare care se numește libera \ncirculație în Europa?” „Puteți să vă alegeți oriunde vreți domiciliul, puteți să locuiți oriunde vreți în \nRomânia, nu mai sunteți legați de glie.” – ni se spune de către diverși parteneri. \nAșa este. Nu mai suntem legați de glie. În această realitate, eu cred că România are de câștigat \nprin faptul că cei care iubesc România vor să devină cetățeni români. \nSigur, a spus colegul Radu Mihail aici faptul că a fost scrisă, cumva, greșit inițial legea. Legea \navea o expunere de motive din care rezulta foarte clar intenția de a-i ajuta pe cei care iubesc România \nsă devină cetățeni români. Dar e bine că au fost contribuții pentru a avea o lege foarte bine scrisă în \nfinalul dezbaterilor din Comisia juridică. \nDorința noastră, stimați colegi, este de a-i face cetățeni români pe cei care-și doresc cu adevărat \nsă  iubească  România  și  de  a-i  ajuta,  nu  de  a-i  încurca.  Rămân  toate  celelalte  condiții  din  lege \nobligatorii și atunci nu încercăm să eludăm, nu încercăm să tranzacționăm, cum, dureros, am auzit \npuțin mai devreme aici. Dacă cineva crede că o căsătorie de 10 ani de zile este una care poate fi \ntranzacționată… Eu nu am auzit de așa ceva, dar recunosc că mă pot înșela. \nNu despre tranzacții este vorba, ci despre o facilitate pe care o acordăm cetățenilor români care \nau ales să trăiască în străinătate, dar vrem să-i ajutăm pe cei care aleg să iubească România. \nVă rog să votați, stimați colegi, această inițiativă. \nMulțumesc. \n"
    },
    "84": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 85119,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 89497,
        "text": " \nVă mulțumesc, domnule senator și inițiator. \nDacă mai sunt alte intervenții la această inițiativă legislativă. Nu mai sunt. \nÎncheiem dezbaterile și inițiativa legislativă rămâne la vot final. \n- 38 - \n   \n* \nPunctul  18,  Propunerea  legislativă  pentru  completarea  Legii  nr.138/2004  a  îmbunătățirilor \nfunciare. (L355/2022) \nRaportul comun al Comisiei pentru agricultură, industrie alimentară şi dezvoltare rurală și \nComisiei pentru ape, păduri, pescuit și fond cinegetic este de admitere, cu amendamente admise, a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nIntervenții din partea colegilor senatori la punctul 18 pe ordinea de zi? Nu avem intervenții. \nÎncheiem dezbaterile generale și inițiativa legislativă rămâne la vot final. \n* \nPunctul 19, Propunerea legislativă pentru completarea și modificarea Legii educației fizice și \nsportului nr.69/2000. (L350/2022) \nRaportul Comisiei pentru tineret și sport este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă sunt intervenții din partea colegilor senatori? Nu avem intervenții. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 20, Propunerea legislativă privind alocarea a 15% din sumele provenite din vânzarea \ncertificatelor de carbon în sistemul medical de stat existent în județele din care au fost cumpărate aceste \ncertificate prin modificarea și completarea Ordonanței de urgență a Guvernului nr.115/2011. (L352/2022) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și Comisiei \npentru energie, infrastructură energetică și resurse minerale este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \n- 39 - \n   \nDacă sunt intervenții. Nu avem intervenții. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 21, Propunerea legislativă pentru modificarea și completarea Legii nr.15 din 24 martie \n1994 privind amortizarea capitalului imobilizat în active corporale și necorporale. (L368/2022) \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei pentru antreprenoriat și \nturism este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă sunt intervenții. La punctul 21 suntem, pe ordinea de zi. \nNu sunt intervenții. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul  22  pe  ordinea  de  zi,  Legea  pentru  modificarea  și  completarea  art.229  din  Legea \nnr.71/2011 pentru punerea în aplicare a Legii nr.287/2009 privind Codul civil. (L90/2021) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.18/26.01.2022. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru constituționalitate este de respingere a legii. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă sunt intervenții. Suntem la punctul 22 pe ordinea de zi. \nNu sunt intervenții. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 23, Legea privind parteneriatul dintre stat şi culte în domeniul serviciilor sociale. (L384/2009) \nReexaminare la solicitarea Președintelui României. \n- 40 - \n   \nRaportul suplimentar al Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități \neste de respingere a legii transmise la promulgare, în sensul însușirii obiecțiunilor din cererea de \nreexaminare formulată de Președintele României. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nDacă sunt intervenții la această inițiativă legislativă. \nDoamna senator Șoșoacă, microfonul 3, vă rog. \n"
    },
    "85": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 89497,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 91352,
        "text": " \nCred că acest parteneriat ar trebui să existe și nu ar trebui respins, pentru că biserica este cea \nmai răspândită la nivel național, nu numai prin biserici, dar și prin mânăstiri au așezăminte de ajutor și \ncred că statul ar trebui să aibă programe prin care, prin colaborare cu biserica, să ajute cât mai mulți \noameni, pentru că statul român, din păcate, a eșuat. \nÎn schimb, sunt nenumărate acțiuni ale bisericii care ajută oamenii nevoiași, în loc să-i ajute \nstatul. Și vă întreb: pentru ce nu faceți… nu legalizați acest lucru? Se duc nenumărați călugări, se duc \npreoți care chiar fac ceva pentru binele comunității. Aveți inclusiv în București, în Sectorul 2, pe \nEminescu, este un loc unde un preot a reușit să construiască – l-a ajutat Primăria să construiască – un \ncămin pentru bătrâni (sunt vreo 32 de bătrâni acolo), după care nimeni nu i-a mai dat un leu. \nNoi participăm și ajutăm acest cămin să-și plătească tot ce are nevoie la utilități, plus donăm \nmâncare săptămânal, ca să poată să hrănească acești oameni, pentru că pensiile lor sunt foarte mici și \nnu ajung, mai ales cu prețul utilităților atât de mare. \nCu ce vă deranjează acest parteneriat? Că, atunci când vin alegerile, vă duceți imediat la \nbiserică și-i cereți ajutorul, să propovăduiască prin biserică în numele partidelor. \nOare nu ar trebui să existe parteneriat pentru sprijin social, mai ales că statul nu face față \najutorării acestor oameni? Avem 70% oameni săraci. Biserica este singura care poate ajuta cel mai \nbine. Cunoaște realitățile, preoții sunt în relație cu comunitățile lor – nu cum sunt primarii, cei mai \nmulți – și tot ei încearcă să ajute pe toată lumea. \nÎncercați să faceți aceste parteneriate și s-ar putea să vedeți o Românie mult mai înfloritoare, nu \n70% săraci și peste 30% sub pragul sărăciei. \nMulțumesc. \n"
    },
    "86": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 91352,
        "end_text": "Doamna Kovács Irina Elisabeta:",
        "end_index": 93761,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai sunt și alte intervenții. Nu mai sunt. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n- 41 - \n   \n* \nPunctul 24, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.7/2022 \nprivind stabilirea unor măsuri pentru aplicarea Regulamentului de punere în aplicare (UE) 2015/1998 \ndin 5 noiembrie 2015 de stabilire a măsurilor detaliate de implementare a standardelor de bază comune \nîn domeniul securităţii aviaţiei, aşa cum a fost modificat prin Regulamentul de punere în aplicare (UE) \n2019/103 al Comisiei din 23 ianuarie 2019. (L162/2022) \nRaportul comun al Comisiei pentru apărare, ordine publică și siguranță națională și Comisiei \npentru transporturi și infrastructură este de admitere, cu amendamente admise, a proiectului de lege \npentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDacă sunt intervenții la punctul 24 pe ordinea de zi. Nu sunt. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 25, Propunerea legislativă pentru modificarea şi completarea Legii educaţiei naţionale \nnr.1/2011. (L468/2021) \nRaportul comun al Comisiei pentru învățământ și Comisiei pentru buget, finanțe, activitate \nbancară și piață de capital este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDacă sunt intervenții ale colegilor. La punctul 25 suntem, pe ordinea de zi. \nNu sunt intervenții. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 26, Propunerea legislativă pentru modificarea şi completarea Legii educaţiei naţionale \nnr.1/2011. (L259/2022) \nRaportul  Comisiei  pentru  învățământ  este  de  admitere,  cu  amendamente  admise,  a \npropunerii legislative. \n- 42 - \n   \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nDacă sunt intervenții din partea colegilor la punctul 26 pe ordinea de zi. Nu sunt. \nÎncheiem… (Discuții.) A, da, avem. Mă scuzați! \nDin partea UDMR. \nMicrofonul 2. \n"
    },
    "87": {
        "start_text": "Doamna Kovács Irina Elisabeta:",
        "start_index": 93761,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 94359,
        "text": " \nMulțumesc, domnule președinte. \nPe scurt, aș dori să intervin. \nAcest proiect de lege introduce în Legea educației naționale noțiunea de „director de extensie \nuniversitară”, ca funcție de conducere la nivel universitar. \nDirectorul  de  extensie  are,  conform  acestei  inițiative  legislative,  rolul  de  a  asigura \nmanagementul extensiei universitare, de a asigura calitatea și eficiența activității în cadrul extensiei, \nprecum și dezvoltarea acesteia conform nevoilor locale și a strategiei universitare. \nUDMR susține acest proiect de lege. \nVă mulțumesc. \n"
    },
    "88": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 94359,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 95058,
        "text": " \nVă mulțumesc, doamna senator. \nDacă mai sunt alte intervenții. Nu mai sunt. \nÎncheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 27, Propunerea legislativă pentru completarea art.94 la Legea educației naționale nr.1 \ndin 5 ianuarie 2011. (L398/2021) \nRaportul Comisiei pentru învățământ este de respingere a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDacă sunt intervenții din partea colegilor senatori. Da. \nDomnule senator Pălărie, vă rog. \nMicrofonul central, da? \n- 43 - \n   \n"
    },
    "89": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 95058,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 97003,
        "text": " \nMulțumesc, domnule președinte. \nInițiativa legislativă depusă de către colegii din USR propunea să vină cu o inovație în zona \norganizării învățământului și a structurii de an școlar, și anume să existe vacanța care, pe vremuri, era \nintersemestrială, între semestrul I și semestrul II, diferențiată pe regiuni de dezvoltare, în așa fel încât, \ntocmai, ele să nu se mai suprapună. O idee care nu e inventată aici, în țară, este o idee aplicată cu \nsucces în Olanda, în Germania, în foarte multe țări europene, tocmai pentru ca vacanțele diferențiate în \ntimp să poată să lase mai multă mobilitate oamenilor, să nu se creeze congestie în transport și, de \nasemenea, stațiunile de sezon, inclusiv cele de activități de iarnă, să poată să se bucure de prezența \ncopiilor și a părinților pe o perioadă mult mai mare. \nDin păcate, această inițiativă propusă de USR a primit, momentan, un vot de respingere și are \nun raport de respingere, de asemenea, însă ne bucurăm să vedem că legea, ca intenție, a ajuns să \ndevină, de fapt, parte din realitate, prin structura anului școlar viitor. Mai mult decât atât, ăsta a fost \nunul  dintre  argumentele  invocate  de  domnul  ministru  Sorin  Cîmpeanu  atunci  când  s-a  dezbătut \nmoțiunea simplă în Camera Deputaților, săptămâna trecută, și anume că: „Uitați că idei bune, chiar \nvenite de la opoziție, pot să treacă.” \nNoi vom vota astăzi în favoarea acestei inițiative, mai ales că ea a ajuns să producă efecte și să \nse bucure de o transpunere în așa fel încât, așa cum știm cu toții, fiecare inspectorat școlar județean \ntrebuie să ia o decizie între trei opțiuni posibile de vacanță așa-numită intersemestrială, pe structura \nactuală, cu module, nu se mai numește intersemestrială, dar vacanța de primăvară, așa cum o știm cu \ntoții, va putea fi luată diferențiat. \nUitați-vă că și idei bune pot să ajungă în execuție, așadar vom vota pentru această inițiativă. \nMulțumesc. \n"
    },
    "90": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 97003,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 97150,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai sunt alte intervenții la acest punct. \nDomnul senator Bodog, din partea PSD. \n"
    },
    "91": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 97150,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 97372,
        "text": " \nRaportul este de respingere pentru că structura anului școlar nu se aprobă prin prevedere, prin \ninițiativă legislativă, deci prin lege. Ăsta este motivul pentru care s-a respins. \nMulțumesc. \n"
    },
    "92": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 97372,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 98305,
        "text": " \nAveți dreptate. \n- 44 - \n   \nDoamna senator Șoșoacă… (Discuții.) Da, asta voiați să spuneți. Perfect. \nDacă mai este vreo intervenție. (Discuții.) \nDin partea USR a vorbit domnul Pălărie. \nPuteți la vot, dacă doriți. \nDacă nu mai sunt alte intervenții, încheiem dezbaterile la acest punct. \nInițiativa legislativă merge la vot final. \n* \nPunctul 28 pe ordinea de zi, Propunerea legislativă pentru modificarea și completarea Legii \neducației naționale nr.1/2011. (L399/2021) \nRaportul  Comisiei  pentru  învățământ  este  de  respingere,  cu  amendamente  respinse,  a \npropunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDacă sunt intervenții din partea colegilor senatori, punctul 28 pe ordinea de zi. \nDomnul senator Pălărie. \nMicrofonul central. \n"
    },
    "93": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 98305,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 100549,
        "text": " \nMulțumesc, domnule președinte. \nLa același capitol, altă inițiativă legislativă care, în privința acestei propuneri cosemnate și de \ncătre senatori PNL, doamna președintă a Comisiei de învățământ a fost unul dintre semnatari, își \npropunea un lucru cât se poate de simplu, apropo de argumentul pe care domnul senator Bodog l-a \navut mai devreme, și anume: există o decizie politică, până la urmă, inclusiv legislativă, unde se \noprește legislația principală și unde se începe legislația secundară. În această inițiativă noi propuneam \nun lucru cât se poate de simplu, uitându-ne la evoluția numărului de zile de școală pe an din ultimii trei \nani, dar mai ales ultimii zece, am observat că numărul de zile de școală era în scădere continuă, \najungându-se, până la urmă, la un 167, dacă nu greșesc, într-unul din anii de pandemie, în felul acesta \nde fapt scăzând semnificativ sub numărul mediu de zile al statelor europene. \nAu existat calcule făcute de specialiști, nu de noi, și anume că într-un ciclu de învățământ \nprimar plus gimnazial, un elev din Germania ajunge să aibă un an în plus de școlarizare, în termen de \nnumăr de ore petrecute la școală, față de un elev în România. Și atunci, inițiativa era cât se poate de \n- 45 - \n   \nsimplă, spunea: „Anul școlar începe la 1 septembrie, se termină la 31 august.”, deci nu intrăm în zona \nde legiferare a structurii anului școlar, acest atribut rămânând în continuare în slujba Executivului. \nDar am spus foarte clar: nu putem coborî, cu toată libertatea ministrului de a stabili anul școlar, \nsub un număr minim, o linie roșie, dacă doriți, de 185 de zile de școală pentru gimnaziu, echivalent cu \nmedia europeană. Nu a fost nimic inventat, nimic scos din burtă, a fost propusă, a fost explicată. \nPunctul de vedere al Guvernului, evident, a fost „nu intrați peste libertatea noastră de decizie”, un \nlucru cu care noi nu suntem de acord. \nÎn continuare o să susținem această inițiativă. \nȘtiți ce este amuzant și ironic? Structura anului școlar 2022 – 2023 are exact 185 de zile de \nșcoală. Deci ajungem exact acolo, dar e nevoie ca niște oameni să spună „facem ca mine, nu ca alții”, \ndar ideile, în fond, rămân în spate și ele intră în execuție. \nVă mulțumesc. \n"
    },
    "94": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 100549,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 100862,
        "text": " \nMulțumesc. \nDacă mai sunt alte intervenții la punctul 28. \nNu mai sunt, încheiem dezbaterile. \nInițiativa legislativă rămâne la vot final. \nStimați colegi, \nAm avut programul dezbaterilor până la ora 17.00, am încheiat dezbaterile pe inițiativele legislative. \nTrecem la votul final. \n"
    },
    "95": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 100862,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 100958,
        "text": " \nAți fost mai rapid ca doamna Gorghiu, felicitări! \n"
    }
}