{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 7 noiembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 7 noiembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 5139,
        "text": " \n \n1.  Proiectul de lege privind căutarea persoanelor dispărute. (L410/2021)  4 \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunităţi şi validări și \nComisia pentru apărare, ordine publică şi siguranţă naţională.) \n2.  Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea și completarea  7; 20; \nRegulamentului Senatului, republicat.  23-24 \n3.  Aprobarea  solicitării  de  retragere  din  procesul  legislativ  a  unei  iniţiative  7; 21 \nlegislative. \n4.  Aprobarea unor modificări în componența nominală a unor comisii permanente  7 \nale Senatului. \nInformare  privind  componența  nominală  a  birourilor  de  conducere  ale  unor \ncomisii permanente ale Senatului. \n5.  -  Raportul  asupra  petițiilor  primite  la  Comisia  pentru  cercetarea  abuzurilor,  8 \ncombaterea corupției și petiții în trimestrul II 2022; \n-  Raportul  asupra  petițiilor  primite  la  Comisia  pentru  cercetarea  abuzurilor, \ncombaterea corupției și petiții în trimestrul III 2022. \n6.  -  Raportul de activitate pe anul 2020 al Autorității Naționale de Supraveghere a  8 \nPrelucrării Datelor cu Caracter Personal. \n-  Raportul de activitate pe anul 2021 al Autorității Naționale de Supraveghere a \nPrelucrării Datelor cu Caracter Personal. \n7.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 3  9 \nnoiembrie 2022, a unei iniţiative legislative. \n8.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  10; 21 \nurgenţă a Guvernului nr.137/2022 privind stabilirea cadrului instituţional, precum \nşi a măsurilor necesare pentru punerea în aplicare a prevederilor Regulamentului \n(UE) 2017/746 al Parlamentului European şi al Consiliului din 5 aprilie 2017 \nprivind  dispozitivele  medicale  pentru  diagnostic  in  vitro  şi  de  abrogare  a \nDirectivei 98/79/CE şi a Deciziei 2010/227/UE a Comisiei. (L625/2022)   \n9.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  10-14; \nurgenţă a Guvernului nr.138/2022 privind instituirea unei scheme de ajutor de stat  21 \nacordat întreprinderilor din sectoarele considerate a fi expuse unui risc real de \nrelocare  a  emisiilor  de  dioxid  de  carbon  din  cauza  costurilor  indirecte \nsemnificative pe care le suportă efectiv ca urmare a transferării costurilor emisiilor \nde gaze cu efect de seră în preţul energiei electrice, precum şi pentru modificarea \nşi completarea unor acte normative în domeniul energiei. (L626/2022) \n10.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea şi completarea  14; \nLegii nr.535/2004 privind prevenirea şi combaterea terorismului. (L623/2022)  21-22 \n11.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea art.11 din Legea  14-15; \nnr.122/2006 privind azilul în România. (L624/2022)  22 \n12.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  Legii  15-16; \nnr.290/2004 privind cazierul judiciar. (L638/2022)  22 \n13.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  16-17; \ncompletarea  Legii  nr.227/2015  privind  Codul  fiscal,  cu  modificările  și  22 \ncompletările ulterioare. (L636/2022) \n14.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  17-19; \ncompletarea Legii nr.45/2009 privind organizarea și funcționarea Academiei  22-23 \nde Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” și a sistemului de \ncercetare-dezvoltare  din  domeniile  agriculturii,  silviculturii  și  industriei \nalimentare. (L588/2022) \n15.  Dezbaterea și adoptarea Proiectului de hotărâre privind consultarea parlamentelor  19; 23 \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean, Consiliul European, Consiliu, Comitetul Economic și Social European \nși Comitetul Regiunilor – REPowerEU Plan – COM(2022) 230 final. \n16.  Dezbaterea și adoptarea Proiectului de hotărâre privind consultarea parlamentelor  19; 23 \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul \nRegiunilor – „Să economisim gaz pentru siguranță la iarnă” – COM(2022) \n360 final. \n- 2 - \n   \n17.  Dezbaterea și adoptarea Proiectului de hotărâre privind consultarea parlamentelor  19; 23 \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul \nRegiunilor – Strategia UE pentru energia solară – COM(2022) 221 final. \n18.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  24 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5139,
        "end_text": "şedinţei Senatului din 7 noiembrie 2022",
        "end_index": 5160,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 7 noiembrie 2022",
        "start_index": 5160,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5436,
        "text": " \n \nȘedința a început la ora 15.09. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnul Ion Mocioalcă și domnul Ion-Narcis Mircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5436,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 7120,
        "text": " \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului de astăzi, 7 noiembrie – o să vă rog să reglați și audio – 2022. \nO să rog secretarii de ședință să urce la prezidiu. \nMulțumesc. \nVoi conduce această ședință împreună cu colegii mei secretari de ședință, domnul Ion Mocioalcă \nși domnul Narcis Mircescu, secretari ai Senatului. \nOrdinea de zi pentru plenul de astăzi și programul de lucru, stabilite de Biroul permanent al \nSenatului și Comitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. \nPotrivit art.137, coroborat cu art.136 din Regulamentul Senatului, conform hotărârii Biroului \npermanent și… a hotărârii acestuia, adoptată cu acordul Comitetului liderilor grupurilor parlamentare, \nședința  plenului  Senatului  se  desfășoară  prin  mijloace  electronice,  în  conformitate  cu  procedura \nprevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale se poate lua cuvântul o singură dată de către un reprezentant, preț \nde 2 minute, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, după încheierea acestora, în a doua parte, sesiunea de vot final, \nconform hotărârii Comitetului liderilor grupurilor parlamentare. \nLa Secțiunea I, stimați colegi, la punctul 1 avem Proiectul de hotărâre pentru modificarea și \ncompletarea Regulamentului Senatului… (Discuții.) \nPe procedură, îl invit pe domnul senator Bodog la cuvânt, după care, domnul senator Neagu. Tot \npe procedură bănuiesc că dorește să ia cuvântul. \n"
    },
    "7": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 7120,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7446,
        "text": " \nMulțumesc, doamna președinte. \n- 4 - \n   \nAm dori să solicităm, din partea Grupului PSD, o retrimitere la comisie. Este vorba de punctul \n3, pentru două săptămâni, să punem în acord cu niște observații primite de la Consiliul Legislativ și de \nla Consiliul Superior al Magistraturii. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7446,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 7542,
        "text": " \nVă rog să-mi spuneți încă o dată, domnule Bodog, care proiect. \n"
    },
    "9": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 7542,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7583,
        "text": " \nPunctul 3. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7583,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 7651,
        "text": " \n3. \nDomnule Neagu, aveți cuvântul. \n"
    },
    "11": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 7651,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8163,
        "text": " \nMulțumesc, doamna președintă. \nEu am mai mult o întrebare pe procedură și aș vrea să-mi răspundeți, doamna președintă. \nAm aici o sesizare care a fost depusă în BP, și aș vrea să încredințez votul meu doamnei \npreședinte al Comisiei pentru drepturile omului, doamnei Dragu, și să-mi răspundeți dacă se poate \nîncredința votul. Pentru că văd că este o scrisoare oficială care a fost depusă la BP, în care doamna Dragu \nasta cere, ca să încredințeze votul în comisii. \nMulțumesc. (Discuții.) \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8163,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 8564,
        "text": " \nMi-e greu să răspund la o întrebare pe care realmente n-am înțeles-o, dar vă promit că mă \ndocumentez. O să cer consultații de la colegii mei parlamentari și o să vă lămuresc. \nLa etaj, o să vă rog să-mi permiteți să anunț prezența unui grup, la invitația domnului senator \nCernic. Ne spuneți și instituția de unde vin dânșii sau vreți să îi salutații de la microfon? \n"
    },
    "13": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 8564,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8779,
        "text": " \nStimați colegi, \nAș dori să ne îndreptăm atenția… avem o delegație de 50 de seniori de la Bacău, la invitația mea, \npentru experiență. Și, sperăm noi, să le dăm un exemplu bun. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8779,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 9184,
        "text": " \nVă mulțumesc. \nBine ați venit! \nSper să vă simțiți bine în Senatul României și să vă împrieteniți cu instituțiile statului român. \nLa punctul 1, Secțiunea I avem Proiectul de hotărâre pentru modificarea și completarea… \n- 5 - \n   \nA, scuzați-mă! \nO să supun la vot solicitarea domnului președinte Bodog de retrimitere la comisie a punctului… \n3 ați spus, domnule senator? \n"
    },
    "15": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 9184,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9237,
        "text": " \nL410. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9237,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 10054,
        "text": " \nPunctul 3 este L410, da – Proiectul de lege privind căutarea persoanelor dispărute. \nVă propun să facem acest vot. \nRog senatorii să introducă cartelele în consolă și, de asemenea, rog liderii de grup să anunțe \ncolegii senatori care votează pe tabletă că vom exercita un vot pentru modificarea ordinii de zi a plenului \nde astăzi. (Discuții.) \nÎn regulă. \nSupun votului dumneavoastră solicitarea pe care Grupul PSD, prin vocea viceliderului, domnul \nsenator Bodog, a făcut-o, de retrimitere la comisie a punctului 3, pentru? Două săptămâni. \n(Intervenție neinteligibilă a domnului Cristian Ghica.) \nLa punctul acesta, domnule Ghica? Da? La punctul acesta doriți? Pe cererea de retrimitere la \ncomisie? Nu. \nPăi, atunci, dați-mi voie să-mi exercit votul, că eram în procedură de vot… \n"
    },
    "17": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 10054,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10116,
        "text": " \nN-are cartelă. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10116,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 10228,
        "text": " \nO să țin cont de faptul că n-aveți cartelă de vot. Și… doamna Pauliuc, la fel. \n"
    },
    "19": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 10228,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10291,
        "text": " \nȘi nici Lóránd. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10291,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10291,
        "text": ""
    },
    "21": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10291,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 12369,
        "text": " \nȘi nici domnul lider de la UDMR. \nSunteți trei până acum. \nO să vă rog să-mi… să arătați felul în care vă exercitați dreptul de vot, ca să putem să adăugăm \ncum trebuie voturile. \nVă mulțumesc. \nVă rog să dați drumul la vot pe solicitarea domnului senator Bodog. \nRog, vot. \nMulțumesc. \n- 6 - \n   \nÎnainte de a anunța votul, vă informez că nici domnul senator Mocioalcă nu are cartela, deci vor \nfi patru colegi senatori care astăzi vor exercita votul cu mâna. \nMai afișați o dată rezultatul votului, vă rog, stafful tehnic. \n77 de voturi pentru, împotrivă – un vot, nicio abținere. \nCa atare, solicitarea dumneavoastră a fost aprobată, punctul 3 este retrimis la comisie pentru \ndouă săptămâni. \n* \nAșa cum vă spuneam, la punctul 1, Secțiunea I avem Proiectul de hotărâre pentru modificarea și \ncompletarea Regulamentului Senatului, republicat. \nVă informez că proiectul de hotărâre se regăsește afișat pe pagina de internet a Senatului. \nDacă sunt intervenții cu privire la acest punct din partea grupurilor. Nu sunt. \nNe vom pronunța asupra acestui proiect de hotărâre în cadrul sesiunii de vot final. \n* \nLa punctul 2, stimați colegi, avem aprobarea solicitării de retragere din circuitul legislativ a unei \niniţiative legislative – Propunerea legislativă pentru completarea Legii nr.16/1996 a Arhivelor Naționale, \nrepublicată. (L646/2022) \nVă reamintesc că, potrivit art.97 alin.(1) din Regulamentul Senatului, inițiatorul proiectului de \nlege  sau  al  propunerii  legislative  poate  să-și  retragă  proiectul  sau  propunerea  până  la  începerea \ndezbaterilor generale, cu aprobarea plenului. \nBiroul permanent al Senatului, în ședința din 7 noiembrie, adică astăzi, a analizat solicitarea \ninițiatorilor de retragere din procesul legislativ a acestei inițiative. \nNe vom pronunța pe această solicitare venită la punctul 2 în sesiunea de vot final. \nPunctul 3, l-am retrimis la comisie pentru două săptămâni. (Discuții.) \n* \nDoamna Alina-Ștefania Gorghiu: \nÎl rog pe liderul Grupului PSD să facă niște anunțuri referitoare la comisii. \n"
    },
    "22": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 12369,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12684,
        "text": " \nMulțumesc, doamna președintă. \nÎntâi, avem o schimbare la Comisia de cultură – va merge domnul senator Angel Tîlvăr, iar \ndomnul senator Vasile Dîncu va trece la Comisia de afaceri europene. \nDomnul senator Vasile Dîncu va ocupa și funcția de președinte al Comisiei de afaceri europene. \n"
    },
    "23": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12684,
        "end_text": "Doamna Ancuța Gianina Opre – președintele Autorității Naționale de Supraveghere a",
        "end_index": 14698,
        "text": " \nMulțumesc de modificări. \n- 7 - \n   \nO să vă rog să vă pregătiți pentru exercitarea votului pe această propunere de modificare a \ncomponenței comisiilor. \nRog, vot. \nCu 84 de voturi pentru, niciun vot împotrivă, nicio abținere, propunerile din partea Grupului PSD \nde modificări ale comisiilor au fost aprobate. \n* \nLa punctul 3, Secțiunea I avem Raportul asupra petițiilor primite la Comisia pentru cercetarea \nabuzurilor, combaterea corupției și petiții în trimestrul II 2022; vorbim de un Raport asupra petițiilor primite \nla Comisia pentru cercetarea abuzurilor, combaterea corupției și petiții în trimestrul III 2022, de asemenea. \nVă reamintesc că, în conformitate cu art.188 alin.(3) din Regulamentul Senatului, această comisie \nprezintă  trimestrial  Biroului  permanent  un  raport  asupra  petițiilor  primite  și  asupra  modului  de \nsoluționare. Acest raport este prezentat plenului la începutul fiecărei sesiuni. \nDe asemenea, vă informez că aceste două rapoarte sunt afișate pe pagina de internet a Senatului. \nDacă există comentarii și observații pe aceste rapoarte. \nDacă nu, vom lua act de aceste rapoarte ale comisiei. \n* \nLa punctul 4 avem Raportul de activitate pe anul 2020 al Autorității Naționale de Supraveghere \na Prelucrării Datelor cu Caracter Personal, respectiv Raportul de activitate pe anul 2021 al Autorității \nNaționale de Supraveghere a Prelucrării Datelor cu Caracter Personal. \nPotrivit art.5 din Legea nr.102/2005 privind înființarea, organizarea și funcționarea Autorității \nNaționale  de  Supraveghere  a  Prelucrării  Datelor  cu  Caracter  Personal,  republicată,  președintele \nautorității prezintă anual rapoarte de activitate în ședința de plen a Senatului. \nAcest raport, de asemenea, este afișat în online. \nDacă există comentarii sau dacă doamna președintă – pe care încă o văd prezentă în plen – dorește \nsă ne spună câteva cuvinte, foarte pe scurt, o rog. \nAveți cuvântul, doamna președintă. \nMicrofonul 5, stafful tehnic, vă rog. \n"
    },
    "24": {
        "start_text": "Doamna Ancuța Gianina Opre – președintele Autorității Naționale de Supraveghere a",
        "start_index": 14698,
        "end_text": "Prelucrării Datelor cu Caracter Personal:",
        "end_index": 14781,
        "text": " \n"
    },
    "25": {
        "start_text": "Prelucrării Datelor cu Caracter Personal:",
        "start_index": 14781,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16555,
        "text": " \nMulțumesc, doamna președinte. \nStimată doamnă președinte al Senatului, \nStimați domni senatori, \n- 8 - \n   \nPermiteți-mi să supun atenției dumneavoastră Raportul de activitate al Autorității Naționale de \nSupraveghere a Prelucrării Datelor cu Caracter Personal aferent anului 2020 care reliefează o perioadă \nde  consolidare  a  respectării  reglementărilor  europene  în  domeniul  protecției  datelor,  efect  al \naplicabilității directe, începând cu data de 25 mai 2018, a Regulamentului nr.679 privind protecția \npersoanelor fizice față de prelucrarea datelor cu caracter personal și libera circulație a acestor date. \nCa o particularitate, aș dori să evidențiez că activitatea din acest an a fost influențată inevitabil de \nefectele generate de declanșarea pandemiei de COVID-19, ceea ce a condus la o intensificare a interacțiunilor \nonline și la modificări legislative corespunzătoare, ce au antrenat implicarea activă a instituției noastre. \nRaportat la obiectivele instituției noastre de monitorizare și control al respectării regulilor de \nprelucrare a datelor cu caracter personal în sectorul public și privat, subliniez că prin acest raport am prezentat \nprincipalele acțiuni de control efectuate, demarate din oficiu sau pe baza plângerilor și sesizărilor primite. \nÎn contextul pandemic cu care ne-am confruntat, apreciem că obiectivele stabilite pentru acest an \nau fost îndeplinite, ceea ce reprezintă un real succes, în condițiile în care resursele umane și financiare \nde care am dispus au fost deficitare. \nCu acest prilej, permiteți-mi să vă mulțumesc pentru sprijinul acordat în acest an instituției noastre și \nsă-mi exprim încrederea că vom beneficia de suportul dumneavoastră și în continuare. (Discuții.) \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16555,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 18810,
        "text": " \nGata? \nMulțumesc, doamna președintă, pentru colaborare. \nSigur că veți beneficia de tot suportul instituțional de care veți avea nevoie pe viitor. \nDacă sunt intervenții din partea grupurilor, le aștept. \nDacă nu, vom lua act de aceste Rapoarte de activitate ale Autorității Naționale de Supraveghere \na Prelucrării Datelor cu Caracter Personal pentru anii 2020 – 2021. \n* \nLa punctul 5, Secțiunea I, avem o notă privind adoptarea tacită, prin împlinirea termenului pentru \ndezbatere şi adoptare la 3 noiembrie 2022, a unei iniţiative legislative – Proiectul de lege pentru \naprobarea Ordonanţei de urgenţă a Guvernului nr.134/2022 privind unele măsuri în vederea protejării \nconsumatorului final în ceea ce privește utilizarea materialelor lemnoase şi a produselor derivate din lemn, \npentru încălzirea locuinței în sezonul rece. (L613/2022), care este afișată pe pagina de internet a Senatului. \nInițiativa se consideră adoptată prin împlinirea termenului, în conformitate cu art.75 alin.(2) teza \na III-a din Constituția României, coroborat cu prevederile art.150 alin.(2) din Regulamentul Senatului. \nUrmează să fie transmisă Camerei Deputaților, spre dezbatere și adoptare în calitate de \nCameră decizională. \n- 9 - \n   \n* \nVom trece la programul legislativ, stimați colegi, acum, adică la Secțiunea a II-a, iar la punctul \n1 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.137/2022 privind \nstabilirea cadrului instituţional, precum şi a măsurilor necesare pentru punerea în aplicare a prevederilor \nRegulamentului (UE) 2017/746 al Parlamentului European şi al Consiliului din 5 aprilie 2017 privind \ndispozitivele medicale pentru diagnostic in vitro şi de abrogare a Directivei 98/79/CE şi a Deciziei \n2010/227/UE a Comisiei – vorbim de L625/17.10.2022. \nVorbim de un raport comun al Comisiei pentru sănătate și Comisiei pentru afaceri europene și \neste de admitere a proiectului de lege privind aprobarea ordonanței. \nFace parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSuntem primă Cameră sesizată. \nLa dezbateri generale vă invit să luați cuvântul. \nDomnule președinte Bodog, aveți cuvântul. \nMicrofonul 3, stimați colegi. \nMulțumesc. \n"
    },
    "27": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 18810,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18986,
        "text": " \nMulțumesc, doamna președinte. \nEste vorba doar de o aliniere la regulamentele și reglementările europene. \nGrupul PSD va vota pentru. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18986,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 20039,
        "text": " \nMulțumesc. \nNemaifiind alte înscrieri la cuvânt, punctul 1 rămâne la vot final. \n* \nPunctul  2  avem  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.138/2022 privind instituirea unei scheme de ajutor de stat acordat întreprinderilor din sectoarele \nconsiderate a fi expuse unui risc real de relocare a emisiilor de dioxid de carbon din cauza costurilor \nindirecte semnificative pe care le suportă efectiv ca urmare a transferării costurilor emisiilor de gaze cu \nefect de seră în preţul energiei electrice, precum şi pentru modificarea şi completarea unor acte normative \nîn domeniul energiei. (L626/2022) \nAvem raport comun de la buget, finanțe, Comisia de energie. Acest raport e de admitere a \nproiectului de lege privitor la aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare, iar Senatul este primă Cameră sesizată. \n- 10 - \n   \nInvit colegii din grupurile parlamentare la dezbateri generale. \nDomnule senator Bordei, aveți cuvântul. \nUrmează Grupul AUR. \n"
    },
    "29": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 20039,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22541,
        "text": " \nMulțumesc, doamna președintă. \nAș vrea să vă dau, stimați colegi, câteva date foarte recente, date de natură macroeconomică, anume: \nÎn  Statele  Unite,  ultimele  statistici  arată  că  rata  cererii  pentru  noi  ipoteci,  adică  motorul \ndezvoltării pieței imobiliare americane, este la cel mai scăzut nivel din ultimii 25 de ani. Una din marile \nbănci americane – Wells Fargo, a anunțat că acest business al noilor ipoteci s-a prăbușit cu 90%, de \nasemenea, datoriile pe cărți de credit au crescut până la 930 de miliarde de dolari, adică mai mult decât \nîn 2008 și rata medie de economisire de către consumatorii americani a scăzut cu 72% în acest an. \nDe asemenea, din Europa ne vin informații, și anume că în principalele țări europene stocurile, precum \nși noile comenzi în domeniul industriei sunt într-o prăbușire absolut catastrofală și s-au atins deja nivelurile din \n2008. Avem numeroase bănci europene care au semnalat că înregistrează pierderi de miliarde de dolari. \nLa fel, în China, ultima statistică ne arată că în luna octombrie, pentru prima oară în mulți ani, \nrata… exporturile au scăzut, când, în mod normal, octombrie este una din cele mai puternice luni, din \npunct de vedere al exporturilor, pentru China. \nDe ce vă spun toate aceste informații? Pentru că este evident că toate aceste semnale ne arată că \nse apropie o recesiune extrem de dură. Și dacă vorbim inclusiv cu companii din România, cu bănci din \nRomânia, ne vor da aceleași semnale. \nÎn acest context, este foarte bună această ordonanță de urgență care acordă ajutor de stat marilor \nconsumatori de energie. Dar, aș vrea să vă reamintesc, stimați colegi din coaliția de la putere, că prin \nOrdonanța de urgență nr.119, care a intrat în vigoare de la 1 septembrie, a fost scos de la plafonare un \nnumăr important de mari companii din industrie, cei mai mari angajatori, care au zeci de mii de angajați \nși care în momentul de față… în acest context extrem de grav, în care se apropie tot mai mult de țara \nnoastră aceste semne clare de recesiune economică, practic, să lăsăm aceste firme fără niciun suport – și \nîn condițiile în care prețul energiei este în continuare unul dintre cele mai mari din Europa – este o \nadevărată crimă și o nebunie la adresa economiei naționale. \nDe aceea, vă rog încă o dată, insistent, să găsiți o metodă de a veni cu un proiect de lege prin care \nsă se ofere un suport și acestor companii care reprezintă baza economiei românești. \nMulțumesc. (Aplauze.) \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22541,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 22673,
        "text": " \nÎl invit la microfon pe liderul Grupului AUR. \n- 11 - \n   \nDomnule senator Târziu, aveți cuvântul. \n"
    },
    "31": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 22673,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26505,
        "text": " \nMulțumesc, doamna președinte. \nE normal să dăm ajutoare de stat sectoarelor energetice, mă rog, sectoarelor care consumă energie \nfoarte multă și care sunt necompetitive din cauza costului certificatelor verzi pentru emisiile de carbon. \nProblema este că aceste costuri sunt cauzate de o politică eronată, la nivelul Uniunii Europene, privind \nschimbările climatice. \nÎn numele combaterii încălzirii globale, s-au creat: schema de tranzacționare a emisiilor, Green \nDeal-ul, Pactul Verde și o serie de politici energetice și scheme de compensare cu efect nefast. \nGreen Deal-ul este cel mai mare program de planificare economică din istorie, dar și el, și \ncelelalte sunt motivate de postulatele ideologice ale mișcării ecologiste radicale. Schimbările climatice \nsunt un pretext de a interveni brutal în economiile statelor membre. În numele urgenței climatice, al \ntranziției energetice, ecologice și al decarbonizării se impun politici de dezindustrializare, distrugere a \ncapacității industriale, cu alte cuvinte, și energetice, creșterea dependenței de importuri, taxe verzi – cu \nghilimelele de rigoare – și curbe de sacrificiu care se succed una după alta. Rezultatul? Facturi uriașe, \ndemolare socială, șomaj, scăderea nivelului de trai. \nEco-radicalismul e o religie, are propriile dogme, idoli – ca mediul –, divinități – Mama Pământ \n–, preoți, secte, erezii și doctrine. Îndoctrinarea se face prin frică, panică, alarmare asupra unei catastrofe \nsau a unor catastrofe iminente. În schimb, e culpabilizat omul de rând, care, nu-i așa, trebuie să strângă \ncureaua, din nou și din nou. \nVerde, albastră ori durabilă, agenda e totalitară, impusă din afară și de sus în jos. Ea transformă \nmodelele productive, relocalizând industriile în Asia și în Africa, unde poluarea și emiterea de gaze de seră \nnu contează, de parcă n-ar fi pe aceeași planetă. Europa, dragi colegi, trebuie demolată. Europa, nu altceva! \nAltfel, de ce impune Uniunea Europeană renunțarea la combustibilii fosili, în favoarea Chinei \ncomuniste, care emite cele mai multe gaze cu efect de seră din lume, 27%, și în același timp continuă să \nconstruiască  centrale  cu  combustibili  fosili,  inclusiv  cărbune?  De  ce,  sub  scuza  climatică,  se \ndemantelează întregi sectoare economice? De ce trebuie să ne închidem termocentralele? Nu pierdem \ndoar locuri de muncă, ci, mai grav, ne periclităm securitatea și suveranitatea energetică. De ce vrea \nUniunea Europeană să lupte economic cu mâinile legate la spate contra giganților asiatici? De ce vrea \nsă se sinucidă economic? Cine câștigă din acest sectarism ideologic? China. Dar și strania coaliție între \ncorporații transnaționale și stânga eco-radicală. Cine plătește? Consumatorul, cetățeanul contribuabil, \nclasa medie, angajații din transporturi, minerit, energie, sectoarele afectate de tranziția eco-digitală. De \nce  trebuie  eliminat  motorul  cu  ardere  internă,  folosit  de  clasa  medie?  De  dragul  plutocrației,  al \n- 12 - \n   \ncorporațiilor avantajate de Pactul Verde. „Motorul electric nu e neutru climatic”, ni se spune. Nu există \nneutralitate climatică. Omul nu e dușmanul planetei, nici exploatatorul și proprietarul ei abuzator, \niresponsabil, ci custodele ei. \nAm moștenit această planetă și suntem datori s-o administrăm cu grijă și s-o transmitem celor \nviitoare, dar nu fetișizând mediul, nu creându-ne falși idoli, nu gândind politici împotriva omului, pentru \ncă s-ar putea ca într-o bună zi toate acestea să ducă la extincția omului de pe planeta salvată. \nÎn final, votăm pentru acest proiect, căci industriile trebuie ajutate, dar avertizăm că politice \nclimatice ale Uniunii Europene sunt eronate, câtă vreme ne impun sacrificii uriașe, în timp ce altor \ncontinente nu le pasă și ne înving în bătăliile comerciale. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26505,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 26690,
        "text": " \nVă tai la următoarea intervenție, pentru cele opt minute vorbite. \nÎl invit la microfon pe domnul președinte Loránt Antal. \nDe la microfonul 2, vă rog. \n"
    },
    "33": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 26690,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28997,
        "text": " \nVă mulțumesc, doamna președinte. \nHaideți să clarificăm un pic lucrurile. Când Guvernul nu vine cu ajutor, toată lumea sare la gâtul \nGuvernului și spune „de ce nu ajutați?”. Când vine cu ajutor, iar sare toată lumea, că „de ce ajutați?”. \nAstăzi este în vigoare o ordonanță de urgență care are numărul 81. Această ordonanță de urgență \ndeja cuprinde mai bine de 30 de companii, mari consumatori de energie, care în ultimii doi ani au primit \nmai bine de 400 de milioane de lei ajutor exact în susținerea facturilor la gaze naturale și energie electrică. \nAcum, un alt aspect extrem de important: banii încasați de către Ministerul Finanțelor pe urma \nlicitațiilor privind certificatele de emisie de CO2. Nu poate să facă Guvernul chiar orice dorește cu acești \nbani. Sunt foarte clar delimitate condițiile și direcțiile unde poate să cheltuie acești bani. Se pot cheltui \npentru susținerea consumatorilor vulnerabili, se pot cheltui acești bani în vederea retehnologizării și se \npot cheltui pentru a susține industria energo-intensivă. \nPractic, asta se întâmplă. Guvernul a venit acum cu ordonanță de urgență și o listă foarte clară cu \nacele companii care au nevoie, acea industrie care are nevoie, de ajutor și spune foarte clar: sunt proiecte \ncu intensitate până la 75% per companie, până la 150 de milioane de euro pot să acceseze aceste companii \nîn vederea retehnologizării și în vederea susținerii acestor companii în ceea ce privește consumul de \nenergie electrică și gaze naturale. \nAcum, un alt aspect, sau al treilea aspect, extrem de important. Totuși, din 1 noiembrie 2021, \nstimați colegi, a fost Ordonanța de urgență nr.118, Ordonanța de urgență nr.27, deja din 1 septembrie e \n- 13 - \n   \nîn vigoare Ordonanța nr.119 și până în 1 septembrie toate IMM-urile au primit susținere din partea \nGuvernului: la energie electrică au plătit numai 1 leu/kWh, iar la gaze naturale – 0,37 lei/kWh, până la \nun consum anual de 500 000 de kilowați oră. \nAcum,  încă  o  dată,  această  ordonanță  de  urgență,  prin  fondurile  încasate  din  vânzarea \ncertificatelor de emisii, vine în susținerea industriei energo-intensive. Deci haideți să votăm acest proiect \nde aprobare a ordonanței și să spunem că, da, Guvernul vine și susține economia românească. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28997,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 30062,
        "text": " \nVă mulțumesc, domnule președinte. \nVoi trece acest punct la vot final. \nLa punctul 3, așa cum știți, avem Proiectul de lege privind căutarea persoanelor dispărute, care a \nfost retrimis la comisie – două săptămâni. \n* \nLa punctul 4, Proiectul de lege pentru modificarea și completarea Legii nr.535/2004 privind \nprevenirea și combaterea terorismului. (L623/2022) \nAvem un raport comun al Comisiei de apărare și Comisiei pentru afaceri europene, este de \nadmitere, cu amendamente admise, a proiectului de lege. \nFace parte din categoria legilor organice. \nSenatul e primă Cameră sesizată. \nExistă intervenții pe acest proiect legislativ? \nNu există. \nPunctul 4 rămâne la vot final. \n* \n5. Proiectul de  lege  pentru  modificarea  art.11  din  Legea  nr.122/2006  privind  azilul în \nRomânia. (L624/2022) \nComisia juridică a dat un raport de admitere a proiectului de lege. \nFace parte din categoria legilor organice. \nSenatul e primă Cameră sesizată. \nÎn dezbateri generale aveți intervenții? \nDomnule senator Neagu, aveți cuvântul. \n"
    },
    "35": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 30062,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31227,
        "text": " \nMulțumesc, doamna președintă. \n- 14 - \n   \nDa, din păcate, AUR nu poate vota și susține acest proiect de lege, nu din lipsă de solidaritate, ci \ndin precauție. \nAceastă inițiativă se poate concretiza într-o portiță de scăpare pentru fel și fel de personaje care \nîncearcă să eludeze legea. România riscă să devină un refugiu al emigranților ilegali din toate părțile \nlumii, a căror extrădare ulterioară poate deveni o adevărată provocare. \nVă aduc aminte un caz foarte celebru, nu știu dacă în România, dar în Marea Britanie. Un \npredicator islamist, Abu Hamza, căruia SUA i-a înaintat 11 capete de acuzare pentru terorism, omul care \na sprijinit Al-Qaeda, care a lăudat atacurile de la 11 septembrie și așa mai departe, a fost condamnat \npentru faptele sale în America la 100 de ani de detenție într-o închisoare de maximă securitate, însă \nprocesul său de extrădare a durat ani de zile și a costat milioane de lire statul, sterline, și știu din sursă \ndirectă, undeva, pentru protecția lui s-au cheltuit milioane de lire sterline, să nu mai vorbim pentru \nprocedura juridică de extrădare. \nNoi astfel de cazuri dorim să evităm. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31227,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 31719,
        "text": " \nAlte intervenții mai există? \nNefiind, punctul 5 rămâne la vot final. \n* \n6.  Propunerea  legislativă  pentru  completarea  Legii  nr.290/2004  privind  cazierul  judiciar. \n(L638/2022) \nRaportul Comisiei juridice este de admitere, cu amendamente admise, a propunerii legislative. \nFace parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nVă invit cu comentarii pe acest proiect de lege. \nDomnul senator Hatos are cuvântul, microfonul 2. \n"
    },
    "37": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 31719,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32685,
        "text": " \nDragi colegi, \nDacă statisticile mele sunt corecte, în ultimul an s-au solicitat vreo două milioane jumate de \ncertificate de cazier judiciar și cred că ar trebui să facilităm accesul și utilizarea acestor caziere judiciare \nde către cetățeni, să ducem procesul de digitalizare a transferului de documente între instituții până la \ncapăt. Dacă printr-o modificare recentă a Legii cazierului judiciar am permis cetățenilor să solicite \nelectronic acest document, este normal să le permitem să îl primească electronic și să îl poată depune \nelectronic la instituțiile care au nevoie de aceste documente. \n- 15 - \n   \nUrmează  ca  Ministerul  de  Interne  și  Ministerul  Cercetării,  Digitalizării  și  Inovării  să \nelaboreze normele metodologice pentru implementarea acestei legi. Este o lege foarte bună, este în \ninteresul cetățenilor. \nGrupul PNL va vota această lege și vă solicit și dumneavoastră un vot în acest sens. \nMulțumesc frumos. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32685,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 33243,
        "text": " \nMulțumesc, domnule senator. \nDacă există alte intervenții. \nMulțumesc, nu există. \nAtunci, rămâne la vot final și punctul 6. \n* \n7. Propunerea legislativă pentru modificarea și completarea Legii nr.227/2015 privind Codul \nfiscal, cu modificările și completările ulterioare. (L636/2022) \nRaportul Comisiei pentru buget este de respingere a propunerii legislative, cu amendamente respinse. \nFace parte din categoria legilor ordinare și suntem, ca Senat, primă Cameră sesizată. \nDomnule senator Claudiu Mureșan, aveți cuvântul. \n"
    },
    "39": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 33243,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36228,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nDoamnelor și domnilor senatori, \nProiectul L636/2022 propune scutirea instituțiilor publice de la obligația plății unor taxe aferente \neliberării certificatelor,  avizelor și  autorizațiilor.  În  fapt,  este o propunere de modificare a  Legii \nnr.227/2015, care la art.476 prezintă o listă întreagă de scutiri. Ca să fie clar, scutirile la care se referă \nproiectul nostru nu reprezintă privilegii pe care dorim să le acordăm doar unora, așa cum am auzit în \ncomisii sau în interpretarea Consiliului Economic și Social. Nici vorbă! \nAm mai auzit colegi senatori care spun că nu este echitabil să scutești, de exemplu, o instituție \nde învățământ de la plata unei taxe la stat, pentru că prin asta creăm sau producem o inechitate față de \nmediul privat. Lucrurile, evident, nu stau deloc așa. Ba, mai mult, eu cred că mediul privat va fi încântat \ncă în sfârșit ne-am decis să eficientizăm procesele în interiorul instituțiilor statului. Și știți de ce? Pentru \ncă asta va însemna taxe mai mici pentru companii și pentru cetățeni. În fapt, vorbim despre plăți și \nîncasări care nu-și au sensul. Realmente nu își au sensul. Vorbim despre tranzacții prin care statul își mută \nbanii dintr-un buzunar într-altul și, culmea, mai și plătim bani de la buget pentru jocul acesta fără sens. \nDe ce ar trebui să plătească, vă întreb eu pe dumneavoastră, o școală taxă de emitere a unei \nautorizații de construcție pentru un corp nou al școlii? Cu ce este această taxă diferită de taxa aferentă \n- 16 - \n   \nemiterii unui certificat de urbanism pentru construcția unei autostrăzi, care acum, în baza Legii nr.227, \neste zero? Dacă un spital are nevoie de autorizație ISU, de ce ar trebui să plătească taxă pentru asta? \nSunt întrebări retorice, la care mi-ar fi plăcut să am răspunsuri în Comisia pentru buget. \nO instituție de stat care primește bani de la buget plătește bani de la buget unei alte instituții care \nprimește bani de la același buget. Vi se pare OK? Mie nu. \nȘi credeți-mă că nici primarilor, indiferent de partid, nu li se pare OK. Primarii din UAT-uri fac \neforturi disperate ca să adune bani pentru a plăti o taxă pentru eliberarea unui certificat necesar la \ndepunerea unui dosar pe fonduri europene. Primăria nu are bani să plătească gazul consumat de grădinița \ndin comună, dar plătește bani unei instituții din familia bugetară, din aceeași familie bugetară, ca să \npoată aplica pentru fonduri europene. Ne mai și tragem singuri frâna de mână în procesul de atragere de \nbani europeni. În loc să ceară certificatul și să-l primească pe loc fără bani, stăm și ne jucăm ping-pong \nîntre instituții ale aceluiași stat, pierzând timp și bani. \nNoi nu ne dorim nimic altceva decât să simplificăm procedurile administrative și astfel să facem \nun pas mic, dar logic înspre eficientizarea sistemului public. \nUSR va vota pentru acest proiect și împotriva raportului de respingere. \nVă mulțumesc frumos. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36228,
        "end_text": "Domnul Cosmin-Marian Poteraş:",
        "end_index": 36999,
        "text": " \nMai există și alte intervenții, din partea celorlalte grupuri parlamentare? \nNu există, vă mulțumesc. \nPunctul 7 rămâne la vot final. \n* \nPunctul  8,  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.45/2009  privind \norganizarea și funcționarea Academiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” și a sistemului \nde cercetare-dezvoltare din domeniile agriculturii, silviculturii și industriei alimentare. (L588/2022) \nRaportul Comisiei pentru agricultură este de admitere a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nIntervenții pe acest proiect există? \nDomnul senator Poteraș. \nMicrofonul 2 o să vă rog să-l deschideți. \n"
    },
    "41": {
        "start_text": "Domnul Cosmin-Marian Poteraş:",
        "start_index": 36999,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37715,
        "text": " \nMulțumesc, doamna președintă. \n- 17 - \n   \nDe nenumărate ori în acest for decizional, sau parlamentar, legislativ, am avut pe masă ordonanțe \nde urgență, mult prea multe ordonanțe de urgență, semn că Guvernul a încercat sau încearcă încontinuu \nsă facă treaba Parlamentului. \nIată-ne că acum Guvernul ne cere să-i facem noi treaba, punându-ne în față un proiect de lege pentru \nun transfer de terenuri, când de fapt acest lucru se face, legal și constituțional, prin hotărâre de guvern. \nPoate  ar  fi  corect  să  înțeleagă  Guvernul  că  trebuie  să-și  facă  treaba  executivă  și  să  lase \nParlamentul să legifereze pe acele lucruri pe care trebuie să le legifereze. \nMulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37715,
        "end_text": "Domnul George Scarlat:",
        "end_index": 37898,
        "text": " \nNemaifiind alte intervenții… \nDomnule președinte Scarlat, aveți cuvântul. \nTot de la microfonul 2? \nVă rog, tehnicul, să-l deschideți. \nVă mulțumesc. \n"
    },
    "43": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 37898,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39841,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nN-aș fi intervenit, dar pentru a clarifica puțin lucrurile. \nEste… ceea ce a spus colegul senator, are mare dreptate cu privire la transferul de proprietăți, fie \ncă vorbim din public sau din privat, că se fac prin hotărâri de guvern. Dar noi am fost sesizați în cadrul \ncomisiei pentru modificări și completări la Legea nr.45 privind organizarea și funcționarea Academiei \nde Științe Agricole și Silvice „Gheorghe Ionescu-Șișești”, o lege organică, specială, cu privire la \nterenurile care sunt în administrarea acestei academii. Or, nu poți să modifici o lege organică și anexele \nacesteia printr-o hotărâre de guvern și, de aceea, Legea nr.45 o poți modifica doar printr-o nouă… printr-o \nlege de modificare a acesteia. \nDin  nefericire  și  din  păcate,  trebuie  să  dau  dreptate  că  într-adevăr  ar  fi  fost  în  apanajul \nExecutivului pentru a avea un inventar cât mai exact al acestor anexe la Legea nr.45. Am solicitat, în \nnumele Comisiei de agricultură, atât Agenției Domeniilor Statului, cât și Academiei pentru a-și face o \ninventariere  – și,  bineînțeles, direct  Ministerului de Finanțe în  fapt,  pentru că inventarul este în \nsubordinea Ministerului de Finanțe și în patrimoniul acestui minister –, să-și facă o inventariere a \nterenurilor și a categoriei de folosință a acestor terenuri, pentru că sunt foarte multe astfel de modificări \nla această lege în decursul anilor. Și, da, ar trebui să clarificăm aceste aspecte cu privire la cine ar trebui \nsă legifereze când discutăm de patrimoniu. Or, Comisia juridică, dându-ne aviz pe acest act normativ, \n- 18 - \n   \nam considerat și considerăm… cu toate că – aș vrea, stimați colegi și doamna președintă, să mai fac o \nobservație – Consiliul Legislativ la această inițiativă ne dă aviz negativ, dar pe alte inițiative legislative \ntot pentru modificarea Legii nr.45 a dat aviz pozitiv. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39841,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 48884,
        "text": "        \nVă mulțumesc, domnule președinte. \nNefiind alte înscrieri la cuvânt, punctul 8 rămâne la vot final. \n* \nDe la 9 la 11 avem Proiecte de hotărâre privind consultarea parlamentelor naționale conform \nProtocolului nr.1 din Tratatul de la Lisabona. \nSe regăsesc afișate pe pagina de internet a Senatului, în felul următor: \nLa  punctul  9,  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliul  European,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – REPowerEU Plan – COM(2022) 230 final. \nComisia pentru afaceri europene și Comisia pentru buget, finanțe au dat raport. \nDacă la dezbateri generale există intervenții, le aștept. \nNefiind, punctul 9 rămâne la vot final. \n* \nPunctul 10… La punctul 10, Proiect de hotărâre referitoare la Comunicarea Comisiei către \nParlamentul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor – „Să \neconomisim gaz pentru siguranță la iarnă” – COM(2022) 360 final. \nRaportul l-a elaborat Comisia pentru afaceri europene. \nLa dezbateri generale există intervenții? \nNu există. \nProiectul rămâne la vot final. \n* \n11,  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul  European, \nConsiliu, Comitetul Economic și Social European și Comitetul Regiunilor – Strategia UE pentru energia \nsolară – COM(2022) 221 final. \nComisia pentru afaceri europene a dat raportul. \nLa dezbateri generale vă invit să luați cuvântul. \nNu există. \nProiectul rămâne la vot final. \n- 19 - \n   \n* \nVom continua, stimați colegi, lucrările și vom trece la exprimarea votului pe temele discutate astăzi. \nPotrivit art.111 din Regulamentul Senatului, voi supune votului dumneavoastră raportul în \nîntregime și inițiativa legislativă unui singur vot, de asemenea, exercităm votul de astăzi prin intermediul \nsistemului electronic hibrid. \nÎn timpul ședinței, în cazul în care senatorul nu s-a înregistrat în aplicație sau are cartela de vot \nintrodusă în consolă, dar nu apasă nicio tastă va apărea absent. \nÎn situația în care, din eroare, senatorul prezent în sala de plen exercită același vot prin modalități \ndiferite de exprimare, în mod automat se va înregistra, se va lua în considerare doar opțiunea exprimată \nprin intermediul sistemului din sala de plen. \nAvând în vedere cele pe care le-am discutat o să vă propun să trecem la votul test. \nRog, vot. \nObiecțiuni pe votul test? \nNu există. \nVom trece atunci la votul efectiv. \nDomnule Potecă, fără dumneavoastră nu putea să înceapă votul. \nIntroduceți cartela, vă rog. \nPunctul 1, Secțiunea I, Proiectul de hotărâre pentru modificarea și completarea Regulamentului \nSenatului, republicat. \nVă supun votului acest proiect de hotărâre pentru modificarea și completarea Regulamentului \nSenatului. \nVă rog să votați. \nÎntrebare, înainte să spun rezultatul votului, în continuare sunt cei patru senatori fără cartelă sau \nși-au mai recuperat cartela între timp? \nDoamna Pauliuc? Aveți cartelă. \nDomnul… cine mai era? \nDomnul Mocioalcă în continuare este fără. \nDomnule Lóránd, cartelă? O aveți? Nu. \nBun. Deci în continuare doi colegi senatori fără cartelă. \nVoturile dumneavoastră sunt pentru, da? \nCu 109 voturi pentru, niciun vot împotrivă… \nDeci, cu 109 pentru, niciun vot împotrivă, o singură abținere, s-a adoptat proiectul de hotărâre de \nla punctul 1. \n- 20 - \n   \n* \nPunctul 2, aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative. \nVorbim de Propunerea legislativă pentru completarea Legii nr.16/1996 a Arhivelor Naționale, \nrepublicată. (L646/2022) \nRog, vot. \nCu 97 voturi pentru, niciun vot… Scuzați-mă, s-a actualizat; avem 115 voturi pentru, niciun vot \nîmpotrivă, nicio abținere. \nPunctul 2 este aprobat. \n* \nVom trece la votul inițiativelor legislative acum. \nLa punctul 1, ne vom pronunța pe Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.137/2022 privind stabilirea cadrului instituţional, precum şi a măsurilor necesare pentru \npunerea în aplicare a prevederilor Regulamentului (UE) 2017/746 al Parlamentului European şi al \nConsiliului din 5 aprilie 2017 privind dispozitivele medicale pentru diagnostic in vitro şi de abrogare a \nDirectivei 98/79/CE şi a Deciziei 2010/227/UE a Comisiei. (L625/2022) \nVorbim despre un vot asupra unui raport de admitere a proiectului de lege pentru aprobarea ordonanței. \nFace parte din categoria legilor ordinare. \nVă rog să votați. \nCu 115 voturi pentru, niciun vot împotrivă, o singură abținere, punctul 1, adoptat. \n* \nPunctul 2, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.138/2022 \nprivind instituirea unei scheme de ajutor de stat acordat întreprinderilor din sectoarele considerate a fi \nexpuse  unui  risc  real  de  relocare  a  emisiilor  de  dioxid  de  carbon  din  cauza  costurilor  indirecte \nsemnificative pe care le suportă efectiv ca urmare a transferării costurilor emisiilor de gaze cu efect de \nseră în preţul energiei electrice, precum şi pentru modificarea şi completarea unor acte normative în \ndomeniul energiei. (L626/2022) \nVorbim de un raport de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nRog, vot. \nCu 119 voturi pentru, niciun vot împotrivă, o singură abținere. \nPunctul 2, adoptat. \n* \nLa punctul 4, Proiectul de lege pentru modificarea şi completarea Legii nr.535/2004 privind \nprevenirea şi combaterea terorismului. (L623/2022) \n- 21 - \n   \nNe vom pronunța prin vot asupra raportului de admitere, cu amendamente admise, și a proiectului \nde lege, cum se propune a fi modificat prin amendamentele din raport. \nFace parte din categoria legilor organice. \nRog, vot. \nCu 116 voturi pentru, niciun vot împotrivă, o singură abținere, punctul 4 este adoptat. \n* \n5, Proiectul de  lege  pentru  modificarea  art.11  din  Legea  nr.122/2006  privind  azilul în \nRomânia. (L624/2022) \nNe vom pronunța prin vot asupra raportului de admitere și a proiectului de lege. \nFace parte din categoria legilor organice. \nVă rog să votați. \nCu 105 voturi pentru, împotrivă – unul singur, 12 abțineri, punctul 5 a fost adoptat. \n* \n6, Propunerea legislativă pentru completarea Legii nr.290/2004 privind cazierul judiciar. (L638/2022) \nVom da un vot asupra raportului de admitere, cu amendamente admise, și a propunerii legislative, \ncum se propune a fi modificată prin amendamentele din raport. \nFace parte din categoria legilor ordinare. \nRog, vot. \nCu 118 voturi pentru, un vot împotrivă, zero abțineri, propunerea legislativă a fost adoptată. \n* \nPunctul 7, Propunerea legislativă pentru modificarea și completarea Legii nr.227/2015 privind \nCodul fiscal, cu modificările și completările ulterioare. (L636/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nFace parte din categoria legilor ordinare. \nRog, vot. \n84 pentru respingere, împotrivă – 32, o singură abținere. \nPropunerea legislativă este respinsă. \n* \nPunctul 8, Propunerea legislativă pentru modificarea și completarea Legii nr.45/2009 privind \norganizarea și funcționarea Academiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” și a \nsistemului de cercetare-dezvoltare din domeniile agriculturii, silviculturii și industriei alimentare. (L588/2022) \nNe vom pronunța prin vot asupra raportului de admitere și a propunerii legislative. \n- 22 - \n   \nFace parte din categoria legilor organice. \nRog, vot. \n81 de voturi pentru, 36 împotrivă, nicio abținere. \nRaportul… S-a adoptat propunerea legislativă de la punctul 8. \n* \nPunctul 9, Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, \nConsiliul European, Consiliu, Comitetul Economic și Social European și  Comitetul Regiunilor  – \nREPowerEU Plan – COM(2022) 230 final. \nRog, vot pe proiectul de hotărâre. \nCu 105 voturi pentru, un vot împotrivă, 13 abțineri, punctul 9, adoptat. \n* \nPunctul 10, Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, \nConsiliu, Comitetul Economic și Social European și Comitetul Regiunilor – „Să economisim gaz pentru \nsiguranță la iarnă” – COM(2022) 360 final. \nSupun votului dumneavoastră proiectul de hotărâre. \nRog, vot. \nCu 108 voturi pentru, 11 împotrivă, o singură abținere, punctul 10, adoptat. \n* \nPunctul 11 și ultimul, Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor – Strategia UE \npentru energia solară – COM(2022) 221 final. \nVă supun votului proiectul de hotărâre. \nRog, vot. \nCu 94 voturi pentru, unul împotrivă, 11… 105 voturi pentru, unul împotrivă, 12 abțineri. \nAdoptat și punctul 11. \n* \nÎnțeleg că doamna senator Spătaru are de făcut un comentariu cu privire la vot. \nVoi citi nota de sesizare ulterior cu privire la sesizarea Curții Constituționale și vă mulțumesc \npentru prezență. \nVă rog, doamna senator, aveți cuvântul. \n"
    },
    "45": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 48884,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49822,
        "text": " \nVă mulțumesc, doamna președintă. \n- 23 - \n   \nVoiam, stimați colegi, după exprimarea votului, USR a votat pentru, întrucât Senatul oricum este \nîntr-o mare întârziere cu votul cu privire la modificarea acestui regulament, întrucât criteriile obiective \npe care avem obligația să le punem în Regulamentul Senatului atunci când avem o procedură de ridicare \na imunității, ar fi o obligație care ne incumbă de mulți ani, potrivit rapoartelor MCV și nu ne-am respectat-o \npână acum; remarca se referă la faptul că am adoptat o normă egală cu Camera Deputaților, care, din \npunctul nostru de vedere, ridică probleme de constituționalitate, întrucât face referință la un capitol din \nraportul Comisiei de la Veneția, dar nu preia indicativ direct criteriile respective, ci doar un capitol, ceea \nce, din punctul nostru de vedere, ridică probleme cu privire la predictibilitatea normei, claritatea ei. \nMulțumesc. \n"
    }
}