{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 19 decembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "ședinței Senatului din 19 decembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 3943,
        "text": " \n \n1.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a  3 \nunei inițiative legislative. \n2.  Moment de reculegere în memoria lui Mircea Dușa, fost prefect, parlamentar  4 \nși ministru din partea Partidului Social Democrat. \n3.  Aprobarea ordinii de zi și a programului de lucru.  5 \n4.  Numirea vicepreședintelui Agenției Naționale de Integritate.  5 \n5.  Aprobarea transmiterii către Camera Deputaților, ca primă Cameră sesizată, a  7 \nunei inițiative legislative. \n6.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere și adoptare la  8 \n14 decembrie 2022, a unei inițiative legislative. \n7.  Dezbaterea și adoptarea Proiectului de lege privind integrarea voluntară a  8-10; 25 \norganizațiilor  de  cercetare,  dezvoltare  și  inovare  din  România  în  Spațiul \neuropean de cercetare, precum și pentru modificarea Ordonanței Guvernului \nnr.57/2002 privind cercetarea științifică și dezvoltarea tehnologică. (L806/2022) \n8.  Dezbaterea și adoptarea Legii pentru modificarea și completarea Legii-cadru  11-13; 25 \nnr.153/2017  privind  salarizarea  personalului  plătit  din  fonduri  publice  și \npentru  modificarea  și  completarea  Legii  nr.7/2006  privind  statutul \nfuncționarului public parlamentar. (L560/2021) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n9.  Dezbaterea și adoptarea Propunerii legislative pentru completarea art.190 din  13-14; 26 \nLegea nr.134/2010 privind Codul de procedură civilă. (L775/2022) \n10.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanței de  14-17; 26 \nurgență  a  Guvernului  nr.139/2022  privind  prelungirea  mandatelor  unor \nmembri  ai  Comitetului  de  reglementare  al  Autorității  Naționale  de \nReglementare în Domeniul Energiei. (L748/2022) \n11.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  17-18; 26 \nnr.120 din 29 mai 2015 privind stimularea investitorilor individuali business \nangels. (L692/2022)   \n12.  Dezbaterea și adoptarea Propunerii legislative pentru completarea art.9 din  18; 26 \nLegea nr.205/2004 privind protecția animalelor. (L689/2022) \n13.  Dezbaterea și  adoptarea  Legii  privind aprobarea Ordonanței de urgență a  18; 27 \nGuvernului  nr.160/2020  pentru  modificarea  și  completarea  Ordonanței \nGuvernului nr.22/1999 privind administrarea porturilor și a căilor navigabile, \nutilizarea infrastructurilor de transport naval aparținând domeniului public, \nprecum și desfășurarea activităților de transport naval în porturi și pe căile \nnavigabile interioare, precum și pentru completarea art.25 alin.(1) din Legea \nconcurenței nr.21/1996. (L591/2020) \n(Reexaminare la solicitarea Președintelui României.) \n14.  Dezbaterea și respingerea Legii pentru modificarea și completarea Ordonanței  19; 27 \nGuvernului nr.2/2001 privind regimul juridic al contravențiilor. (L453/2021) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n15.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  19; 27 \ncompletarea  art.(561)  din  Ordonanța  de  urgență  a  Guvernului  nr.57/2007 \nprivind regimul ariilor naturale protejate, conservarea habitatelor naturale, a \nflorei și faunei sălbatice. (L742/2022) \n16.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  19-24; \ncompletarea  art.(561)  din  Ordonanța  de  urgență  a  Guvernului  nr.57/2007  27-28 \nprivind regimul ariilor naturale protejate, conservarea habitatelor naturale, a \nflorei și faunei sălbatice. (L743/2022) \n17.  Notă pentru exercitarea de către senatori  a dreptului  de sesizare a Curții  28 \nConstituționale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  și  (3)  din  Legea  nr.47/1992  privind \norganizarea și funcționarea Curții Constituționale, republicată. \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3943,
        "end_text": "ședinței Senatului din 19 decembrie 2022",
        "end_index": 3964,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 19 decembrie 2022",
        "start_index": 3964,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4234,
        "text": " \n \nȘedința a început la ora 13.20. \nLucrările  ședinței  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnii Ion Mocioalcă și Ion-Narcis Mircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4234,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 4968,
        "text": " \nDoamnelor și domnilor senatori, \nMulțumesc frumos pentru răbdare. \nLe mulțumesc colegilor care au adus colindători în foaierul Senatului. Ne-am simțit foarte bine. \nDeclar deschisă ședința plenului Senatului de astăzi, 19 decembrie 2022. \nVă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența un \nnumăr de 75 de colegi. \nVoi conduce această ședință împreună cu domnii Ion Mocioalcă și domnul senator Eugen \nPîrvulescu, pe care-l invit sus la tribună. \nOrdinea de zi pentru ședința plenului de astăzi a fost distribuită. \nÎnainte de a vă supune votului dumneavoastră ordinea de zi, domnul senator Daniel Fenechiu \nare o problemă pe procedură de ridicat. \nVă rog. \n"
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 4968,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5404,
        "text": " \nMulțumesc, doamna președintă. \nDeci vă solicităm, la poziția 9 – L718, Propunerea legislativă pentru modificarea art.289 din \nOrdonanța de urgență a Guvernului nr.57/2019 privind Codul administrativ, extinderea perioadei, \ntermenului pentru lege complexă. \nNu are raport, e o lege importantă și riscă să fie adoptată tacit. \nDeci propunerea este: caracter complex la punctul 9. \nMulțumesc. (Discuții.) \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5404,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 6768,
        "text": " \nDomnule senator Fenechiu, putem să lăsăm asta la ordine, să dăm votul pe caracterul complex \ncând ajungem la punctul 9? Doriți să dăm acum votul? \n(Replică neinteligibilă din sală.) \n- 3 - \n   \nBun. Atunci, rog colegii să pregătească cartelele. S-a făcut această propunere pe procedură și \nva trebui să dăm votul pe solicitarea colegului nostru, ca punctul 9 de pe ordinea de zi să se considere \ncaracter complex al legii, motiv pentru care se extinde perioada de dezbatere și adoptare. \nPuteți verifica, că sunteți cu cartelele toți colegii în… (Discuții.) \nFac precizarea că, fiind partea de plen fizic, fiind votul pentru colegii noștri și așa mai departe, \nveți putea vota în interval de 10 secunde la acest vot, da? Nu 30. \nRog, vot pe solicitarea Grupului PNL exprimată de liderul grupului. \nRog, vot. \nSolicitarea a fost adoptată, cu un număr de 84 de voturi pentru, niciun vot împotrivă, nicio abținere. \n* \nTot pe procedură… \nÎnainte de a-i da cuvântul – înțeleg, domnul senator Titus Corlățean dorea să ia cuvântul –, dați-mi \nvoie să anunț prezența în balcoanele Senatului a MC Elite Academy Oradea, copii colindători și \nprofesorii coordonatori Mitra Călina și Bala Florin, invitați de domnul senator Florian Bodog. \nFelicitări, să aveți un sfârșit de an minunat! (Aplauze.) \nDomnule senator Corlățean, aveți cuvântul. \n"
    },
    "9": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 6768,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8283,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nE un motiv trist cel pentru care vin la microfon. Noi am primit astăzi vestea pierderii domnului \nMircea Dușa, cel care a fost coleg cu mulți dintre noi, cei prezenți. \nMircea Dușa a fost nu doar un edil foarte bun la nivelul administrație locale, primar de Toplița. \nDomnia-sa a fost ulterior prefect de Harghita, a fost ministru pentru relația cu Parlamentul, ministru de \ninterne și ministrul apărării într-o perioadă importantă, nu foarte depărtată în timp, pentru noi și în regiune. \nAm avut onoarea să lucrăm împreună ca miniștri de externe și de apărare, inclusiv în contextul \ncrizei  de  securitate  generată  de  agresiunea  rusă  împotriva  Ucrainei,  încă  din  2014  și  am  lucrat \nîmpreună într-o o echipă a statului român pentru a pregăti Summitul NATO din 3 – 4 septembrie din \nȚara Galilor, care a însemnat decizii importante, atunci și în perspectivă, pentru România la frontiera \nestică, în flancul estic al Alianței Nord-Atlantice. \nTrebuie să spun, și din partea colegilor PSD, că Mircea Dușa întotdeauna și-a îndeplinit cu \nprofesionalism, cu onoare și scrupulozitate și corectitudine sarcinile și acel mandat de stat pe care \nl-a  primit.  Ăsta  este  motivul  pentru  care  cu  foarte  multă  tristețe  menționăm  acest  lucru  de  la \nmicrofonul Senatului. \n- 4 - \n   \nȘi aș vrea să rog membrii Senatului să păstrăm un moment de reculegere. \n(Se păstrează un moment de reculegere.) \nVă mulțumesc foarte mult. \n* \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8283,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 9634,
        "text": " \nVă mulțumesc, domnule senator, pentru intervenție. \nVoi supune, nefiind alte comentarii, ordinea de zi votului dumneavoastră. \nVă rog să votați. \nCu 85 de voturi pentru, niciun vot împotrivă, o singură abținere, ordinea de zi a fost aprobată. \nProgramul de lucru, așa cum știți – lucrări în plenul Senatului începând cu ora 13.00, cu \ndezbaterea punctelor înscrise pe ordinea de zi. \nNefiind intervenții la program, supun votului dumneavoastră formula de program anunțată. \nRog, vot. \nProgramul de lucru a fost votat, cu 87 de voturi pentru, niciun vot împotrivă, nicio abținere. \n* \nStimați colegi, \nPe ordinea de zi avem numirea vicepreședintelui Agenției Naționale de Integritate. \nAșa cum știți, Consiliul Național de Integritate a transmis Senatului solicitarea privind numirea \ndomnului Bogdan Alexandru Sticlosu în funcția de vicepreședinte al Agenției Naționale de Integritate. \nDacă domnul vicepreședinte, propunerea de vicepreședinte, este prezent în sală, o să vi-l indic \n– este în fața dumneavoastră –, ca să-l cunoașteți. \nVoi da cuvântul reprezentantului Comisiei juridice, de numiri, disciplină, imunități și validări \nca să ne poată prezenta, domnul președinte Țâgârlaș, raportul și Proiectul de hotărâre privind numirea \ndomnului vicepreședinte al Agenției Naționale de Integritate. \nAveți cuvântul. \n"
    },
    "11": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 9634,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11326,
        "text": " \nDa, doamna președintă. \nVă mulțumesc frumos. \nRaport privind numirea în funcția de vicepreședinte al Agenției Naționale de Integritate. \nBiroul permanent al Senatului, în ședința din 15 decembrie 2022, a hotărât să solicite Comisiei \njuridice să întocmească raportul asupra solicitării CNI privind numirea domnului Bogdan Alexandru \nSticlosu în funcția de vicepreședinte al ANI. \n- 5 - \n   \nConsiliul  Național  de  Integritate  a  transmis  Senatului  Hotărârea  CNI  nr.10/12.12.2022 \nprivind finalizarea procedurii de organizare și validare a concursului pentru ocuparea funcției de \nvicepreședinte ANI. \nÎn urma analizării conținutului normelor legale incidente, precum și a tuturor documentelor și \ncondițiilor ca acestea să fie îndeplinite, comisia, cu majoritate de voturi, a aprobat validarea și, astfel, \navem o hotărâre: \nAvând în vedere Hotărârea CNI nr.10 din 12 decembrie 2022, în temeiul prevederilor art.15 \nalin.(2), art.19 și ale art.23 din Legea nr.144/2007 privind înființarea, organizarea și funcționarea ANI, \nrepublicată,  cu  modificările  și  completările  ulterioare,  precum  și  ale  art.1408  din  Regulamentul \nSenatului, aprobat prin Hotărârea Senatului nr.28/2005, republicat, cu modificările și completările \nulterioare, Senatul adoptă prezenta hotărâre. \n„Articol  unic  –  Senatul  îl  numește  pe  domnul  Sticlosu  Bogdan  Alexandru  în  funcția  de \nvicepreședinte al Agenției Naționale de Integritate, pentru un mandat de 4 ani. \nAceastă hotărâre a fost adoptată în ședința Senatului din 19 decembrie 2022, cu respectarea \nprevederilor art.76 alin.(2) din Constituția României, republicată.” \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11326,
        "end_text": "Domnul Bogdan Alexandru Sticlosu:",
        "end_index": 13070,
        "text": " \nVă mulțumesc pentru prezentarea raportului. \nStimați colegi, \nPrin  Regulamentul  Senatului  și  Legea  nr.144/2007  privind  înființarea,  organizarea  și \nfuncționarea Agenției Naționale de Integritate nu se stabilește o procedură de vot obligatorie, motiv \npentru care vă propun ca, în conformitate cu prevederile regulamentare, să dăm un vot pe o procedură \nprin vot electronic secret. \nDacă există intervenții cu privire la această procedură, vă rog să le faceți. \nDacă nu, supun aprobării dumneavoastră procedura de vot prin vot electronic secret. \nRog, vot. \nDoamna Pauliuc, stați cu mâna pe sus și cu spatele la mine și nu știu ce vreți să-mi spuneți. \nVreți să votați pentru procedură? \n(Replică neinteligibilă din sală.) \nApreciez… da. \nStimați colegi, procedura de vot electronic secret a fost adoptată. \nSupun  acum  votului  dumneavoastră  numirea  vicepreședintelui  Agenției  Naționale  de \nIntegritate, domnul Bogdan Alexandru Sticlosu. \n- 6 - \n   \nVă rog să votați. \nCu 66 de voturi pentru, împotrivă – 18, abțineri – 9, s-a aprobat, cu votul dumneavoastră, \nnumirea vicepreședintelui Agenției Naționale de Integritate în această funcție. \nVă reamintesc că vicepreședintele Agenției depune, în fața Senatului, jurământul prevăzut la \nart.24  alin.(1)  din  Legea  nr.144/2007  privind  înființarea,  organizarea  și  funcționarea  Agenției \nNaționale de Integritate, republicată. Refuzul depunerii jurământului sau al rostirii formulei atrage \nnulitatea numirii în funcție. \nJurământul se rostește cu mâna dreaptă pe Constituție și Biblie. \nDomnule vicepreședinte, vă invit la tribună pentru depunerea jurământului, pe care îl veți \nsemna și mi-l veți depune ulterior. \nAveți cuvântul, vă rog. \n"
    },
    "13": {
        "start_text": "Domnul Bogdan Alexandru Sticlosu:",
        "start_index": 13070,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13321,
        "text": " \nJur  să  respect  Constituția  și  legile  țării,  să  apăr  drepturile,  libertățile  fundamentale  ale \npersoanei, să-mi îndeplinesc atribuțiile cu onoare, conștiință și fără părtinire. \nAșa să-mi ajute Dumnezeu! \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13321,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13321,
        "text": ""
    },
    "15": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13321,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 16776,
        "text": " \nVă urez mult succes în activitate! \n(Discuții la prezidiu.) \nStimați colegi, \nPentru a putea trece la procedura de legislativ și la procedura hibrid, 30 de secunde vom \nsuspenda această ședință, până schimbă sistemul. \nVă mulțumesc. \n* \nPAUZĂ \nDoamna Alina-Ștefania Gorghiu: \nDoamnelor și domnilor, \nVă rog să îmi permiteți să dau drumul mai departe lucrărilor, cu dezbaterea și votul asupra \ncelorlalte puncte înscrise pe ordinea de zi. \nPotrivit  dispozițiilor  art.137  coroborat  cu  art.136  din  Regulamentul  Senatului,  conform \nhotărârii BP, adoptată cu acordul prealabil  al  Comitetului liderilor, ședința plenului  Senatului se \ndesfășoară prin mijloace electronice, conform procedurii prevăzute de art.111 din Regulament. \n- 7 - \n   \nÎn cadrul dezbaterilor generale se poate lua cuvântul o singură dată de un reprezentant al \ngrupului parlamentar, pentru maximum două minute. Reprezentantul senatorilor neafiliați – pentru \nmaximum un minut. \nPentru operativitate, în prima parte vom desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi. După, în a doua parte, vom da votul final, conform hotărârii Comitetului liderilor. \nPunctul  2, Secțiunea  I  –  avem  aprobarea  transmiterii  către  Camera  Deputaților,  ca  primă \nCameră sesizată, a unei inițiative. \nÎn conformitate cu Hotărârea BP din 19 decembrie 2022, pe baza avizului Comisiei pentru \nconstituționalitate, potrivit prevederilor art.35 alin.(1) lit.e) și art.94 alin.(1) lit.b) din Regulamentul \nSenatului, se transmite către Camera Deputaților pentru a dezbate și adopta Propunerea legislativă \npentru modificarea și completarea Ordonanței Guvernului nr.121/1998 privind răspunderea materială a \nmilitarilor. (b657/2022) \nRog, vot, stimați colegi. \nNu v-a mers? Nu merge? \nOK. Stimați colegi, o să vă rog să reintroduceți cardul de vot, pentru că, schimbându-se, \nprobabil că e… (Microfon întrerupt.) acest demers. \nMulțumesc. \nȘi o să vă rog acum… merge? \nMulțumesc. \nReluăm votul. \nVă rog să votați. \n91 pentru, niciun vot împotrivă, nicio abținere. \nPropunerea a fost aprobată. \n* \nLa punctul 3, Secțiunea I, notă privind adoptarea tacită, prin împlinirea termenului de dezbatere \nși adoptare la 14 decembrie, a unei inițiative legislative. \nInițiativa se consideră adoptată prin împlinirea termenului, în conformitate cu art.75 alin.(2) \nteza III din Constituție, coroborat cu prevederile art.150 alin.(2) din Regulamentul Senatului. Se va \ntransmite Camerei Deputaților spre dezbatere și adoptare în calitate de Cameră decizională. \nNota e afișată pe pagina de internet a Senatului. \n* \nContinuăm cu Secțiunea II lucrările. \nLa punctul 1 al ordinii de zi avem Proiectul de lege privind integrarea voluntară a organizațiilor \n- 8 - \n   \nde cercetare, dezvoltare și inovare din România în Spațiul european de cercetare, precum și pentru \nmodificarea  Ordonanței  Guvernului  nr.57/2002  privind  cercetarea  științifică  și  dezvoltarea \ntehnologică. (L806/2022) \nRaportul Comisiei pentru știință, inovare și tehnologie e de admitere, cu amendamente admise \nși respinse, a proiectului de lege. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale? \nO să vă rog să-mi afișați pe microfon dacă există înscrieri… pe monitor dacă există înscrieri \nla cuvânt. \nO invit la microfonul central pe doamna senator Dinică. \nȘi o să vă rog între timp să-mi rezolvați problema cu monitorul. \n"
    },
    "16": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 16776,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17866,
        "text": " \nMulțumesc, doamna președinte. \nEu am apăsat butonul, dar se pare că nu se realizează coordonarea. \nDa, astăzi în Comisia de știință, noi am lucrat. Din păcate, am avut foarte puțin timp să \nîmbunătățim acest proiect de lege. El este jalon în PNRR și are termen decembrie 2022. \nCred că ceea ce am arătat astăzi în comisie este că putem lucra transpartinic și că putem aduce \nîmbunătățiri. Din păcate, timpul a fost foarte, foarte, foarte scurt și cred că aceasta ar fi una din \nobservațiile pe care le avem: în momentul când avem astfel de proiecte, să putem să avem un timp mai \nmare de dezbatere. \nAu fost noi amendamente care au trecut, și în ceea ce privește eliminarea discriminărilor, dar și \nîn vederea asigurării unei mai bune clarități a acestui proiect legislativ, de la care sunt așteptări foarte \nmari. În ceea ce privește Grupul USR, sunt anumite diferențe de viziune pe care le avem la acest moment. \nEste un raport de adoptare, favorabil, cu amendamente admise și respinse, cu majoritate de voturi. \nGrupul USR se va abține la vot. \nMulțumesc. \n"
    },
    "17": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17866,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 18148,
        "text": " \nVă mulțumesc, doamna senator. \nDomnul președinte al Comisiei de cercetare, domnul Hatos, nu… \n(Replică neinteligibilă din sală.) \nAi fost. Pentru mine rămâi președinte, domnule senator. Te rog poftește la microfon. \nDomnul senator Hatos. \n- 9 - \n   \n"
    },
    "18": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 18148,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19593,
        "text": " \nMulțumesc, doamna președintă. \nEste adevărat că cercetarea suferă de o acută subfinanțare, dar, conform raportului evaluat de \nechipa de evaluare din partea Comisiei Europene pe ecosistemul național de cercetare-dezvoltare, n-are \ncum să fie sistemul eficient, cel puțin să valorifice resursele, puține câte sunt, în condițiile actuale de \nsuperfragmentare a organizațiilor de cercetare-dezvoltare din România. \nAșa cum arată expunerea de motive, sunt 480 de entități care se ocupă de cercetare în România, \ncu foarte multe infrastructuri de cercetare care sunt subutilizate. De fapt, nici nu știm care este \nproductivitatea științifică și de inovare a acestor entități. Astfel încât și în baza recomandării echipei de \nla Comisia Europeană, și bineînțeles că devenind jalon în PNRR, ne asumăm prin această lege să \nsusținem fuziunea voluntară sau colaborarea voluntară între entitățile care fac cercetare în România. \nLegea  are  două  componente  majore.  O  componentă  este  cea  de  evaluare  a  performanței \norganizațiilor de cercetare în România. Iar, pe baza acestei evaluări a performanței organizațiilor de \ncercetare, se va demara procedura de alcătuire de consorții de cercetare, de fuziune și de trecere în \ncoordonarea universităților de stat acreditate a instituțiilor de cercetare. \nGrupul PNL va susține legea în forma adoptată astăzi în Comisia de cercetare, inovare și digitalizare. \nMulțumesc frumos. \n"
    },
    "19": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19593,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 19740,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Bodog. \nMicrofonul 3, vă rog, stimați colegi. \n"
    },
    "20": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 19740,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20105,
        "text": " \nMulțumesc, doamna președintă. \nAșa cum au spus și antevorbitorii mei, am amendat această lege în colaborare cu Consiliul \nNațional al Rectorilor și cu Academia Română. Eu cred că legea este un pas înainte în ceea ce privește \norganizarea mai bună a cercetării și, implicit, finanțarea acesteia. \nGrupul PSD va vota pentru. \nMulțumesc. \n"
    },
    "21": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20105,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 21090,
        "text": " \nMulțumesc, stimați colegi. \nDezbaterile la acest punct au fost finalizate. \nVom lăsa proiectul la vot final. \n- 10 - \n   \n* \nPunctul 2, Legea pentru modificarea și completarea Legii-cadru nr.153/2017 privind salarizarea \npersonalului plătit din fonduri publice și pentru modificarea și completarea Legii nr.7/2006 privind \nstatutul funcționarului public parlamentar. (L560/2021) \nReexaminare ca urmare a deciziei Curții Constituționale. \nRaport  comun  al  Comisiei  de  constituționalitate  și  cea  de  muncă  –  e  de  admitere,  cu \namendamente admise, a legii, ca urmare a deciziei Curții menționate. \nLegea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă la dezbateri generale există… \nDomnul Darău Irineu, înscris. \nSper că nu greșesc. Domnule Hatos și Dinică, delistați-vă. \nL-am văzut, dar aștept să se delisteze colegii care erau primii. \n"
    },
    "22": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 21090,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24028,
        "text": " \nMulțumesc, doamna președintă. \nÎn această intervenție mă voi referi la două lucruri: înainte de fond, la modul în care legiferează \nParlamentul. \nDin păcate, Parlamentul a ajuns să fie compus din patru Camere, din care Senatul devine cea mai \nneimportantă: prima e Belina, Monaco, Grivco sau, generic, Vila Lac, a doua este Senatul, a treia – Camera \nDeputaților și a patra, după cum vedem, Curtea Constituțională, care ne întoarce din ce în ce mai multe \nlegi, poate-poate învățăm cum să legiferăm. În această succesiune, noi, Senatul, Camera de reflecție, \ncum ne atrage atenția și Curtea Constituțională, am ajuns să nu mai avem niciun cuvânt de spus. \nÎn cazul de față, în Camera Deputaților au fost adăugate o serie de amendamente, care n-au fost \npuse și în discuția Senatului, care au schimbat însăși natura inițiativei legislative, adăugând sporuri și \ncreșteri  salariale  pentru  multe  categorii  de  angajați.  USR  a  sesizat  la  vremea  aceea  Curtea \nConstituțională pentru încălcarea principiului bicameralismului, iar CCR a admis cererea USR și a \nconstatat neconstituționalitatea tuturor prevederilor care au fost aduse la Cameră. \nAcum e pusă pe ordinea de zi, am avut-o acum câteva minute în Comisia pentru muncă, au \napărut noi amendamente, care adaugă noi categorii cu sporuri și cu beneficii, și, dacă vreți să știți, într-o \nanticipare perfectă, această inițiativă se află deja pe ordinea de zi a Comisiei pentru muncă din Camera \nDeputaților de mâine. Deci probabil că votul nostru este chiar atât de previzibil. \n- 11 - \n   \nChiar dacă s-ar fi renunțat la prevederile declarate ca fiind neconstituționale, este limpede \ninteresul coaliției PSD – PNL de a duce în vigoare cât mai repede noile salarii ridicate la rang de \nfuncție de conducere pentru această funcție inventată de consilier care exercită atribuții de coordonator \ndin cadrul aparatului de lucru al Parlamentului. \nTotodată, se urmărește evitarea concursurilor în ceea ce privește ocuparea funcțiilor publice, \nfiindcă acești oameni din această funcție inventată vor putea fi detașați sau transferați pe orice funcție \npublică  generală.  Singura  preocupare  pe  care  o  arătați  cei  de  la  putere  este  cum  să  păstrați  în \ncontinuare România ca pe o vacă de muls prin aparatul de stat. Aparat de stat pe care-l fidelizați nu \nprin  creșterile  salariale  de  care  ar  trebui  să  beneficieze  toți  cetățenii  având  în  vedere  explozia \nprețurilor, ci prin ceea ce vă este mai drag, statutul de speciali. Tot ceea ce se întâmplă în aceste zile, și \nvom avea intervenții pe mai multe inițiative, reflectă modul în care se legiferează și rolul secundar al \nSenatului în toată arhitectura instituțională. \nÎnțeleg că parlamentarii vor să aibă astăzi ultimă zi lucrătoare, dar nu se poate să legiferăm în \nfelul acesta. \nGrupul USR va vota împotrivă pe această inițiativă legislativă. \nMulțumesc. (Aplauze.) \n"
    },
    "23": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24028,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 24133,
        "text": " \nÎl invit la microfon pe domnul senator Târziu, din partea Grupului AUR. \n"
    },
    "24": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 24133,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26489,
        "text": " \nMulțumesc mult, doamna președinte. \nPentru o clipă m-am speriat, am crezut că pot să fiu de acord integral cu colegul care a vorbit \nmai devreme și m-a ajutat prin ceea ce a spus să nu fiu de acord până la capăt. \nDespre ce e vorba. Este vorba despre o modificare legislativă care se impunea în virtutea \nrealității. Noi, oamenii de dreapta, ne raportăm la realitate, nu la vreun ideal și nu încercăm să \nplăsmuim tot felul de realități paralele pe care le-am crede mai bune decât realitatea obiectivă. \nEi bine, în virtutea realității obiective, am fost de acord, noi, liderii de grup a grupurilor \nparlamentare  din  Senat,  să  facem  o  modificare  legislativă,  astfel  încât  să  se  clarifice  situația \nconsilierilor coordonatori care există în realitate și care își fac această funcție în realitate, dar nu erau \nrecunoscuți ca atare și prin lege cu toate beneficiile de rigoare. Atât a prevăzut documentul la Senat. A \nfost adoptat într-o largă majoritate, nu-mi amintesc dacă nu cumva în unanimitate, și a trecut la \nCamera Deputaților, Cameră decizională, unde, ce să vezi, s-au găsit colegii de la putere să adauge tot \nfelul de categorii de salariați care să mai primească niște sporuri la salariu, în virtutea unor noi \ndenumiri ale funcțiilor pe care le ocupă. \n- 12 - \n   \nCu așa ceva, eu unul, și colegii de la AUR, în niciun caz nu putem fi de acord. Ne-am opus și la \nCameră. Legea a fost votată bineînțeles de majoritate, a ajuns la Curtea Constituțională unde s-a \nconstatat că în mai multe locuri este neconstituțională, ne-a venit înapoi, și noi, în loc să revenim la \nforma ei inițială, care era justă, o trecem prin comisii cu votul acelorași parlamentari de la putere: \nPNL, PSD, UDMR, cu modificări substanțiale în privința calității unor angajați și a salariilor și \nsporurilor pe care le merită, în opinia puterii. \nAstăzi, în Comisia de muncă, o comisie de raport, nu numai că nu s-a revenit la acea formă, \ncum am spus, dar s-au mai adăugat și alte categorii de funcționari publici din alte două ministere, care \nnu erau prevăzute în textul legii nici la Cameră. \nÎn aceste condiții, sub nicio formă nu mă pot regăsi între inițiatori și, dacă procedural se poate, \nîmi retrag semnătura. \nÎn tot cazul, Grupul parlamentar AUR, va vota împotriva acestei inițiative legislative. \nVă mulțumesc. \n"
    },
    "25": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26489,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 27069,
        "text": " \nMulțumesc, domnule senator. \nNemaifiind alte înscrieri la cuvânt, punctul 2 va rămâne la vot final. \n* \nPunctul 3, Propunerea legislativă pentru completarea art.190 din Legea nr.134/2010 privind \nCodul de procedură civilă. (L775/2022) \nRaportul Comisiei juridice e de admitere, cu amendamente admise, a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. \nLa dezbateri generale nu există înscrieri la cuvânt… Doriți să luați cuvântul? \nVă invit, domnule senator. \nMicrofonul central. \nAveți cuvântul. \n"
    },
    "26": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 27069,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28644,
        "text": " \nMulțumesc, doamna președintă. \nAșa cum și titlul spune este vorba de completarea unui articol din Legea nr.134/2010 privind \nCodul de procedură civilă, datorită faptului că în practica judecătorească se constată impedimente în \nprivința  aplicării  hotărârilor  judecătorești  care  stabilesc  amenzi  judiciare  aplicate  conducătorului \nautorităților publice sau persoanelor, sau administrației instituțiilor publice. \n- 13 - \n   \nÎn speță, chiar dacă de multe ori este constatată culpa unei instituții publice este amendat \nconducătorul instituției publice, chiar dacă el este vitregit de faptul că în instanță nu a putut să se apere ca \npersoană. Instituția, prin aparatul ei, apărând ca și conducător al instituției publice pe care o reprezintă. \nTocmai datorită acestui lucru, în coroborare cu Legea nr.554 a contenciosului administrativ, \ncare  ea  se  află  în  procedură  la  Camera  Deputaților,  fiind  transmisă  de  către  Comisia  de \nconstituționalitate,  ca  și  primă  Cameră,  venim  să  completăm  articolul  190  cu  alineatul  care  se \nstabilește că amenda sau despăgubirea se aplică persoanelor juridice care pot demara procedură, \nacțiune în regres, împotriva persoanei aflate în raport de prăbușire. \nPractic,  amenda  se  transmite  persoanei  juridice,  se  transmite  instituției  publice,  instituția \npublică la rândul ei fiind obligată să demareze o procedură de constatare a persoanelor vinovate de \nneîndeplinirea conformă acțiunii, conform hotărârii judecătorești și recuperarea contravalorii amenzii. \nVă mulțumesc. \n"
    },
    "27": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28644,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 29543,
        "text": " \nVă mulțumesc, domnule senator Genoiu. \nNemaifiind alte înscrieri la cuvânt, punctul 3 va rămâne la vot final. \n* \nPunctul 4, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.139/2022 \nprivind prelungirea mandatelor unor membri ai Comitetului de reglementare al Autorităţii Naţionale de \nReglementare în domeniul Energiei – adoptat tacit de Camera Deputaților (L748/2022). \nRaportul comun din partea Comisiei de energie și Comisiei economică este de admitere a \nproiectului de lege privind aprobarea ordonanței. \nFace parte din categoria legilor organice. \nSenatul este Cameră decizională. \nLa dezbateri generale nu există înscrieri la cuvânt. \nAcum au apărut două înscrieri la cuvânt. \nDomnul… La punctul acesta, domnule Claudiu Târziu, aveți cuvântul, domnule senator. \nȘi domnul senator Bordei s-a înscris, de asemenea, la cuvânt. \nVă rog. \n"
    },
    "28": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 29543,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30218,
        "text": " \nFoarte pe scurt. \nNu văd de ce trebuie să procedăm la prelungirea mandatelor membrilor din Comitetul de \nreglementare al ANRE, în condițiile în care nu am văzut performanțe deosebite la această instituție, nu \n- 14 - \n   \nam văzut să-și exercite atribuțiile până la capăt în ceea ce numim criza energiei și nu văd niciun motiv \npentru care să facem astfel un soi de derogare, să le mai dăm un cec, nu în alb, ci în negru aș spune. \nDacă uneori puterea consideră că sunt buni, sigur că da, vor primi votul majorități, dar nu și pe \nal nostru. Cred că, însă mai aveți de purtat negocieri. Aceasta este doar o amânare, îmi închipui. \nMulțumesc. \n"
    },
    "29": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30218,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 30315,
        "text": " \nÎl invit la microfon pe domnul senator Bordei. \nAveți cuvântul. \n"
    },
    "30": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 30315,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32576,
        "text": " \nMulțumesc, doamna președinte. \nDin punctul meu de vedere, această ordonanță de urgență este practic festivitatea de premiere a \nrepetentului clasei. \nVăzând ceea ce s-a întâmplat pe piața energiei în ultimul an, ultimul an și jumătate, vi se pare \ncă  ANRE-ul  ar  merita  să  primească  această  recompensă  de  prelungire  a  mandatelor  celor  din \nComitetul de reglementare? Mie nu, și implicit nici partidului din care fac parte, USR, nu i se pare că \naceastă măsură este una care ar trebui luată. \nDar dacă acestea ar fi, să zicem, considerente de ordin moral sau profesional, cum vreți să le \nnumiți,  mai  avem  două  probleme,  și  anume,  faptul  că,  de  fapt,  această  ordonanță,  prin  această \nordonanță de urgență Guvernul aduce atingere unei prerogative a Parlamentului care este specificată \nfoarte clar în art.4 alin.(1) și (2) a OUG nr.33 din 2007 privind organizarea și funcționarea ANRE, din \ncare reiese foarte clar că prerogativa numirii și revocării membrilor Comitetului de reglementare, \nprecum și a președintelui și celor doi vicepreședinți, se fac de către Parlament, în ședință comună a \ncelor două Camere, deci în niciun caz de către Guvern. \nExistă și o procedură care fixează un termen de 30 de zile pentru ca Parlamentul să-și exercite \naceastă prerogativă după expirarea mandatelor celor care trebuie numiți, iar practic această ordonanță \nde urgență a fost dată, chiar înainte ca acest termen să înceapă. \nDeci, din această punct de vedere avem pe deoparte încălcarea prerogativelor Parlamentului, pe \nde altă parte nu vedem unde este caracterul extraordinar al situației care ar necesita o ordonanță de \nurgență; pentru că, repet, această ordonanță de urgență a fost dată ca măcar… înainte ca măcar \ntermenul de 30 de zile să înceapă să curgă. \nEvident, fiind o ordonanță de urgență nu am putut-o ataca la Curtea Constituțională, doar \nAvocatul Poporului o poate face, am transmis o scrisoare cu argumentele noastre, dar ce să vezi, \n- 15 - \n   \nargument, Avocatul Poporului nu prea mai este Avocatul Poporului și este o altă unealtă din arsenalul \nde mijloace a puterii, așa că nu a dat curs cererii noastre. \nAșteptăm cu interes să treacă legea ca să o putem ataca la CCR. \nMulțumesc. (Aplauze.) \n"
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32576,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 32723,
        "text": " \nNemaifiind… Domnul… \nDin partea Grupului UDMR îl invit pe domnul președinte Antal István-Loránt, la microfonul 2. \n"
    },
    "32": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 32723,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35147,
        "text": " \nVă mulțumesc, doamna președinte interimar. \nStimate colege, \nStimați colegi, \nHaideți să vă reamintesc o povestioară extrem de importantă. Țineți minte că anul trecut, în \nplină criză energetică, Guvernul a intervenit și a emis Ordonanța de urgență nr.118. \nVezi Doamne în Parlamentul României toate partidele, încă odată repet, toate partidele au votat \nacea ordonanță, adică proiectul de aprobare a Ordonanței de urgență nr.118, pentru că cu toții am \nînțeles momentul, importanța momentului, și am înțeles că e nevoie de a interveni. \nDupă ce am votat în Parlament proiectul de aprobare a Ordonanței de urgență nr.118, acea \nordonanță care a început să plafoneze prețul la energie electrică și gaze naturale, după ce am votat, toate \npartidele din opoziție au început să iasă pe la televizor și să urle și să critice acea ordonanță de urgență. \nBineînțeles, în spiritul predictibilității, adică, odată votez proiectul de ordonanță, după care \ndevin foarte predictibil și încep să comentez pe la televiziuni cum că, vezi Doamne suntem în opoziție \nși n-am fost de acord cu acea ordonanță de urgență. \nStimați colegi, \nDacă înțelegem importanța crizei energetice și înțelegem importanța fenomenului că trebuie \nsă intervenim și să nu facem dezbatere politică pe subiectul de crize energetice, atunci, în această \nordine de idei, trebuie să fim de acord și cu faptul că nu este un moment în care să intrăm în \nschimbarea  conducerii  ANRE-ului,  pentru  că,  încă  odată,  avem  nevoie  de  această  Autoritate \nNațională de Reglementare în domeniul Energiei. Este important să nu fie bulversări în această \ninstituție  și  da,  această  ordonanță  de  urgență  nu  face  altceva  decât  în  plină  criză  energetică; \nprelungește  cu  6  luni  mandatele  Comitetului  de  reglementare,  după  care,  bineînțeles,  conform \nordonanței  de  urgență,  cum  a  făcut  referire  și  colegul  nostru,  senator  Bordei,  este  în  apanajul \nParlamentului ca să facă aceste modificări. \n- 16 - \n   \nDar, încă o dată, dacă suntem conștienți de faptul că, într-adevăr este o criză energetică, suntem \nde acord și am votat prima Ordonanță de urgență nr.118 împreună, pentru că era nevoie de intervenție, \ntot în acest spirit este nevoie ca și ANRE-ul să fie într-un mod de a funcționa normal și într-un cadru \nfoarte predictibil. \nBineînțeles, noi suntem pentru raportul de aprobare. \nVă mulțumesc mult. \n"
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35147,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 35358,
        "text": " \nMulțumesc, domnule președinte. \nPunctul 4 rămâne la vot final. \nAveți drept la replică dacă simțiți nevoia. \nMulte nume se rostesc acum, nu neapărat dăm drept la replică la tot. \n"
    },
    "34": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 35358,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35834,
        "text": " \nMulțumesc, doamna președinte. \nDa, sunt perfect de acord că ne aflăm într-o situație de urgență pe piața energiei, că avem nevoie \nde stabilitate și așa mai departe, dar nu cred că avem nevoie de stabilitate în rău. Adică, nu cred că \npersoanele cărora li se prelungesc mandatele prin această ordonanță de urgență sunt atât de indispensabile \nîn gestionarea crizei energiei, pentru că, după cum am văzut până acum, n-au prea gestionat-o. \nMulțumesc. \n"
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35834,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 36399,
        "text": " \nAceasta a fost ultima intervenție la punctul 4. \n* \nPunctul 5, Propunerea legislativă pentru modificarea Legii nr.120 din 29 mai 2015 privind \nstimularea investitorilor individuali-business angels. (L692/2022) \nRaportul comun al Comisiei economice, cea pentru buget și Comisiei pentru antreprenoriat e de \nrespingere a propunerii, cu amendamente respinse. \nFace parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nO invit la microfon, la dezbateri generale, pe doamna senator Dinică Silvia. \nRog, microfonul 2. \n"
    },
    "36": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 36399,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37114,
        "text": " \nMulțumesc frumos, doamna președinte. \nEste un proiect al colegilor mei deputați USR, care face un lucru simplu, încearcă eliminarea \nplafonului de 200 000 de euro pentru investițiile de tip business angels. \n- 17 - \n   \nAcum, în lege există un minim și un plafon maxim și ceea ce propunem este tocmai pentru a \nstimula aceste investiții, pentru că vedem, datele ne arată că în comparație cu alte țări europene \nperformanța în domeniu este foarte mică și, deși avem o lege din 2015 și slavă Domnului sunt atâția \nani de atunci, în acest moment vedem că, de fapt, ea nu produce foarte multe efecte. \nAceasta este propunerea, noi vom vota împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37114,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 40584,
        "text": " \nMulțumesc, doamna senator. \nFiind singura intervenție la dezbateri generale, voi lăsa punctul 5 la vot final. \n* \nPunctul  6,  Propunerea  legislativă  pentru  completarea  art.9  din  Legea  nr.205/2004  privind \nprotecția animalelor. (L689/2022) \nAvem un raport din partea Comisiei juridice de admitere, cu amendamente admise și respinse.  \nFace parte dintre legilor organice. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale nu există înscrieri la cuvânt. \nPunctul 6 va rămâne la vot final. \n* \n7,  Legea  privind  aprobarea  Ordonanței  de  urgență  a  Guvernului  nr.160/2020  pentru \nmodificarea și completarea Ordonanței Guvernului nr.22/1999 privind administrarea porturilor și a \ncăilor navigabile, utilizarea infrastructurilor de transport naval aparținând domeniului public, precum \nși desfășurarea activităților de transport naval în porturi și pe căile navigabile interioare, precum și \npentru completarea art.25 alin.(1) din Legea concurenței nr.21/1996. (L591/2020) \nVorbim de o reexaminare la solicitarea Președintelui României. \nRaportul Comisiei pentru transporturi este de admitere, cu amendamente admise, a legii privind \naprobarea ordonanței în sensul admiterii cererii de reexaminare formulată de președinte. \nFace parte din categoria legilor ordinare. \nSe adoptă cu votul majorități senatorilor prezenți. \nSenatul e primă Cameră sesizată. \nLa dezbateri generale nu avem înscrieri la cuvânt. \nPunctul 7 rămâne la vot final. \n- 18 - \n   \n* \n8, Legea pentru modificarea și completarea Ordonanței Guvernului nr.2/2001 privind regimul \njuridic al contravențiilor. (L453/2021) \nTot o reexaminare ca urmare a deciziei Curții Constituționale. \nRaportul comun al Comisiei juridice și al celei de constituționalitate este de respingere a legii \ntransmise la promulgare, ca urmare a deciziei Curții Constituționale prin care legea a fost declarată \nneconstituțională. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale nu există înscrieri la cuvânt. \nPunctul 8 rămâne la vot final. \nLa  punctul  9  nu  s-a  depus  raportul,  dar  a  solicitat  liderul  Grupului  PNL  prelungirea \ntermenului de adoptare. \n* \nCa atare vom trece la punctul 10 al ordinii de zi, Propunerea legislativă pentru modificarea şi \ncompletarea  art.(561)  din  Ordonanţa  de  urgenţă  a  Guvernului  nr.57/2007  privind  regimul  ariilor \nnaturale protejate, conservarea habitatelor naturale, a florei şi faunei sălbatice. (L742/2022) \nUn raport comun din partea Comisiei economice, cea de energie și cea pentru mediu este acest \nraport de respingere a propunerii legislative. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDacă la dezbateri generale există înscrieri la cuvânt. \nNu există. \nPunctul 10 rămâne la vot final. \n* \nUltimul punct pe care-l discutăm astăzi este 11, Propunerea legislativă pentru modificarea şi \ncompletarea  art.(561)  din  Ordonanţa  de  urgenţă  a  Guvernului  nr.57/2007  privind  regimul  ariilor \nnaturale protejate, conservarea habitatelor naturale, a florei şi faunei sălbatice. (L743/2022) \nAvem un raport comun al Comisiei economice și cea pentru mediu și cea pentru ape, tot de \nrespingere cu amendamente respinse. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale, domnul Bordei Cristian dorește să ia cuvântul. \n- 19 - \n   \nAveți cuvântul, domnule senator. \n"
    },
    "38": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 40584,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42640,
        "text": " \nMulțumesc, doamna președinte. \nPractic și acest proiect de lege și cel anterior se ocupă, să zicem, cu aceeași situație care, din \npunctul meu  de vedere, nu reprezintă altceva  decât  expresia incompetenței cronice a instituțiilor \nstatului român și a dialogului surzilor care există între acestea. \nAdică, pe deoparte Hidroelectrica, care fiind o companie de stat o putem asemăna cu o adevărată \ninstituție a statului, are niște proiecte, unele începute încă de pe vreme lui Ceaușescu, care au rămas undeva \nprin sertare prăfuite, la dospit, fără să mai intereseze pe nimeni nimic despre ele și se trezește deodată, \nacum că a venit criza energetică, să le scoată pe tapet și se gândește că ar vrea totuși să le termine. \nPe de altă parte avem alte instituții ale statului care prin 2007 – 2011 au desenat hărțile siturilor \nNatura 2000 și ariilor protejate, unele dintre acestea fiind plasate exact pe ariile unde erau unele din \naceste proiecte ale Hidroelectrica, care, repet, erau undeva total uitate, prin sertare prăfuite, și nu mai \ninteresau pe nimeni, după care, ce să vezi, a început un întreg război, sau nu știu cum să-i zic, un \nadevărat dialog al surzilor între aceste instituții ale statului care n-au fost capabile să găsească o soluție \nprivind un mod legal de a continua aceste proiecte. \nMai departe intervin distinși colegi care doresc să rezolve situația și, cum doresc să o rezolve? \nTot printr-un mod care nu este foarte în regulă, tot într-un mod care nu este în deplină legalitate; ca \ndovadă, Curtea Constituțională, care este, până la urmă, populată cu oameni exact din aceleași partide \ncare… ai căror oameni populează și celelalte instituții ale statului, au admis sesizarea USR privind \nneconstituționalitatea modului în care se dorea rezolvarea acestei probleme. \nAceste legi, cea de față și cea de dinainte, la fel, vin cu niște soluții care nu sunt în deplină \nregulă, induc riscuri de infringement și așa mai departe. \nDin acest motiv USR va vota împotriva ambelor legi. \nMulțumesc. (Aplauze.) \n"
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42640,
        "end_text": "Domnul Zamfir Daniel-Cătălin:",
        "end_index": 42806,
        "text": " \nStimați colegi, \nDomnule Zamfir, aveți cuvântul, domnule senator Zamfir. \nȘi domnul Popescu ulterior s-a înscris la cuvânt. \nVă rog. \n"
    },
    "40": {
        "start_text": "Domnul Zamfir Daniel-Cătălin:",
        "start_index": 42806,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45713,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \n- 20 - \n   \nE fabulos discursul colegului de la USR, mai ales că domniile lor, domnia-sa vorbea despre \ndosarele alea prăfuite care sunt pe la Hidroelectrica, companie care dorește să continue niște lucrări \nhidrotehnice, e adevărat, începute unele de pe vremea lui Ceaușescu, altele ulterior. \nPăi, sunt prăfuite, stimați colegi, de exemplu: pentru că domniile lor, cei de la USR, fie spus \nbrațul politic al organizațiilor non-guvernamentale, a acelor ONG-uri care chipurile apără mediul de, \nnu știu… Poate ne spune reprezentantul USR, apără mediul de ce? Pentru că acele construcții… \nCum bine știți și corect a spus, singura frază corectă pe care a spus-o colegul de la USR, a fost că \nacele construcții hidrotehnice au fost începute cu mult înainte ca statul român să desemneze zonă a \nariilor protejate. \nFaptul că aceste construcții nu afectează sub nicio formă siturile aflate acolo este că, acum când \ndiscutăm, în acele zone există acele specii extraordinare de păsări, pești și răcușori care își desfășoară \nactivitatea. Sigur, sunt și anumite chestiuni inventate, cum este zona râului Jiu, unde niște organizații \nguvernamentale – susținute absolut obscur, a căror finanțare este necunoscută de către noi – susțin că, \nde exemplu, pe râul Jiu se află un… o specie pe care… sunt convins că o să tresăriți cu toții când o să \nauziți că ea există, dar, de fapt, nu există, se cheamă răcușorul de ponoare. \nDeci  această  organizație  nonguvernamentală,  împreună  cu  domnii  de  la  USR,  așteaptă  să \ngăsească, de mulți ani de zile, răcușorul de ponoare în râul Jiu, cum, de asemenea, în râul Jiu este \nașteptat… așteptată de mulți ani să apară celebra lostriță, care nu mai există de vreo 50 de ani în râul \nJiu. Dar noi așteptăm să vină și, din acest considerent, lucrări hidrotehnice care sunt realizate în \nproporție de peste 90% stau, pentru că, la propunerea acestor ONG-uri și susținută de colegii de la \nUSR, toate aceste obiective hidrotehnice începute, spuneam, înainte ca statul român să desemneze ariile \nprotejate, trebuie… ghiciți ce propun cei de la USR? Dacă nu ghiciți, vă spun eu: trebuie demolate. \nAșadar,  la  propunerea  fabuloasă  a  ONG-urilor  și  susținută  de  colegii  de  la  USR,  toate \nobiectivele  hidro  care  au  fost  începute,  e  adevărat,  pe  vremea  lui  Ceaușescu,  spuneam,  marea \nmajoritate, trebuie demolate, bombardate, pentru că altă… alt mijloc de demolare a acelor construcții \nhidrotehnice…  Imaginați-vă că statul  român trebuie să demoleze niște hidrocentrale, niște baraje \ncare… fie spus între noi, la Răstolița, de exemplu, este deja construit barajul, el trebuie bombardat ca \nsă rezolvăm problema celor 140 de specii de păsări care și-au mutat cuibușorul cu vreo 500 de metri \nmai departe, în aceeași pădure. \nDar, ca să revin, de ce este important acest… \n"
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45713,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 45804,
        "text": " \nO să vă rog să trageți concluzia. \nMulțumesc. \n- 21 - \n   \n"
    },
    "42": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 45804,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48129,
        "text": " \nDa. Mulțumesc mult. \nChiar am să vorbesc de proiectul de lege, dar trebuie să mă înțelegeți, doamna președinte, atât \nde mult m-a surescitat poziția domnului Bordei și atât de preocupat eram să le spun colegilor mei ce \nimportant este răcușorul de ponoare, încât n-am putut să mă abțin. \nAcum am să revin la proiectul de lege. Proiectul de lege e unul care rezolvă o problemă cu care \nne confruntăm, și anume faptul că, atunci când s-au desemnat ariile protejate, cineva de la Ministerul \nMediului  n-a  ținut  cont  că  în  acele  zone  există  nu  numai  construcții  hidrotehnice,  ci  amenajări \ncomplexe, pentru că, de exemplu, pe râul Siret sunt amenajări complexe care înseamnă: baraj, lac de \nacumulare, lac de acumulare care deservește, de asemenea, și zona de alimentare cu apă, și zona de \nirigații, ca atare este o amenajare complexă. Or, toate aceste obiective care, dintr-o eroare, au fost \natunci trecute în zone de arii protejate, noi vrem, prin lege, să statuăm un lucru foarte clar: toate aceste \nobiective începute înainte de desemnarea ariilor protejate să poată fi scoase din aceste zone și să intre \npe o procedură de mediu accelerată ca să poată fi continuate. Asta nu înseamnă, repet, că pentru \nobiectivele noi se instituie aceeași procedură accelerată de mediu. \nAșadar, legea prevede ca toate aceste obiective să fie scoase din zona de arii protejate, suprafețele \nrespective să fie compensate. Ca atare, noi nu modificăm în niciun fel suprafața de arii protejate pe care \nam raportat-o Comisiei Europene, doar compensăm acele suprafețe. Și să știți că este o minciună că \nexistă vreun risc de infringement, nu există niciun risc de infringement. Sunt mai multe țări care au \nprocedat la lucrul ăsta, au compensat acele suprafețe. Chiar ultimii noștri prieteni, olandezii, au procedat \nla lucrul ăsta, chiar au scos din zone de arii protejate niște ferme de animale. Or, dacă ei pot să-și scoată \nfermele de animale din zonele de arii protejate, cum – Doamne, iartă-mă! – să nu putem să scoatem noi \nniște obiective hidrotehnice în care, repet, statul român a cheltuit peste un miliard de euro?! \nDacă sunteți de acord cu cei de la USR, să bombardăm acele construcții hidrotehnice și să \npierdem un miliard de euro, sigur, salvând răcușorul de ponoare și lostrița…  \n"
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48129,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 48191,
        "text": " \nDomnule senator, \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 48191,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48580,
        "text": " \n…eu cred că este o decizie pe care dumneavoastră trebuie să o luați. \nCa atare, vă rog din suflet să analizați cu mare atenție și să respingeți proiectul de lege, \nraportul, așa cum a venit de la comisie, întrucât cred că colegii de la PNL și cu cei de la USR n-au \nînțeles suficient de bine importanța acestui proiect de lege. \n- 22 - \n   \nMulțumesc mult. \n"
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48580,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 48742,
        "text": " \nInsist să ne oprim aici, după 15 minute. \nE în regulă. \nDomnule senator Popescu, v-ați înscris la cuvânt. \nMicrofonul 2, vă rog. \n"
    },
    "46": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 48742,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48815,
        "text": " \nEste domnul Bumb înainte. \n"
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48815,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 48878,
        "text": " \nDomnul Bumb s-a înscris după. \n"
    },
    "48": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 48878,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49254,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nStimatul nostru coleg știe foarte bine că am discutat, în momentul în care s-a dat raportul pe \naceastă lege, că a apărut ordonanța de urgență, care este mult mai completă și a ținut cont de toate cele \nprecizate de dânsul. \nDeci nu mai are sens să votăm această lege care este incompletă. \nMulțumesc. \n"
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49254,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 49343,
        "text": " \nDomnule Popescu, aveți cuvântul. Microfonul 2. \nVă rog. \n"
    },
    "50": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 49343,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50270,
        "text": " \nMulțumesc, doamna președintă. \nO să mă refer și eu la ambele proiecte care au fost în dezbatere, și cel precedent, și acesta. \nAmbele se referă… și ideea lor a pornit de la constatarea faptului că ONG-urile sunt cele care \nse… cele care au dus la creșterea prețului la energie în România. Această idee a fost generată în \nComisia de anchetă privind creșterea prețurilor. \nȘi, domnule senator, nu ONG-urile au oprit aceste proiecte, ci instanța, atunci când le-a declarat \nilegale. E adevărat, la sesizarea ONG-urilor, dar, încă o dată precizez, instanța le-a considerat ilegale. \nIlegal va fi și să mutăm aria protejată acolo unde ne convine, la fel cum nu putem muta nici \nCatedrala… Biserica Catolică și Catedrala Catolică mai încolo, ca să nu demolăm un anumit loc \ndin București. \nÎn consecință, noi, evident, vom vota pentru raportul de respingere a acestor două legi. \n- 23 - \n   \nMulțumesc. \n"
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50270,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 50481,
        "text": " \nÎn regulă. \nMulțumesc. \nN-aveți drept la replică, îmi pare rău. Nu… \nVă asigur că vă opresc microfonul dacă veți da drept la replică și nu veți discuta pe procedură. \nVă ascult. \n"
    },
    "52": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 50481,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50837,
        "text": " \nMulțumesc, doamna președintă. \nStrict pe procedură, voiam să vă aduc în vedere că aceste două legi au raport de respingere și \ncă, ultima oară când am verificat, USR nu face parte din majoritate, deci nu poate decide în privința \nrapoartelor care au venit dinspre comisii. \nNoi nu vrem să demolăm, să distrugem, să bombardăm… \n"
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50837,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 50942,
        "text": " \nBun. Pe procedură, aveți ceva de spus sau nu? \nV-am rugat pe procedură. \n"
    },
    "54": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 50942,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51019,
        "text": " \nAsta voiam să spun, că nu vrem să demolăm, să… \n"
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51019,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 51249,
        "text": " \nMulțumesc frumos. \nVom continua lucrările și trecem la exprimarea votului final asupra inițiativelor legislative. \nPotrivit prevederilor art.111 din Regulamentul Senatului… \nPe procedură? \nVă rog. \n"
    },
    "56": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 51249,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51670,
        "text": " \nVreau să fac un anunț. Trebuia să-l fac la început, îmi cer scuze, m-am mișcat prea greu. \nEu și cu colega mea Dumitrina Mitrea de la Camera Deputaților suntem membri în Grupul de \nprietenie Austria – România, dar începând de astăzi nu vom mai face parte din acest grup, motivul îl \nștiți foarte bine: dreptul de veto prin care Austria s-a opus intrării noastre în Schengen. \nMulțumesc. (Aplauze.) \n"
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51670,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 58112,
        "text": " \nÎn regulă. \nO să vă rog să faceți și scris, în atenția conducerii Senatului. \n- 24 - \n   \n* \nContinuăm lucrările, așa cum vă spuneam, și vom trece la procedura de vot. \nVă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. În \ntimpul ședinței de vot, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot \nintrodus în consolă, dar nu apasă nicio tastă, va figura absent la vot. \nÎn situația în care, din eroare, votul senatorului prezent se exercită prin modalități diferite de \nexprimare, se va înregistra și  se va lua în  considerare doar opțiunea exprimată prin intermediul \nsistemului din sala de plen. \nAvând în vedere cele prezentate anterior cu privire la vot, urmează să derulăm un vot test. \nStimați colegi, \nO să vă rog să luați loc în bănci, ca să putem să terminăm această ședință în condiții optime. \nDomnule senator Bumb, se poate? \nMulțumesc frumos pentru amabilitate. \nVot test, vă rog. (Discuții.) \nE testul. \nExistă observații din partea liderilor cu privire la exercitarea votului pe cartelă? \nDacă nu există, vom trece la votul pe inițiativele legislative. \nPunctul  1,  Proiectul  de  lege  privind  integrarea  voluntară  a  organizaţiilor  de  cercetare, \ndezvoltare şi inovare din România în Spaţiul european de cercetare, precum şi pentru modificarea \nOrdonanţei Guvernului nr.57/2002 privind cercetarea ştiinţifică şi dezvoltarea tehnologică. (L806/2022) \nNe vom pronunța printr-un singur vot asupra raportului de admitere, cu amendamente admise, \nși a proiectului de lege, cum se propune a fi modificat prin amendamentele din raport. \nFace parte din categoria legilor ordinare. \nRog, vot. \nCu 78 de voturi pentru, 9 împotrivă, 19 abțineri, proiectul de lege a fost adoptat. \n* \nPunctul 2, Legea pentru modificarea și completarea Legii-cadru nr.153/2017 privind salarizarea \npersonalului plătit din fonduri publice și pentru modificarea și completarea Legii nr.7/2006 privind \nstatutul funcționarului public parlamentar. (L560/2021) \nReexaminare conform deciziei CCR. \nRaport de admitere, cu amendamente admise, și vom da un vot pe acest raport. \nLegea face parte din categoria legilor organice. \nRog, vot. \nCu 79 de voturi pentru, 31 împotrivă, nicio abținere, legea a fost adoptată. \n- 25 - \n   \n* \nPunctul 3, Propunerea legislativă pentru completarea art.190 din Legea nr.134/2010 privind \nCodul de procedură civilă. (L775/2022) \nNe vom pronunța prin vot asupra unui raport de admitere, cu amendamente admise, și a \npropunerii legislative, cum se propune a fi modificată prin amendamentele din raport. \nPropunerea face parte din categoria legilor ordinare. \nVă rog să votați. \nCu 81 de voturi pentru, 12 împotrivă, 19 abțineri, propunerea legislativă a fost adoptată. \nMulțumesc. \n* \nPunctul 4, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.139/2022 \nprivind prelungirea mandatelor unor membri ai Comitetului de reglementare al Autorităţii Naţionale de \nReglementare în Domeniul Energiei. (L748/2022) \nVom da un vot asupra unui raport de admitere și a proiectului de lege pentru aprobarea ordonanței. \nFace parte din categoria legilor organice. \nRog, vot. \nCu 72 de voturi pentru, 32 împotrivă, 4 abțineri, proiectul de lege privind aprobarea ordonanței \nfost adoptat. \n* \nPunctul 5, Propunerea legislativă pentru modificarea Legii nr.120 din 29 mai 2015 privind \nstimularea investitorilor individuali-business angels. (L692/2022) \nRaportul pe care ne vom pronunța e de respingere, respectiv respingerea propunerii legislative. \nFace parte din categoria legilor ordinare. \nRog, vot. \n90 de voturi pentru, 21 împotrivă, o singură abținere, propunerea legislativă a fost respinsă. \n* \nPunctul  6,  Propunerea  legislativă  pentru  completarea  art.9  din  Legea  nr.205/2004  privind \nprotecția animalelor. (L689/2022) \nVom da un vot asupra unui raport de admitere, cu amendamente admise, și a propunerii, astfel \ncum se propune a fi modificată prin amendamentele din raport. \nFace parte din categoria legilor organice. \nRog, vot. \nCu 89 pentru, 16 împotrivă, 8 abțineri, propunerea legislativă a fost adoptată. \n- 26 - \n   \n* \nPunctul 7, Legea privind aprobarea Ordonanţei de urgenţă a Guvernului nr.160/2020 pentru \nmodificarea și completarea Ordonanței Guvernului nr.22/1999 privind administrarea porturilor și a \ncăilor navigabile, utilizarea infrastructurilor de transport naval aparținând domeniului public, precum \nși desfășurarea activităților de transport naval în porturi și pe căile navigabile interioare, precum și \npentru completarea art.25 alin.(1) din Legea concurenței nr.21/1996. (L591/2020) \nVom da un vot pe un raport de admitere, cu amendamente admise, și pe legea pentru aprobarea \nordonanței, cum se propune a fi modificată prin amendamentul din raport. \nLegea face parte din categoria legilor ordinare. \nRog, vot. \n80 de voturi pentru, 11 împotrivă, 22 de abțineri. \nLegea privind aprobarea ordonanței a fost adoptată. \n* \nPunctul 8, Legea pentru modificarea și completarea Ordonanței Guvernului nr.2/2001 privind \nregimul juridic al contravențiilor. (L453/2021) \nVorbim de o reexaminare și vom da un vot pe un raport de respingere, respectiv respingerea \nlegii transmise la promulgare. \nLegea face parte din categoria legilor ordinare. \nVă rog să votați. \n112 voturi pentru, împotrivă – zero, abțineri – zero. \nLegea a fost respinsă. \n* \nPunctul 10, Propunerea legislativă pentru modificarea şi completarea art.(561) din Ordonanţa de \nurgenţă a Guvernului nr.57/2007 privind regimul ariilor naturale protejate, conservarea habitatelor \nnaturale, a florei şi faunei sălbatice. (L742/2022) \nRaportul  este  de  respingere,  respectiv  vom  da  un  vot  pe  acest  raport  și  pe  respingerea \npropunerii legislative, care face parte din categoria legilor ordinare. \nVă rog să votați. \n82 de voturi pentru, împotrivă – 11, abțineri – 20. \nPropunerea legislativă este respinsă. \n* \nPunctul 11, Propunere legislativă pentru modificarea şi completarea art.(561) din Ordonanţa de \nurgenţă a Guvernului nr.57/2007 privind regimul ariilor naturale protejate, conservarea habitatelor \nnaturale, a florei şi faunei sălbatice. (L743/2022) \n- 27 - \n   \nNe vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii \nlegislative, care face parte din categoria legilor ordinare. \nVă rog să votați. \nPentru – 44, împotrivă – 50, abțineri – 21. \nPropunerea… \n"
    },
    "58": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 58112,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58176,
        "text": " \nSe supune legea. \n"
    }
}