{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 21 decembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 21 decembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 6032,
        "text": " \n \n1.  Păstrarea unui moment de reculegere în memoria martirilor Revoluției Române din  4 \nDecembrie 1989. \n2.  Dezbaterea și adoptarea Declarației Senatului României pentru susținerea reunificării  8-19; \nși repatrierii unei familii de cetățeni români.  43-44 \n3.  Dezbaterea și adoptarea Proiectului de lege privind securitatea şi apărarea cibernetică a  19-24; \nRomâniei, precum şi pentru modificarea şi completarea unor acte normative. (L828/2022)  44; 51 \n4.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  Legii-cadru  24-26; \nnr.153/2017 privind salarizarea personalului plătit din fonduri publice, precum şi  44; \npentru stabilirea unor măsuri privind salarizarea personalului Agenţiei de Plăţi şi  50-51 \nIntervenţie pentru Agricultură. (L790/2022) \n5.  Dezbaterea și adoptarea Propunerii legislative privind modificarea Legii nr.248 din  26-27; \n20 iulie 2005 privind regimul liberei circulații a cetățenilor români în străinătate, cu  44 \nmodificările și completările ulterioare. (L670/2022) \n6.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  27-28; \nLegii nr.207/2015 privind Codul de procedură fiscală. (L788/2022)  44-45 \n7.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Legii nr.115 din  28; 45 \n19  mai  2015  pentru  alegerea  autorităților  administrației  publice  locale,  pentru \nmodificarea  Legii  administrației  publice  locale  nr.215/2001,  precum  și  pentru \nmodificarea și completarea Legii nr.393/2004 privind Statutul aleșilor locali. (L772/2022) \n8.  Dezbaterea și respingerea Propunerii legislative pentru completarea articolului 13  28; 45 \ndin Legea nr.208/2015 privind alegerea Senatului şi a Camerei Deputaţilor, precum \nşi pentru organizarea şi funcţionarea Autorităţii Electorale Permanente. (L799/2022) \n9.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  28-29; \nnr.370/2004, republicată, pentru alegerea Preşedintelui României, cu modificările şi  45-46 \ncompletările ulterioare. (L800/2022) \n10.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  29; 46 \nnr.33/2007,  republicată,  privind  organizarea  şi  desfăşurarea  alegerilor  pentru \nParlamentul European. (L801/2022)   \n11.  Dezbaterea și respingerea Propunerii legislative pentru completarea art.26 din Legea  29; 46 \nnr.115/2015 pentru alegerea autorităţilor administraţiei publice locale, pentru modificarea \nLegii  administraţiei  publice  locale  nr.215/2001,  precum  şi  pentru  modificarea  şi \ncompletarea Legii nr.393/2004 privind Statutul aleşilor locali. (L802/2022) \n12.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  29-31; \nOrdonanţei Guvernului nr.26/2011 privind înfiinţarea Inspectoratului de Stat pentru  46-47 \nControlul în Transportul Rutier, cu modificările şi completările ulterioare. (L804/2022) \n13.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  31; 47 \nOrdonanţei Guvernului nr.27/2011 privind transporturile rutiere. (L805/2022) \n14.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  31-32; \nLegii audiovizualului nr.504/2002. (L706/2022)  47 \n15.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  simplificarea  și  32-33; \ndebirocratizarea publicității  legale a actelor, faptelor și  mențiunilor în registrul  47 \ncomerțului prin modificarea și completarea unor acte normative cu incidență asupra \nînregistrării în registrul comerțului. (L731/2022) \n16.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.42 alin.(61)  33-34; \ndin Legea serviciilor comunitare de utilităţi publice nr.51/2006, precum şi pentru  47-48 \nmodificarea  art.31  alin.(17)  din  Legea  serviciului  de  alimentare  cu  apă  şi  de \ncanalizare nr.241/2006. (L740/2022) \n17.  Dezbaterea și respingerea Propunerii legislative – Lege privind Codul electoral al  34-35; \nRomâniei. (L745/2022)  48 \n18.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea Legii nr.272 din  35-37; \n2004 privind protecţia şi promovarea drepturilor copilului. (L736/2022)  48 \n19.  Dezbaterea și adoptarea Proiectului de lege pentru completarea tabelelor-anexă nr.I  37; 48 \nşi II la Legea nr.143/2000 privind prevenirea şi combaterea traficului şi consumului \nilicit de droguri. (L746/2022) \n20.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea art.129 alin.(41)  37-39; \ndin Legea nr.272/2004 privind protecția și promovarea drepturilor copilului. (L749/2022)  48-49 \n21.  Dezbaterea și adoptarea Propunerii legislative pentru completarea art.9 din Legea  39; 49 \nnr.466/2004 privind Statutul asistentului social. (L760/2022) \n22.  Dezbaterea și respingerea Propunerii legislative pentru completarea art.30 alin.(1)  39-40; \ndin Legea nr.263/2010 privind sistemul unitar de pensii publice. (L758/2022)  49 \n- 2 - \n   \n23.  Dezbaterea și  adoptarea  Propunerii legislative  pentru  completarea  art.13 din  Legea  40-41; \nnr.213/2004  privind  exercitarea  profesiei  de  psiholog  cu  drept  de  liberă  practică,  49 \nînființarea, organizarea și funcționarea Colegiului Psihologilor din România. (L761/2022) \n24.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  41-43; \nunor acte normative în scopul creșterii incluziunii financiare. (L768/2022)  50 \n25.  Dezbaterea și adoptarea Propunerii legislative privind instituirea unei scheme de  43; 50 \najutor de stat pentru producătorii agricoli de legume-fructe şi cartofi. (L765/2022) \n26.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  51 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6032,
        "end_text": "şedinţei Senatului din 21 decembrie 2022",
        "end_index": 6053,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 21 decembrie 2022",
        "start_index": 6053,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 6308,
        "text": " \n \nȘedința a început la ora 13.17. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat \nde domnul Ion-Narcis Mircescu și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 6308,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 8029,
        "text": " \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 21 decembrie 2022. \nȘedința este condusă de Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nSorin Lavric și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de  Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nPotrivit  dispozițiilor art.137, coroborat  cu prevederile art.136 din  Regulamentul Senatului, \nconform hotărârii Biroului permanent al Senatului, adoptată cu acordul prealabil al Comitetului liderilor \ngrupurilor  parlamentare,  ședința  plenului  Senatului  se  desfășoară  prin  mijloace  electronice,  în \nconformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni \npentru maximum un minut. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura \nsesiunea de vot final, conform cu hotărârii Comitetului liderilor grupurilor parlamentare. \nLa punctul 1 al ordinii de zi de astăzi – Declarația Senatului României pentru susținerea \nreunificării și repatrierii unei familii de cetățeni români. (Discuții.) \nÎnainte, dorește domnul lider Radu Oprea, domnul senator, să ia cuvântul. \nVă rog. \n"
    },
    "7": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 8029,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9022,
        "text": " \nMulțumesc mult, domnule președinte de ședință. \nDoresc să am o scurtă intervenție. \n- 4 - \n   \nPentru că astăzi este 21 decembrie și pentru că, în urmă cu 33 de ani, în această zi, dictatorul \nîncerca să mai rămână la conducerea țării convocând o mare adunare în București, foarte aproape de \naceastă locație, care apoi s-a transformat într-o revoluție, deși ea a început de la Timișoara, v-aș ruga, \npentru toți aceia care s-au jertfit în acea perioadă pentru ca noi, astăzi, să putem să trăim într-o țară \ndemocratică… și v-aș ruga, de asemenea, să avem și acel moment de introspecție, de reflecție, dacă ceea \nce și-au dorit atunci cei care s-au jertfit am realizat în deplinătate astăzi – dar aceasta este o chestiune a \ndumneavoastră, a doamnelor și domnilor senatori, să știți dacă facem lucrurile așa cum trebuie și așa \ncum și-ar fi dorit ei –, dar pentru ei, vă rog să ținem un moment de reculegere. \n(Se păstrează un moment de reculegere.) \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9022,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 9087,
        "text": " \nMulțumim și noi. \nVă rog, domnule Târziu. \n"
    },
    "9": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 9087,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9684,
        "text": " \nVreau să-mi exprim, pe procedură, dezacordul și indignarea cu privire la modul în care înțelegem \nsă lucrăm până în ultimele zile ale acestui an: la fel de în stil heirup și cu forțarea limitelor regulamentare \nprin introducerea a zeci de puncte pe ordinea de zi cu un sfert de oră înainte de începerea ședinței și așa \nmai departe. \nSper din toată inima că anul viitor acest stil de lucru va dispărea. Sper să revenim la o oarecare \nnormalitate, că este incredibil cum poate să funcționeze această Cameră, zisă superioară, a Parlamentului. \nMulțumesc. (Aplauze.) \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9684,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 9730,
        "text": " \nVă rog, domnule lider. \n"
    },
    "11": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 9730,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12674,
        "text": " \nMulțumesc mult, domnule președinte. \nMă așteptam ca în discursul liderului de la AUR să existe satisfacție pentru faptul că ne-am \ndorit… că toate proiectele aflate în comisiile de raport care au fost finalizate au fost puse pe ordinea de \nzi anul acesta. Asta mă așteptam. \nFaptul că liderul Grupului de la AUR nu participă la ședințele Comitetului liderilor, care nu au \nfost cu 15 minute înainte, ci au fost cu 45 de minute înainte – da? –, este o chestiune care ține de maniera \nîn care AUR se raportează la procesul legislativ. \nÎn momentul în care comisiile de raport au dat rapoarte pe proiecte de legi propuse de senatori \ndin tot spectrul politic, că discutăm de PNL, PSD, USR, AUR, UDMR, că toate au fost avute în vedere \n- 5 - \n   \nși că nu înțelegem să ținem un raport până în februarie, ci încercăm să-l finalizăm, să apreciem munca \ncomisiilor, este un lucru care, în opinia mea, este firesc și cred că așa trebuie să lucreze Senatul României. \nDeci, din punctul ăsta de vedere, toate proiectele care au fost puse pe ordinea de zi sunt proiecte \ncare au rapoarte finalizate, unele ieri, și cred că nu era în regulă să le ținem 50 de zile datorită faptului \ncă n-am putea face o ședință înaintea plenului. \nCred că este uzual, cred că estre normal ca în momentul în care colegii noștri din comisii… și \naici precizez: comisiile sunt expresia politică a compoziției Parlamentului, deci, practic, comisiile nu fac \naltceva decât să antameze votul plenului, că rareori s-a întâmplat, și domnul lider de la AUR știe foarte \nbine, ca rapoartele comisiilor să fie respinse. Deci faptul că le-am pus pe ordinea de zi este o dovadă de \npreocupare, o dovadă de a prevala celeritatea și o dovadă de normalitate. \nEu cred că astăzi, ca și de alte dăți, Comitetul liderilor a făcut ce trebuia să facă, pentru că, una peste \nalta, treaba Comitetului liderilor este să pună pe ordinea de zi a Senatului acele proiecte care au raport. \n(Intervenție neinteligibilă a domnului Claudiu-Richard Târziu.) \nStimate domn, eu nu cred că v-am întrerupt. Dacă dumneavoastră trăiți cu impresia că o să fac \ndialog cu dumneavoastră, vă înșelați. \nDeci una peste alta, cred că Comitetul liderilor a procedat corect și cred că așa este normal, ca în \nmomentul în care un proiect are raport, să intre pe proxima ședință a plenului. \nEu vă mulțumesc și menționez că dezavuez… \n(Intervenție neinteligibilă a domnului Claudiu-Richard Târziu.) \nDa, sigur, cred că e normal să aveți cuvântul să mă combateți, mi se pare cât se de corect, pentru \ncă, una peste alta, cei care se uită la ședințele plenului trebuie să înțeleagă că Parlamentul chiar își dorește \nsă rezolve acele probleme care sunt puse pe ordinea de zi, care sunt rezolvate, pentru că treburile \nRomâniei și prioritățile cetățenilor nu trebuie să țină cont de faptul că ședința Comitetului liderilor a fost \ncu 45 de minute înainte sau cu două zile. \nMulțumesc mult. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12674,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 12877,
        "text": " \nNumai o secundă! \nHai că o să ajungem la un moment dat la schimb de mingi aici. \nDacă promiteți că a doua oară – cu toate că e greu –, că a doua oară e mai scurt, vă dau cuvântul. \n"
    },
    "13": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 12877,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14073,
        "text": " \nVă mulțumesc, domnule președinte de ședință, pentru generozitatea de a-mi da cuvântul. \n- 6 - \n   \nFoarte pe scurt, ca să fim lămuriți. Comitetul liderilor a fost convocat la 11.15 minute pentru ora \n11.00. A avut loc la 11.30, când eram în ședință de grup pentru analiza ordinii de zi pe care o știam că \neste astăzi, da? O altă ordine de zi, care s-a modificat, au mai apărut încă 15 puncte pe ea. \nE în regulă, noi știm ce avem de făcut, vom acționa în consecință, dar să nu mi se spună mie că \nse face pentru celeritate, pentru ca să funcționeze Parlamentul mai eficient și așa mai departe, pentru că \nasta, cu tot respectul, nu este adevărat. Și dacă tot vrem să lucrăm așa de bine, puteam să amânăm \npentru săptămâna viitoare, când se putea face o nouă ședință și dezbătute toate în regulă, în timpul \nlor, așa cum trebuia. \nAtenție, sunt legi foarte importante pe ordinea de zi care au primit rapoarte ieri, pe repede înainte, \nca de obicei. Anul acesta așa s-a lucrat. Eu am făcut un apel sincer la dumneavoastră: să revenim la o \nmodalitate de lucru adecvată menirii noastre, și nu altceva. \nVă mulțumesc încă o dată și nu mai intervin pe acest subiect. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14073,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 14248,
        "text": " \nMulțumesc. (Discuții.) \nCe doriți? \n(Intervenție neinteligibilă a domnului Raoul-Adrian Trifan.) \nNumai puțin, pe procedură sau… Pe procedură? \nVă rog. \n"
    },
    "15": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 14248,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15559,
        "text": " \nMulțumesc, domnule președinte. \nFoarte scurt. Apreciem că, din când în când, există urgențe, chiar dacă nu este cel mai ortodox \nmod de a suplimenta ordinea de zi cu foarte puține minute înainte de ședința de plen. Vă dați seama că \nși grupul este pus într-o situație ciudată, trebuie să reanalizăm întreaga ordinea de zi, să ne uităm ce este \nsuplimentar, dar înțelegem că, din când în când, mai trebuie să funcționăm și așa, tocmai pentru ca legile \nsă treacă de Parlament, de Legislativ cât mai repede. \nCe nu apreciem, în schimb, este cum această majoritate alege anumite legi pe care le trece în \nregim de urgență de ambele Camere  ale Parlamentului, de pe o zi  pe alta, în  schimb, alte legi \nsuperimportante, foarte importante pentru societatea românească, cum ar fi Legea de abrogare a pensiilor \nspeciale ale primarilor, Legea de abrogare a pensiilor speciale ale parlamentarilor – și aș putea să mai \nenumăr aici câteva –, acestea sunt ținute în mod voit la sertar, nu văd lumina zilei de ani de zile și nu li \nse dă raport tocmai ca să nu intre în plen. \nDeci, dragi colegi din majoritatea parlamentară, dacă vreți să fiți rapizi în actul legislativ, haideți \nsă fim cu toții rapizi cu toate legile, nu doar cu cele care vă convin. \n- 7 - \n   \nVă mulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15559,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 15711,
        "text": " \nAm înțeles. Opoziției, am înțeles, nu-i place repede, o să ținem cont de acest lucru. \nVă rog, doriți pe procedură, domnule… Da. \n"
    },
    "17": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 15711,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16404,
        "text": " \nDa, pe procedură, pentru a încheia, foarte rapid, această discuție care are loc sau a avut loc. \nDin respect pentru colegii care au lucrat ieri în comisiile parlamentare și care au venit cu rapoarte \nde admitere sau de respingere pentru diversele inițiative legislative și din cauza faptului, de data aceasta, \ncă există termen de adoptare tacită, am hotărât, împreună cu ceilalți lideri de grup, să suplimentăm \nordinea de zi de astăzi. \nEste atât de simplu să vedem motivația reală și este, pur și simplu, respectul pe care-l arătăm și \npentru cei din opoziție, și pentru cei care sunt astăzi la putere față de munca pe care au făcut-o în comisii. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16404,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 16628,
        "text": " \nMulțumesc. \nGata, ne oprim aici cu interpelările și cu intervențiile și intrăm în ordinea de zi. \n* \nAre cuvântul doamna senator Lucica Muntean, pentru a prezenta proiectul de Declarație a \nSenatului. \n"
    },
    "19": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 16628,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24486,
        "text": " \n„Declarația Senatului României \npentru susținerea repatrierii cetățenilor români în scopul reunificării familiilor, \nîn acord cu prevederile Convenției Europene a Drepturilor Omului și cu alte documente \njuridice internaționale în materie \nEvidențiind  importanța  respectării  normelor  de  drept  internațional  în  materia  drepturilor \ncopilului, precum și rolul standardelor juridice ale Europei – Convenția europeană a Drepturilor Omului, \nCarta  Socială  Europeană,  Carta  Drepturilor  Fundamentale  a  Uniunii  Europene,  regulamentele  și \ndirectivele Uniunii Europene, precum și jurisprudența Curții de Justiție a Uniunii Europene și a Curții \nEuropene a Drepturilor Omului – în garantarea exercitării drepturilor universale ale copilului, precum și \na dreptului la viață privată și de familie; \nreamintind că protecția și promovarea drepturilor copilului reprezentă un obiectiv major al \noricărui stat democratic – având drept fundament recunoașterea și respectarea demnității și valorii \n- 8 - \n   \nfiecărui membru al familiei umane și deplin conștient de importanța acestor principii și valori pentru \nprogresul țării și pentru viitorul umanității; \nreafirmând  convingerea  unanim  împărtășită,  potrivit  Convenției  Națiunilor  Unite  privind \nDrepturile Copilului, că familia reprezintă unitatea de bază a societății și mediul natural destinat creșterii \nși bunăstării tuturor membrilor săi și, în special, a copiilor, fiind necesar dezvoltării complete și \narmonioase a personalității acestora; \nconstatând cu profund regret că, în mai multe rânduri, cetățeni români cu reședința în străinătate \nsemnalează autorităților române un tratament discriminatoriu din partea unor reprezentanți ai serviciilor \nsociale din țara de reședință, prin preluarea în custodie a copiilor lor, în cazul unui alegații aduse \npărinților, fără o anchetă corectă și încălcând procedurile și drepturile familiilor implicate; \nsemnalând faptul că există anumite probleme sistemice în  aplicarea normelor europene și \ninternaționale privind protecția drepturilor copilului și aducând în atenție că Guvernul și Parlamentul \nRomâniei, ținând seama de sesizările înaintate de familiile de români din mai multe state europene, între \ncare Finlanda, Norvegia, Danemarca, Marea Britanie, Austria, au efectuat demersuri constituționale, la \npropunerea Comisiei pentru politică externă a Senatului României, care au avut ca efect soluții în \nfavoarea reunificării familiei, inclusiv în cadrul familiei extinse, în multe din aceste cauze; \nmenționând că există decizii ale Curții Europene a Drepturilor Omului în cauze similare, prin \ncare se constată încălcarea de către un stat parte a dreptului la respectarea vieții de familie, înscris în \nart.8 al Convenției Europene a Drepturilor Omului, respectiv în art.7 al Cartei Drepturilor Fundamentale \na Uniunii Europene, și că, în temeiul jurisprudenței CEDO, copiii ar trebui să fie separați de părinții lor \nnumai în circumstanțe excepționale și de asemenea trebuie făcut tot posibilul pentru păstrarea relațiilor \npersonale părinte-copil și pentru reîntregirea familiei; \nîndemnând ca și la nivel politic să se facă o analiză acestui fenomen pentru a combate, în viitor, \nposibile încălcări ale acestor drepturi și pentru o corectă aplicare a normelor internaționale în materie; \nurmărind cu cea mai mare îngrijorare evoluțiile în cazul familiei Furdui, cetățeni români cu \nreședința în orașul Walsrode, Republica Federală Germania, și dificultățile pe care le întâmpină familia \nFurdui – Petru Furdui și Camelia Miclău (Furdui), împreună cu cei șapte copii minori ai acesteia – în \nrelația cu autoritățile germane, în principal cu serviciul german de protecție a copilului, Jugendamt, în \nurma preluării abuzive de către acesta a custodiei minorilor; \ncontinuând acțiunile de sprijin întreprinse de Ministerul Familiei, Tineretului și Egalității de \nȘanse, Ministerul Afacerilor Externe și de Autoritatea Națională pentru Protecția Drepturilor Copilului \nși Adopție, precum și demersurile de diplomație parlamentară realizate, în baza mandatului încredințat \nde Birourile permanente ale Senatului României şi Camerei Deputaților, de parlamentari români în \n- 9 - \n   \ncadrul vizitelor de lucru efectuate în Republica Federală Germania în iulie 2021 și în septembrie 2022, \ndar și în cadrul mitingului organizat de comunitățile românești din Europa în data de 26 noiembrie 2022 \nla Berlin pentru a sprijini reunificarea familiei Furdui, \nSenatul  României,  în  baza  atribuțiilor  sale  constituționale  privind  protecţia  şi  sprijinirea \ncetăţenilor români în străinătate, respectiv sprijinirea comunităților româneşti din străinătate pentru \npăstrarea şi dezvoltarea identității lor spirituale, religioase, culturale şi drepturi socio-economice, reunit \nîn cadrul ședinței de plen în ziua de 21 decembrie 2022: \nregretă că în  continuare sunt semnalate autorităților române cazuri similare de  tratamente \ndiscriminatorii aplicate unor cetățeni români din partea unor reprezentanți ai serviciilor sociale din țara \nde reședință a acestora; \nreamintește  că  statul  român  înțelege  responsabilitățile  ce  îi  revin  în  asigurarea  protecției \ndrepturilor copilului și că Programul de guvernare 2021 – 2024 include atât obiectivul implementării \nunor reforme pentru prevenirea separării copiilor de familie, cât și acela al «înființării unei structuri \ninterinstituționale, în coordonarea Ministerului Afacerilor Externe, care să cuprindă contribuții de \nspecialitate  complementare,  inclusiv  cu  personal,  din  partea  unor  instituții  sau  departamente  ale \nadministrației românești – relații consulare, dreptul tratatelor, drepturile omului, dreptul familiei și \njurisprudența specializată de dreptul familiei, autoritatea națională cu competențe privind protecția \ncopilului etc.»; \nexprimă  preocuparea  privind  cazul  familiei  Furdui  din  Germania  și  solicitarea  fermă  ca \nautoritățile germane, în special reprezentanții Jugendamt la nivel federal și de land, în spiritul respectului \nfață de cetățenii unui alt stat membru al Uniunii Europene, față de tradițiile, cultura, religia lor, să asigure \nși în cazul familiei Furdui dreptul copiilor de a nu fi separați de părinți împotriva voinței acestora \n(potrivit art.9 al Convenției Națiunilor Unite privind Drepturile Copilului), dreptul lor de a menține \nrelații personale cu părinții și cu familia extinsă, precum și drepturile de reîntregire a familiei; \nîndeamnă autoritățile germane responsabile să țină seama de jurisprudența CEDO și să ia în \nconsiderare recomandările adresate statelor membre de către Adunarea Parlamentară a Consiliului \nEuropei prin Rezoluția 2049 (2015); \nsolicită autorităților germane în drept soluționarea de urgență a cererii legitime de repatriere \nimediată formulată de Guvernul României, cu sprijinul Parlamentului și în acord cu cererile repetate ale \ncetățenilor români Petre Furdui și Camelia Miclău (Furdui), a celor trei copii ai acestora, având de \nasemenea cetățenie exclusiv română și care se află în prezent în custodia Jugendamt din Republica \nFederală Germania, și reamintește că statul german are în egală măsură obligația, în calitate de stat parte \nla Convenția Națiunilor Unite privind Drepturile Copilului, «de a examina cu bunăvoință, umanism şi \n- 10 - \n   \ncu operativitate orice cerere depusă de un copil sau de părinții acestuia, de părăsire a statului, în scopul \nreîntregirii familiei»; \nreafirmă, în acest context, dorința de a susține, în continuare, dezvoltarea relațiilor strânse de \ncolaborare și parteneriat dintre România și Republica Federală Germania, bazate pe respect reciproc și \nîn interesul comun al celor două țări, precum și importanța intensificării dialogului în plan parlamentar, \nîn vederea promovării obiectivelor comune.” \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24486,
        "end_text": "Domnul Titus Corlăţean:",
        "end_index": 24605,
        "text": " \nMulțumesc. \nIntervenții din partea grupurilor parlamentare. \nVă rog, domnule senator Corlățean. \n"
    },
    "21": {
        "start_text": "Domnul Titus Corlăţean:",
        "start_index": 24605,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 34220,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor, domnilor senatori, \nVreau, înainte de orice, să mulțumesc Comitetului liderilor pentru faptul că a decis astăzi \nînscrierea pe ordinea de zi a plenului Senatului, deși au fost dificultăți, a proiectului acestei declarații, \ncare reprezintă și o obligație constituțională, dar și de demnitate românească pentru noi atunci când \nvorbim, din păcate, de un fenomen foarte larg, care a devenit, din păcate, sistemic, de familii de români \nfoarte numeroase, care ne-au semnalat nouă, statului român, situații extrem de dificile, cu traume prin \ncare au trecut în acești ani – și trec –, atunci când, sub diferite motive, au fost separați brusc, fără o \nanchetă prealabilă, fără o justificare în realitate, au fost separați de copiii lor, în mare măsură cetățeni \nromâni, exclusiv cetățeni români. \nEste o situație extrem de traumatizantă și, atunci când am avut pentru prima oară cunoștință, \nam luat cunoștință de o astfel de situație, cu ani în urmă, într-un caz al unei familii mixte, e adevărat, \nromâno-norvegiene, am descoperit, pas cu pas, că, dincolo de aparențe, există realități mult mai profunde \nși traumatizante și este de datoria noastră, a statului român, a Guvernului, a Parlamentului, să intervenim. \nȘi e o datorie constituțională să intervină în sprijinul acestor familii de români pentru reunificarea lor. \nSubliniez că nu este vorba de acele cazuri în care se justifică intervenția oricărui stat, oricărei \nautorități de a pune la adăpost copiii dacă sunt situații de comportament abuziv, violent din partea \npărinților. Nu vorbim despre astfel de situații. Vorbim de o realitate însă pe care noi am descoperit-o – \nși sunt colegi, membri ai Parlamentului din diferite grupuri parlamentare, care s-au implicat de-a lungul \nanilor și împreună am descoperit niște realități dramatice, traumatizante în care, da, este nevoie de \nintervenția statului român. Și nu întâmplător, textul acestei declarații aduce în prim-plan în primul rând \n- 11 - \n   \nsituația sistemică, atunci când statul român a primit de-a lungul anilor… și avem de-a face cel puțin cu \nsute de cazuri în care astfel de situații ne sunt semnalate, în care statul român încearcă, mai bine sau mai \npuțin bine, să intervină în sprijinul propriilor cetățeni. \nVreau să vă aduc aminte – și mai ales colegii care ați fost, ați avut bucuria, plăcerea, știu eu, \ntimpul să veniți la ediția din acest an a Galei „Micului dejun cu rugăciune” – cazul din Danemarca, cazul \nIonuț și Sorana Rotundu, cu bebelușul Mathias, părinți care, fără niciun fel de verificare prealabilă, au \nfost, pe marginea unei semnalări medicale și a unei prezumții de vinovăție, au fost trimiși în pușcărie \ndouă luni de zile, lipsiți de libertate, sub acuzația că și-ar fi zguduit copilașul nou-născut și i-ar fi generat \no serie de traume. Acest lucru a fost verificat și, după o serie de demersuri ale multor oameni, români cu \ninimă, s-a demonstrat că, de fapt, a fost o culpă medicală a medicilor de acolo și înainte de naștere, fiind \nvorba de un travaliu foarte dificil al mămicii, pentru care n-a primit asistența medicală corespunzătoare, \nși după naștere, pentru că nașterea s-a produs cu forcepsul, ca în perioada comunistă în România, nu prin \nalte proceduri medicale care ar fi ușurat nașterea copilului și ar fi ușurat mamei această naștere, ba \ncopilașul, în spital, s-a mai îmbolnăvit și de COVID. Aceste lucruri au generat traume copilașului și au \nfost puse nu pe seama medicilor care au tratat greșit cazul, ci pe seama părinților, care au ajuns în \npușcărie – cetățeni români. \nDupă toate protestele, danezii au realizat greșeala și, fără niciun fel de explicații, au pus în \nlibertate și părinții, și copilul, fără să exprime măcar un cuvânt de scuze la adresa părinților. \nAstăzi, părinții cu copilașul sunt în România, i-ați văzut, cei care ați fost la „Micul dejun cu \nrugăciune”, pe scenă, au depus această mărturie. Un copil extraordinar de bine, de sănătos. Domnul a \nfost bun cu această familie care era însă foarte aproape să se prăbușească definitiv. \nSunt alte cazuri, eu doar voi cita alte două nume care reprezintă cazuri dramatice. \nCazul Hermina Gheorghe din Danemarca, cu băiatul William Kristian Gheorghe. Doamna \nGheorghe, care a fost… a trecut printr-o traumă uriașă, pentru că băiatul cel mare a pierdut lupta cu \ncancerul și motiv pentru care – vă dați seama, starea de traumă extraordinară prin care această mămică \na trecut – probabil că autoritățile daneze au considerat că o mămică care trece prin trauma respectivă, cu \npierderea unui copil care a pierdut bătălia cu cancerul, nu mai are capacitatea să aibă grijă de cel de-al \ndoilea băiat și i l-au luat pur și simplu, fără niciun fel de sentință judecătorească sau proceduri care ar fi \ntrebuit respectate în orice stat democratic. Este un al doilea caz. \nSau cazul atât de dramatic al doamnei Mihaela Seidler din Germania și al fetiței sale Pia, o \ndoamnă care s-a despărțit de soțul german, care a beneficiat de o hotărâre judecătorească germană de \nîncredințare a custodiei copilului și care hotărâre judecătorească n-a contat în niciun caz în fața acestei \nodioase instituții, prin comportament, numită Jugendamt, care a venit pur și simplu și i-a luat copilul. \n- 12 - \n   \nMămică care s-a bătut și care a câștigat ulterior în Curtea Regională Superioară din Freiburg, din \nGermania, la 8 martie 2021, o nouă sentință judecătorească care i-a confirmat custodia asupra copilului. \nCredeți că a contat? Două zile mai târziu, la 10 martie 2021, fetița, Pia, a fost luată – a se citi efectiv \n„răpită” – din sala de clasă, la ordinul unei angajate din Biroul de Asistență pentru Tineret, fără o decizie \njudecătorească. \nPutem să continuăm, sunt foarte multe cazuri semnalate. \nCazul familiei Furdui, care este menționat în mod explicit în declarație, este un caz absolut \ndramatic. S-a vorbit public despre această situație. Chiar și sistemul încăpățânat care a abuzat și de \naceastă familie a cedat pas cu pas, a dat înapoi trei copii după aproape un an și trei sferturi. Un al patrulea \nbăiat a fugit disperat din acele stabilimente în care era închis, a trecut frontiere și astăzi este la Timișoara, \nalături de o parte a familiei și de bunici. A fost pentru prima oară când l-am văzut pe David zâmbind, \ndupă aproape doi ani de reținere forțată în aceste stabilimente în care, îmi pare rău să o spun, se întâmplă \nlucruri profund în neregulă, pe care le-am comunicat foarte direct și discret autorităților germane, în \nideea de a repara anumite chestiuni, pentru că consumul larg de droguri în astfel de stabilimente sau, \ndupă droguri, cu abuzuri de natură intimă asupra unor fete, așa cum s-a întâmplat, le-am semnalat \nautorităților germane – și se întâmplă astfel de situații. \nAici nu este vorba de a genera o tensiune pe o relație bilaterală, este vorba de a lupta pentru \ninteresele propriilor cetățeni, pentru că copiii Furdui au exclusiv cetățenia română, n-au cetățenie \ngermană, sunt ținuți împotriva voinței statului de cetățenie și împotriva voinței părinților. E o luptă care \ntrebuie dusă și, după acest weekend în care Jugendamt și-a permis să cheme părinții și să-i șantajeze cu \nprivire la situația fetiței celei mici, familia este în prag de prăbușire. Este doar un caz dintr-o suită mult \nmai largă de situații, în diferite state, în principal vest-europene, nord-europene. \nEste cazul ca statul român să intervină. Vorbim de oameni, de români, de cetățeni care au și \ndreptul la identitate națională, etnică, lingvistică, religioasă, care trebuie respectată. Nu e o chestiune \nofensatoare la adresa altor state, dar e obligația noastră să ne facem datoria. \nNoi, în această declarație – și cu asta închei –, solicităm ca autoritățile germane să dea curs cererii \nde repatriere, care a fost formulată nu o dată, ci deja de două ori în ultimul an și jumătate, de Guvernul \nRomâniei, prin Ministerul Familiei și cu sprijinul Ministerului Afacerilor Externe. Sunt cetățenii noștri și \nsunt copiii noștri, în ultima instanță. \nNoi vom merge, după această sesiune și după ce ne-om fi făcut datoria – mai bine sau mai puțin \nbine –, de Crăciun, la familiile noastre, vom fi împreună cu familiile, cu cei dragi, cu copiii, cu nepoții \nnoștri. Gândiți-vă însă că sunt situații foarte multe în care de acest Crăciun părinții vor fi în continuare \nseparați de copiii lor, vor trăi în continuare o dramă și o traumă și cred că este de datoria noastră să \n- 13 - \n   \nînțelegem foarte bine despre ce vorbim, să cerem Guvernului României să acționeze în continuare, să \ncerem să operaționalizeze ceea ce am introdus în capitolul de politică externă din Programul de \nguvernare, acea structură interinstituțională care să acționeze în gestionarea sutelor și sutelor de astfel de \ncazuri, pentru a oferi soluții decidenților politici, care să se implice. Ăsta este sensul acestei declarații, nu \neste împotriva niciunui alt stat, e doar o chestiune de demnitate românească, de a spune că ne dorim \ncopiii înapoi și dorim refacerea acestor familii, inclusiv reunificarea familiei Furdui. \nVă îndemn pe toți să votați această declarație, pentru că trebuie să transmită un mesaj și un semnal \nde speranță, mai ales acum, într-un moment atât de important al anului, înainte de ceea ce pentru noi, \nromânii și creștinii, înseamnă miracolul nașterii Mântuitorului Iisus Christos. Este de datoria noastră să \nfim alături de cetățenii noștri, de copii și de părinți. Vă îndemn, cu respect, să votați textul acestei declarații. \nGrupul senatorial PSD îl va vota integral. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 34220,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34555,
        "text": " \nMulțumim. \nSunt alte intervenții? Nu? \nUrmează să ne pronunțăm asupra acestei declarații în sesiunea de vot final. \nTrecem… o, doamna Șoșoacă, puteam să nu vă am astăzi? Se poate? Vă rog. \n(Replici neinteligibile din sală.) \nE gelos Zamfir, uite. Nu? Se bagă între noi, uite. \n(Replici neinteligibile din sală.) \n"
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34555,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 38626,
        "text": " \nSoție, soție, da. \nMulțumesc frumos. \nDumneavoastră ați impus acest procedeu, să apăsăm butonul. Dacă nici așa nu mă vedeți, n-am \nce să zic. \nDa, trebuie votată această declarație, însă cred că aici trebuiau menționate și celelalte familii care \ntrăiesc fără copiii lor. Nu de un an. De patru, de cinci! Da, într-adevăr, discutăm despre românii care au \nplecat în afara României, care au cetățenie exclusiv română, dar nu spunem că toate aceste lucruri au \nfost posibile din cauza celor 33 de ani în care aceleași partide s-au perindat la guvernare și în Parlament. \nNu spune nimeni că suntem singura țară în care Ministerul Afacerilor Externe ridică din umeri. \nȘi vă spun că am fost în audiență la Ministerul Afacerilor Externe cu privire la aceste familii și mi s-a \nspus: doamna Șoșoacă, noi nu putem să facem nimic, legile internaționale nu ne permit. Interesant! \n- 14 - \n   \nȘi-atunci, vă întreb: care legi internaționale permit unui consul sau ambasador să se ducă și să \nstea opt ore lângă niște persoane – de niște italieni e vorba – și să impună organelor de anchetă române \nsă scrie ce dorește consulul sau ambasadorul italian? Cum este posibil ca un președinte de stat să \nintervină într-un caz din România și să spună „anchetați la sânge”? La fel, ministrul afacerilor interne. \nLa fel, ministrul afacerilor externe. De ce statele celelalte sunt mai presus de România? De ce în România \nexistă legi internaționale care nu permit României să-și apere cetățenii, dar pentru toate celelalte state \nexistă legi? Aceleași legi care le permit să intervină și să ne fure copiii și, mai mult decât atât, să încalce \ntoate dispozițiile CEDO, tot ce înseamnă drepturile copilului și drepturile omului. Pentru ce România \neste desconsiderată? Pentru ce este nevoie să se lupte un Parlament să recupereze niște copii, când nici \nmăcar statele acelea nu au dreptul să le ia? \nSpuneți că nu acuzăm niciun stat? Ba da! Acuzăm toate statele care au furat copiii românilor \npe nedrept de încălcarea statutului nostru de stat european, de încălcarea drepturilor omului și \ndrepturilor copilului. \nSpune cineva că în toate aceste state copiii români au fost maltratați psihic? Oare știe cineva ce \nînseamnă să furi un copil și să-l ții o zi departe de familii, de familia lor? Să aibă grijă de ei niște străini cu o \ninimă haină și să nu se permită vizitarea acestor copii de către părinți? Ia gândiți-vă că propriii dumneavoastră \ncopii nu vi-i puteți lua în brațe, nu mai aveți cui să-i spuneți „copilul meu”, iar copilul dumneavoastră nu mai \nare cui să spună „mamă” și „tată” și vine un străin care-i spune că părinții lui sunt dușmanii lui. \nDe ce? Pentru că asta este politica Uniunii Europene, pentru că asta este politica Europei – totul \nîmpotriva românilor. De ce? Pentru că nu există autorități care să ia apărarea poporului român, oriunde \ns-ar afla. Pentru că nu există demnitate și onoare la majoritatea reprezentanților României și pentru că \nsuntem tratați ca niște sclavi. Ăsta este adevărul. \nÎmi pare rău să o spun, dar de câte ori m-am adresat MAE nu am auzit decât: nu avem cadru \nlegislativ, nu putem să apărăm copiii, nu putem să ajutăm aceste familii. În schimb, românii din afara \ngranițelor țării se plâng de un comportament inacceptabil al celor de la ambasade și de la consulate. Nu \nal tuturor, dar în marea majoritate. Aroganță, nesimțire efectiv, lipsă de implicare, ignorare, asta reclamă \nromânii din afara granițelor țării. \nDa, este bună o declarație ca aceasta, dar este incompletă, pentru că sunt sute de familii de români \ncare și-au pierdut copiii de ani și ani de zile, furați de autoritățile celorlalte state, pentru că românii nu \nsunt apărați de reprezentanții lor, în cea mai mare parte. \nÎi felicit pe cei care și-au făcut, și-au îndeplinit atribuțiile și, mai mult decât atât, au fost români, \nfrați cu acești oameni trecuți prin suferință. Pentru restul n-am niciun pic de respect, pentru că n-au \nonoare, n-au demnitate și și-au bătut joc de România și poporul român. \n- 15 - \n   \nMulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 38626,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 38837,
        "text": " \nMulțumim. \nDomnul Târziu. \nDar rugămintea: haideți, că avem 23 de puncte pe ordinea de zi și vă anunț că Ajunul Crăciunului \neste pe 24 decembrie și bănuiesc că vreți să-l prindeți acasă. \n"
    },
    "25": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 38837,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 41906,
        "text": " \nVă mulțumesc, domnule președinte. \nDumneavoastră ați vrut să avem atâtea puncte pe ordinea de zi. Mai facem o ședință săptămâna \nviitoare, nicio problemă. Crăciunul nu ține până la sfârșitul lui ianuarie. \nVreau și eu să fac câteva observații. \nInițial mi s-a părut că discursul colegului nostru de la PSD a fost exhaustiv, dar probabil că \ndomnia-sa n-a vrut să sublinieze – deși această gravitate reiese cu pregnanță din însuși demersul pe care-l \nfacem astăzi –, n-a vrut să sublinieze această gravitate. Dacă Parlamentul României a ajuns să facă o \ndeclarație în plen prin care solicită unui stat să fie uman, să respecte legile internaționale și să respecte \ncalitatea de cetățeni români a unor persoane, este extrem de grav. Și asta – când? După ce deja Guvernul \nRomâniei a făcut cererea de două ori pentru eliberarea copiilor acelei familii. \nȘi, da, bineînțeles că nu este un singur caz. Cu atât mai grav. Sunt zici, poate sute de cazuri. \nUnele ajung la urechile noastre, altele nu. Unele nu sunt rezolvate de ani de zile și statul român ridică \ndin umeri și spune: domnule, n-avem ce să facem. De fapt, aici este esența acestei situații gravisime: \ncum statul român nu își poate apăra cetățenii, orice ar păți ei, oriunde în lumea asta? \nImaginați-vă că unui cetățean american sau israelian, sau german, sau francez, i s-ar întâmpla \nceea ce i se întâmplă unui cetățean român căruia îi sunt luați copiii cu forța, fără niciun temei legal, și \nținuți departe ani de zile, departe de familie. Cum credeți că ar reacționa aceste state și altele, pe care nu \nle mai înșir aici? Cum de România nu găsește pârghiile necesare pentru a acționa eficient în apărarea \ncetățenilor ei? Cum de ni se întâmplă lucrul ăsta, fiind parte a Uniunii Europene? Pe care nu trebuie să \no acuzăm otova, așa, la nivel paușal. Acolo știm că sunt unele probleme la Comisia de birocrați, care dă \ntot felul de… cu cazuri ideologice, și de asemenea știm că există, așa cum ni s-a arătat și în cazul \nSchengen, două feluri de state: unele de rangul întâi și unele de rangul doi. Și, prin această modalitate în \ncare sunt cetățenii noștri tratați, ni se arată că România este un stat de rangul doi. \nȘi problema, odată cu adoptarea acestei declarații, pe care sigur că și Grupul AUR o susține cu \ntărie… ar trebui să ne propunem să găsim modalitățile necesare de acțiune astfel încât să nu mai existe \nastfel de situații penibile pentru statul român, jignitoare pentru noi, românii, și înfiorătoare pentru \n- 16 - \n   \nfamiliile care suferă astfel de abuzuri din partea autorităților germane, norvegiene sau de unde or fi ele, \nfără niciun fel de justificare. Aici vă invit să meditați – și să medităm – și să găsim împreună o modalitate \nde acțiune. Diplomația parlamentară, și diplomația în general, se pare că nu mai ajută. Poate vom găsi și \nalte mijloace, poate suntem și noi în stare să facem presiunile necesare, din când în când, asupra acestor \nstate să-și respecte angajamentele internaționale și să ne respecte pe noi ca români. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 41906,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 42036,
        "text": " \nMulțumesc. \nDomnule Darău, la dumneavoastră, fiind mai tânăr, cred că o să fie mai scurtă intervenția, da? \n"
    },
    "27": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 42036,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44498,
        "text": " \nMulțumesc, domnule președinte. \nNici nu e greu să fiu mai scurt decât antevorbitorii. \nMie îmi pare rău că de la o declarație citită și prezentată aici decent de stimabila doamnă senator, \npe care o respect foarte mult – suntem colegi și în Comisia de învățământ, și în Comisia de muncă –, \ndoamna Lucica Muntean, s-a ajuns la un concurs penibil de declarații politice fără nicio legătură cu \ndeclarația. Declarația este pe o speță clară, uitați-vă și la titlul punctului de pe ordinea de zi. Evident că \naceastă șaradă trebuia să culmineze cu intervenția doamnei senator neafiliat, ca de obicei pe o linie clar \nantieuropeană, pro ieșirii din Uniunea Europeană a României și anti oricăror instituții europene. \nTrebuie să fim realiști. Da, instituțiile sunt populate cu oameni. Da, unele legi și instituții \nsunt imperfecte: și la noi, și în alte țări. Slavă Domnului că există echilibru între instituții, că există \norganisme diplomatice. \nS-au dat câteva exemple în discursuri, în discursurile mai pragmatice, despre justiția care ajunge \nla un moment dat – din păcate, prea târziu pentru acei oameni, poate –, dar să facă dreptate, tot în acele \nstate occidentale pe care unii le blamează. Și vorbim de oameni pe care-i uităm. Haideți să vedem pe \ncâți copii în situații disperate îi uităm aici, în România, și să ne gândim zi de zi ce facem noi, senatorii, \nce  fac  colegii  deputați  pentru  a  rezolva  aceste  probleme.  Ce  facem  cu  zecile  de  mii  de  copii \ninstituționalizați? Ce facem cu unul din trei copii care trăiește în sărăcie? Ce facem cu unul din cinci \ncopii care merge cu burta goală la culcare? Ce facem cu sutele de mii de copii care nu ajung la școală \npentru că nu au transport gratuit sau care abia merg pe jos ca să aibă și ei o educație cât de cât de calitate? \nHaideți să tratăm aceste lucruri, haideți, pe bună dreptate, spețele individuale să fie adresate, să \nfie rezolvate, dar să renunțăm la această retorică cum că noi suntem buricul Europei și că există o mare \nconspirație, care fură și nenorocește copiii României, din exterior. Haideți să ajutăm copiii României \n- 17 - \n   \naici, pe teritoriul țării, și, da, acele câteva cazuri de abuzuri din exterior evident că diplomatic sunt tratate \nși că se poate și mai bine. \nÎncă o dată, îndemn la echilibru și îndemn să nu încheiem acest an într-un fel demagogic și care \nnu are nicio legătură cu ce aveam azi pe ordinea de zi. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44498,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 44667,
        "text": " \nMulțumesc. \nDoriți să luați cuvântul, da? \nProblema este că AUR-ul a vorbit. Fiecare are dreptul… \nDar haideți un minut. Un minut. \nMicrofonul 3. \n"
    },
    "29": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 44667,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44875,
        "text": " \nMulțumesc. \nDacă colegii mei de la AUR și doamna Șoșoacă au divagat de la subiect, ce părere aveți de \ndivagarea dumneavoastră de la subiect, stimați colegi de la USR? \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44875,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 45012,
        "text": " \nOK. Rog liderii de grup să vină la consultări. \nÎntre timp, dați drumul la microfonul 3, pentru drept la replică. \n"
    },
    "31": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 45012,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 45812,
        "text": " \nE, ați văzut?! \nAuziți, domnule Darău, sau cum vă numiți – hai ca să vă dau drept la replică –, nu credeți că mai \nîntâi ar trebui să treceți un pic pe la școală, să învățați să vorbiți, să învățați, în primul rând, să interpretați \nun text pe care îl pronunțăm? Și apoi poate ne spuneți și nouă ce familie aveți și cine vă dă dreptul să \nvorbiți așa despre familiile care și-au pierdut copiii. \nCâteva cazuri?! Sunt cu sutele! Și, da, suntem buricul Europei. Dacă nu vă simțiți așa, puteți să \nplecați la Soros, care vă plătește mandatul în Parlamentul României. Că voi sunteți cei cu ONG-urile \ncare ați distrus România, USR-ul. Aveți mult tupeu, foarte mult tupeu, să vorbiți despre tot ceea ce se \nîntâmplă aici și să ne acuzați pe noi că nu suntem la subiect! \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 45812,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 45854,
        "text": " \nMulțumesc, ajunge. \n"
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 45854,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 45932,
        "text": " \nSunteți pe departe de subiect! \n- 18 - \n   \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 45932,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 47211,
        "text": " \nDeci, indiferent cine se supără, s-a terminat cu discuțiile. Vă rog să luați loc în sală, că deja văd \ncă o ținem până diseară cu această declarație. Aveți ceva de spus? În declarații politice. \nVă rog frumos, luați loc în bancă, da? \nLiderii de grup, discutați cu colegii, că ne apucă noaptea aici și fiecare vine doar cu declarații \npolitice. Dintr-un lucru foarte bun, o transformăm într-o bălăcăreală fără rost. \n* \nTrecem la Sesiunea a II-a. \nVă atrag atenția: nu… cine ia cuvântul, când a depășit două minute, s-a terminat, da? Indiferent \ncine e și ce crede. Se supără, treaba lui. \nLa punctul 1 al ordinii de zi avem Proiectul de lege privind securitatea și apărarea cibernetică a \nRomâniei, precum și pentru modificarea și completarea unor acte normative. (L828/19.12.2022) \nRaport comun al Comisiei pentru apărare, ordine publică și siguranță națională și Comisiei pentru \ncomunicații, tehnologia informației și inteligență artificială – este de admitere, cu amendamente admise \nși respinse, a proiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog. Poate vă încadrați într-un minut. \n"
    },
    "35": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 47211,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48441,
        "text": " \nNu, am venit doar să vă salut, atât, și-mi ajunge un minut. \nMulțumesc, domnule președinte de ședință. \nPrezenta lege stabilește cadrul juridic instituțional privind organizarea și desfășurarea activității \nîn domeniul securității și apărării cibernetice, mecanismele de cooperare, responsabilitățile instituțiilor \ncu atribuții în domeniile menționate. \n Securitatea și apărarea cibernetică se realizează prin adoptarea și implementarea de politici și \nmăsuri în scopul cunoașterii, prevenirii și contracarării vulnerabilităților, riscurilor și amenințărilor în \nspațiul cibernetic. \nConceptul de… obiectivele prezentului proiect de lege sunt: \n- crearea de rețele și sisteme informatice sigure și reziliente; \n- elaborarea și adoptarea unui cadru normativ și instituțional consolidat; \n- consolidarea unui parteneriat public-privat, pragmatic, pe linia securității cibernetice; \n- 19 - \n   \n- asigurarea rezilienței prin abordare proactivă și descurajare; \n- transformarea României într-un actor relevant în arhitectura internațională de cooperare în \ndomeniul securității cibernetice. \nSunteți… domnule președinte, suntem Cameră decizională. \nGrupul PSD va vota pentru proiectul de lege. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48441,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 48573,
        "text": " \nMulțumesc. \nAlte intervenții? AUR? \nPSD-ul s-a încadrat într-un minut, așa partid mare cum e, dumneavoastră… \n"
    },
    "37": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 48573,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49714,
        "text": " \nMulțumesc, domnule președinte. \nFoarte, foarte scurt. \nVoi remarca următorul lucru: s-au introdus prin această lege noi amenințări la adresa securității \nnaționale de natură cibernetică. \nSe spune într-un paragraf care modifică Legea nr.51/1991 așa: „acțiuni derulate de către o entitate \nstatală  sau  nonstatală,  prin  realizarea,  în  spațiul  cibernetic,  a  unor  campanii  de  propagandă  sau \ndezinformare  de  natură  a  afecta  ordinea  constituțională”.  În  legea  veche  nu  existau  termenii  de \n„propagandă” și „dezinformare”. Ei sunt destul de vagi și lasă loc la multe interpretări. Aici ar putea \nintra orice: orice text, orice mesaj video, orice atitudine publică care nu convine autorității statului. \nDe asemenea, se va face o platformă națională pentru raportarea incidentelor de securitate \ncibernetică și aceste incidente vor putea fi raportate acolo de către persoane fizice și juridice care \nfurnizează servicii publice ori de interes public. Este un îndemn fățiș la delațiune, la supraveghere și lasă \nfoarte mult loc, de asemenea, unor demersuri discreționare sau chiar abuzive… \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49714,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 49762,
        "text": " \nVă rog să concluzionați. \n"
    },
    "39": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 49762,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 50512,
        "text": " \n… din punctul nostru de vedere. \nAceastă lege trebuia să beneficieze de o dezbatere autentică. Nu a avut parte. Luni a fost votată \nîn Camera Deputaților, astăzi este votată în Senat, Cameră decizională. În general, ar trebui, ca și în \ncazul acestei legi, să avem în vedere că libertatea de exprimare este sacrosanctă și este prevăzută în \nConstituția României. Nu o avem în vedere și suntem gata să renunțăm la ea de frica unor amenințări. \nCine se teme, în general, de libertatea de exprimare? Orice regim totalitar. Sper că nu este cazul să \n- 20 - \n   \nmergem în această direcție, pentru că, iertați-mă, cam asta sugerează și felul în care au fost adoptate \naceastă lege și anumite prevederi ale ei. \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 50512,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 50597,
        "text": " \nMulțumesc. \nDomnule Trifan, vă rog. \nImediat, doamna Pauliuc. \n"
    },
    "41": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 50597,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51755,
        "text": " \nMulțumesc, domnule președinte. \nDevine o obișnuință pentru Executiv să vină în Parlament în ceasul al doisprezecelea cu proiecte \nmasive, strategice pentru România și să ceară ca acestea să fie votate pe repede înainte, totul sub imperiul \nposibilității ratării jaloanelor PNRR. Parlamentul a ajuns, mai mult ca oricând, o anexă a Guvernului, \niar Guvernul – o anexă a serviciilor. În locul dinamicii normale, democratice, de control parlamentar al \nExecutivului, membrii majorității acceptă să pună Parlamentul în ipostaze ingrate, care forțează limitele \nconstituționale ale democrației. \nPovestea cu acest proiect de lege este un fiasco de la început și până la sfârșit, începând cu așa-zisa \ndezbatere publică, deturnată de troli ruși, care a generat un incident cel puțin penibil și totodată revelator \npentru capacitatea instituțiilor conduse de PNL și PSD, și terminând cu înaintarea mult prea târzie înspre \nParlament a proiectului de lege. Avem la vot o lege care va afecta întreaga societate românească pe \nmultiple paliere, iar noi vom fi dezbătut-o și votat-o, în ambele Camere ale Parlamentului, în doar trei zile. \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51755,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 51803,
        "text": " \nVă rog să concluzionați. \n"
    },
    "43": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 51803,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51867,
        "text": " \nNumai un pic, domnule președinte. \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51867,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 51976,
        "text": " \nAm spus „două minute”, indiferent… mă înjurați, treaba dumneavoastră. \nConcluzionați. \n"
    },
    "45": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 51976,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52872,
        "text": " \nProiectul, în  forma pe  care o avem  astăzi  la vot,  aduce atingere mai multor drepturi ale \npersoanelor juridice de drept privat și conține obligații și termene nerealiste pentru acestea. Noi am \nîncercat să reparăm aceste carențe, să punem proiectul în acord cu legislația europeană, cu jurisprudența \nCCR și cu bunul-simț, dar membrii majorității s-au opus, bineînțeles. Vom analiza dacă se impune \nformularea unei sesizări către Curtea Constituțională. \n- 21 - \n   \nȘi un ultim paragraf. Ce este clar, dincolo de povestea tristă prin care această lege se va fi născut, \ne că ministerul domnului Burduja vrea să securizeze spațiul cibernetic al României, dar nu este capabil \nsă securizeze o banală ședință de Zoom. Cu așa paznici la porțile infrastructurii digitale ale României, \ntot ce mai putem să facem este să ne facem cruce și să spunem „Doamne-ajută!”. \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52872,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 53007,
        "text": " \nDoamna senator Nicoleta Pauliuc. \nAveți cam mult scris acolo. Tot două minute și dumneavoastră. Sunt imparțial. \n"
    },
    "47": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 53007,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53130,
        "text": " \nDomnule președinte, mulțumesc. \nAr trebui să încep cu o campanie de contestare a informațiilor. \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53130,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 53188,
        "text": " \nAți pierdut 15 minute… 15 secunde. \n"
    },
    "49": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 53188,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55115,
        "text": " \nAm început, da. \nStimați colegi, \nIndiferent cât ar fi stat acest proiect de lege în Parlament, în cadrul comisiilor reunite, Apărare și \nComisia IT, am avut o dezbatere corectă, cu amendamente, susținute chiar și de colegii noștri de la USR, \nvotate împreună în Parlament, în cadrul comisiei. Deci sunt amendamente care au îmbunătățit textul de \nlege. E adevărat, susțin că avem nevoie ca pe parcursul procesului legislativ aceste proiecte să n-ajungă \nîntr-un proces de forță majoră, pentru că suntem obligați să le adoptăm, dar s-a întâmplat. \nEu nu cred că ieri în cadrul Comisiei de apărare n-a fost un proces corect, democratic, în care \nfiecare coleg și-a susținut punctul de vedere. Mai mult, am terminat, stimați colegi, ședința spunând dacă mai \nsunt întrebări, dacă mai sunt lucruri de clarificat. Nimeni din cadrul comisiei n-a mai solicitat acest lucru. \nStimați colegi, \nReferindu-mă la proiectul de lege, în anul 2016 NATO a recunoscut spațiul cibernetic ca fiind \nun spațiu de confruntare a domeniului operațional, alături de domeniile terestru, aerian, cosmic și \nmaritim. România avea nevoie de o lege a securității cibernetice. Că este o lege perfectă, vom vedea \nexact în momentul în care se va pune în practică. Ce este important, aveam nevoie de instituții unde să \nle stabilim corect atribuțiile, să vegheze la partea de securitate cibernetică. Amenințările de securitate, \ncel puțin în domeniul cibernetic, au crescut masiv în ultimii ani. \nAș vrea să închei aici, domnule președinte – că știu că cele două minute trec, au trecut imediat –, \nmulțumindu-le colegilor mei, din ambele comisii, care au participat ieri și au dat un vot de admitere, au \n- 22 - \n   \nstat și au dezbătut fiecare articol, fiecare… aș spune eu fiecare neclaritate în cadrul comisiei, iar \nrezultatul a fost un raport de admitere, cu amendamente admise și amendamente respinse. \nMulțumesc mult de tot. \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55115,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 55796,
        "text": " \nVă mulțumesc și eu. \nVăd că s-a mai înscris la cuvânt doamna… \nS-a mai înscris cineva? Mai dorește cineva să vorbească? \nNu mai dorește. \nUn singur amendament: a fost o redactare greșită, deci este Cameră decizională. Să se specifice \nîn procesul-verbal. \nStimați colegi, am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n(Intervenție neinteligibilă din sală.) \nV-am întrebat… v-am întrebat dacă… \n(Replică neinteligibilă din sală.) \nAm văzut, dar am întrebat: „Mai dorește cineva?” \nErați absorbită acolo. Cred că sunteți cu cineva. Mă faceți să fiu gelos. \nHaideți, microfonul 3, repede. \n"
    },
    "51": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 55796,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57095,
        "text": " \nMulțumesc. \nNu mai fiți geloși, că geloșii mor repede. \nIdeea, da, despre care s-a vorbit aici... În sfârșit vedem și noi câte servicii secrete mai avem și \nvedem și că ANCOM-ul e pe lista serviciilor, avem și MAPN-ul și MAI-ul și MAE, SRI, SIE, STS, SPP, \nORNISS, interesant. Mai interesant este că: „Avem acțiuni derulate de către o entitate statală sau \nnonstatală, prin realizarea, în spațiul cibernetic, a unor campanii de propagandă sau dezinformare, de \nnatură a afecta ordinea constituțională.” \nNu știu dacă ați văzut, și sancțiunile sunt pe cifra de afaceri, inclusiv la persoanele care exercită \nprofesii liberale. Oare este vorba despre o încercare de a anihila orice cuvânt spus de avocați atunci când \ne vorba de o vaccinare obligatorie, de purtatul măștii, care este ilegal să fie implementat, oare nu asta \nvreți să faceți cu această lege? Oare nu e normal ca pe data de 19 decembrie să se voteze în plenul \nCamerei Deputaților, iar astăzi pe 21 s-o avem direct în Senat? Îmi spuneți că: „o să vedem noi dacă este \nbună, după ce o aplicăm.” Perfect românesc, conform cu statutul Parlamentului României. Mai întâi \n- 23 - \n   \naplicăm și pe urmă vedem noi, după ce băgăm la închisoare și mai amendăm o groază de oameni, dacă \ne bună sau dacă e… Nu? \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57095,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 57129,
        "text": " \nMulțumesc. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 57129,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57303,
        "text": " \nȘi om vedea noi dacă o mai schimbăm că, ce contează? Poporul e prost și suportă toate \nconsecințele analfabeților funcționali. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57303,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 58260,
        "text": " \nMulțumesc. \nNu v-a pronunțat numele, deci liberalii au vorbit. Ajunge. \nStimați colegi, \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 2 al ordinii de zi, Propunerea legislativă pentru modificarea Legii-cadru nr.153/2017 \nprivind salarizarea personalului plătit din fonduri publice, precum şi pentru stabilirea unor măsuri \nprivind salarizarea personalului Agenţiei de Plăţi şi Intervenţie pentru Agricultură. (L790/12.12.2022) \nRaportul comun al Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală a \nComisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente admise, a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității, \n69 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog. \nDomnule Cernic, vă rog. \n"
    },
    "55": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 58260,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 59982,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nZilele trecute am descoperit un site cu ziare românești scanate de la 1838 încoace. \nAm găsit în această arhivă, în ziarul „Dimineața”, din 1935, un articol foarte interesant – \n„Funcționari și salarii”. \n- 24 - \n   \nSă vă spun ce scriau oamenii vremii acum aproape 90 de ani, că aceleași probleme erau și atunci. \nFiți atenți, vă rog: „Să mai lămurim un punct pe care l-am atins mai sus, avem sau n-avem un \nnumăr prea mare de funcționari, făcând calcule și producând date și statistici Asociația Funcționarilor \nPublici a arătat că dacă se raportează numărul funcționarilor la cifra totală a populației țării, noi, în \ncomparație cu alte țări, n-avem mai mulți funcționari. Iată, însă că un corespondent ocazional, juristconsult al \nunui oraș din Ardeal, ne atrage atenția faptului că baza pe care se calculează numărul funcționarilor este \ngreșită. Arată anume că nu trebuie luată drept unitate de măsură numărul de locuitori ce are țara, ci \nposibilitățile ei financiare, veniturile bugetului. Dacă primim această ultimă cheie ca bază de calcul \najungem la constatarea că avem prea mulți funcționari”. \nȘi întrebarea domniei-sale a fost: „Se poate susține un astfel de stat?” \nUitați aici, gândire înțeleaptă, stimați colegi. Reformulez și vă spun, celor de la PSD și PNL, că \natunci când umflați aparatul de stat cu funcționari publici e greșit să luați ca unitate de măsură oameni \ndin partidele voastre pe care vreți să-i angajați. Este valabil și pentru legea pe care o discutăm astăzi. \nNu ne-ați prins nepregătiți, iar presa este vigilentă. Vede toată lumea cum furați. Iar când nu știți, \nvă rog să citiți. Și revin la articolul… \n"
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 59982,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 60020,
        "text": " \nConcluzionați. \n"
    },
    "57": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 60020,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 60625,
        "text": " \nAcum 90 de ani scria în ziar, la următoarele posibile soluții: „(…) suprimări de funcționari, \ninterzicerea cumulului, abținerea riguroasă de la orice nouă numire, simplificarea aparatului de stat și \ndescentralizarea serviciilor”. \nȘi atunci aceste soluții au fost greu de aplicat, iar soluția a fost că nu s-au găsit soluții la \nproblemele numărului de funcționari și salarii. \nVedeți că la vremuri noi avem tot probleme vechi. \nUSR respinge acest proiect de lege pentru că, repet, Ministerul Agriculturii are 15 000 de angajați \nși tocmai a mai angajat alte 500 de persoane. \n"
    },
    "58": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 60625,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 60659,
        "text": " \nMulțumesc. \n"
    },
    "59": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 60659,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61053,
        "text": " \nCeea ce nu are APIA este performanța, angajați are destui. \nȘi închei cu ultima frază. \n- 25 - \n   \nUSR susține performanța, așa cum unii dintre noi am fost obișnuiți în sectorul privat. Ne-am fi \nbucurat să avem în fața noastră o inițiativă legislativă care să mărească salariile profesorilor, dar „unde \nnu este voință, vai de putință.” \nMulțumesc mult. (Aplauze.) \n"
    },
    "60": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61053,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 61106,
        "text": " \nMulțumesc. \nDomnul Cristescu. \n"
    },
    "61": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 61106,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61983,
        "text": " \nMulțumesc, domnule președinte. \nVreau să vă spun că domnul de la USR, colegul meu, a fost total defazat. Nu are nicio legătură \ncu inițiativa legislativă. \nNoi aici vorbim de, până la urmă, de 262 de centre locale ale Agenției de Plăți și Intervenții în \nAgricultură și de 42 de județe care trebuie să ajungă la nivelul salariilor celui din aparatul central. Vorbim \nde niște oameni care se ocupă, de dimineața până seara, de subvențiile pe care le primesc cei din \nagricultură și atunci ar trebui să fie normal ca acești oameni să primească salariul similar ca cei din \naparatul central. Despre asta este vorba, stimate coleg, nu despre ce ați bătut dumneavoastră câmpii în \naceste două minute. \nVă mulțumesc. \nNoi vom  vota  pentru, Partidul Social  Democrat, pentru  acest proiect  și  pentru  această \ninițiativă legislativă. \nVă mulțumesc. \n"
    },
    "62": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61983,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 63404,
        "text": " \nMulțumesc. \nStimați colegi, \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 3, Propunerea legislativă privind modificarea Legii nr.248 din 20 iulie 2005 privind \nregimul liberei circulații a cetățenilor români în străinătate, cu modificările și completările ulterioare. \n(L670/2022) \nRaportul comun al Comisiei pentru administrație publică, Comisiei pentru apărare, ordine \npublică și siguranță națională și Comisiei juridice, de numiri, disciplină, imunități și validări este de \nadmitere, cu amendamente admise și respinse, a propunerii legislative. \n- 26 - \n   \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35. \nSenatul, prima Cameră sesizată. \nÎncep dezbaterile. Nu există. \nStimați colegi, \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 4, Propunerea legislativă pentru modificarea și completarea Legii nr.207/2015 privind \nCodul de procedură fiscală. (L788/2022) \nRaportul Comisiei pentru buget, activitate bancară și piață de capital este de admitere a propunerii \nlegislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35. \nSenatul, prima Cameră sesizată. \nDezbateri. \n"
    },
    "63": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 63404,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 63457,
        "text": " \nAnca. \n"
    },
    "64": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 63457,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63521,
        "text": " \nDoamna Dragu Anca. Două minute. \nVă rog. \n"
    },
    "65": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63521,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 64510,
        "text": " \nMulțumesc, domnule președinte. \nEste  vorba  de  o  inițiativă  legislativă  care  aduce  normalitate  în  relația  dintre  ANAF  și \ncontribuabili, și anume: contribuabilii care nu reușesc să depună declarațiile la termenul prevăzut de \nlege, din motive care țin de ANAF, nu sunt amendați în următoarele 15 zile de la termenul stabilit de lege. \nAici sunt mai multe situații cu care se pot confrunta contribuabilii, persoane fizice sau persoane \njuridice, și anume: lipsa acestor formulare sau modificarea lor pe ultima sută de metri sau nefuncționarea \nserverelor ANAF, a platformelor de încărcare a acestor declarații. \nCa atare, agentul economic, persoana fizică are un termen de răgaz până la a aduce la îndeplinire \naceastă obligație de raportare. \nAvem raport favorabil și mulțumesc colegilor pentru acest raport favorabil și avize favorabile și, \nstimați colegi, sper să fiți consecvenți și la votul din plen de astăzi. \n- 27 - \n   \nMulțumesc. (Aplauze.) \n"
    },
    "66": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 64510,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 68478,
        "text": " \nMulțumesc. \nNu mai sunt dezbateri. \nMulțumesc. \nInițiativa, vot final. \n* \nPunctul 5, Propunerea legislativă pentru modificarea Legii nr.115 din 19 mai 2015 pentru \nalegerea autorităților administrației publice locale, pentru modificarea Legii administrației publice locale \nnr.215/2001, precum și pentru modificarea și completarea Legii nr.393/2004 privind Statutul aleșilor \nlocali. (L772/2022) \nRaportul Comisiei pentru administrație publică este de respingere a propunerii legislative, cu \namendamente respinse. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nDezbateri. Nu avem. \nInițiativa merge la vot final. \n* \nPunctul 6, Propunerea legislativă pentru completarea articolului 13 din Legea nr.208/2015 \nprivind alegerea Senatului şi a Camerei Deputaţilor, precum şi pentru organizarea şi funcţionarea \nAutorităţii Electorale Permanente. (L799/2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru administrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nDezbateri. Nu avem. \nInițiativa merge la vot final. \n* \nPunctul 7, Propunerea legislativă pentru modificarea Legii nr.370/2004, republicată, pentru \nalegerea Preşedintelui României, cu modificările şi completările ulterioare. (L800/2022) \n- 28 - \n   \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și a Comisiei \npentru administrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69. \nSenatul este prima Cameră sesizată. \nDezbateri. Nu avem. \nInițiativa merge la vot final. \n* \nPunctul 8, Propunerea legislativă pentru modificarea Legii nr.33/2007, republicată, privind \norganizarea şi desfăşurarea alegerilor pentru Parlamentul European. (L801/2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru administrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69. \nSenatul este prima Cameră sesizată. \nDezbateri. Nu avem. \nInițiativa merge la votul final. \n* \nLa punctul 9, Propunerea legislativă pentru completarea art.26 din Legea nr.115/2015 pentru \nalegerea autorităţilor administraţiei publice locale, pentru modificarea Legii administraţiei publice locale \nnr.215/2001, precum şi pentru modificarea şi completarea Legii nr.393/2004 privind Statutul aleşilor \nlocali. (L802/2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru administrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. Nu avem. \nInițiativa merge la votul final. \n* \nPunctul 10, Propunerea legislativă pentru modificarea şi completarea Ordonanţei Guvernului \nnr.26/2011  privind  înfiinţarea  Inspectoratului  de  Stat  pentru  Controlul  în  Transportul  Rutier,  cu \nmodificările şi completările ulterioare. (L804/2022) \n- 29 - \n   \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și a Comisiei \npentru transporturi și infrastructură este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35. \nSenatul este prima Cameră sesizată. \nDomnule Cristescu, vă rog, luați cuvântul. \n"
    },
    "67": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 68478,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68530,
        "text": " \nMulțumesc, domnule… \n"
    },
    "68": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68530,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 68579,
        "text": " \nLa fel de repede ca mine. \n"
    },
    "69": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 68579,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70108,
        "text": " \nDa, mulțumesc, domnule președinte. \nEste o inițiativă care modifică și completează Ordonanța nr.26 privind înființarea Inspectoratului \nde stat pentru Control în Transportul Rutier. Ca și soluție legislativă am mai discutat anul trecut, pentru \ncă în Parlament, din păcate, Legea nr.352, care modifica Ordonanța nr.26 a fost prorogată șase ani la \nrând, situația instituției nu este una foarte bună și nici a Autorității Rutiere Române și a Registrului Auto \nRomân, pentru că soluția din 2011 a fost aceea ca instituția să fie finanțată cu procente de la cele două \ninstituții. Niciuna dintre cele trei instituții nu puteau funcționa corect. \nCa și soluție am adoptat următorul lucru: instituția să fie finanțată de la bugetul de stat, normal, \nîn  subordinea  Ministerului  Transportului,  pentru  că  este  organ  tehnic  specializat  al  Ministerului \nTransporturilor și Infrastructurii, lucru care trebuia, după părerea mea, să-l facem demult. \nPersonalul va fi contractual, vor fi anumite modificări în aceea ce privește numărul de inspectori, \ninspectoratele  teritoriale  vor  deveni  inspectorate  județene  și  ce  e  cel  mai  important,  sancțiunile \ncontravenționale vor fi direcționate toate la bugetul de stat, nu cum era până acum, astfel încât se încuraja \naplicarea sancțiunilor contravenționale. Nu. Sancțiunile trebuie aplicate conform Ordonanței nr.2 privind \nregimul de contravenții, conform gradului de pericol pe care agenții constatatori îl constată în trafic. \nMulțumesc. \n"
    },
    "70": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70108,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 70148,
        "text": " \nMulțumesc și eu. \n"
    },
    "71": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 70148,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70242,
        "text": " \nPartidul Social Democrat va vota pentru raportul de admitere. \n"
    },
    "72": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70242,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 71295,
        "text": " \nMulțumesc. \n- 30 - \n   \nAm încheiat dezbaterile generale. \nInițiativa merge la vot final. \n* \nPunctul 11, Propunerea legislativă pentru modificarea şi completarea Ordonanţei Guvernului \nnr.27/2011 privind transporturile rutiere. (L805/2022) \nRaportul Comisiei pentru transporturi și infrastructură este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35. \nSenatul, prima Cameră sesizată. \nÎncep dezbaterile. Nu sunt. \nInițiativa merge la vot final. \n* \nPunctul 12, Propunerea legislativă pentru modificarea și completarea Legii audiovizualului \nnr.504/2002. (L706/2022) \nRaportul  Comisiei  pentru  cultură  și  media  este  de  respingere  a  propunerii  legislative,  cu \namendamente respinse. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35. \nSenatul este prima Cameră sesizată. \nDomnule Negoi, aveți cuvântul. \nRepede. \n"
    },
    "73": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 71295,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 72520,
        "text": " \nMulțumesc, domnule președinte. \nÎnainte să intru pe fondul inițiativei propuse aș vrea să răspund celor care îi acuză, pentru că \nfacem legătura, bineînțeles, în această inițiativă cu ceea ce înseamnă copii și ceea ce înseamnă elevi, aș \nface o recomandare celor care ne jignesc, pe cei de la USR, și aș răspunde că avem perioade de vacanță \ncât au unii perioadă de școală în acest plen. \nPe de altă parte, inițiativa pe care noi o propunem este modificarea Legii audiovizualului, în \nsensul în care propunem limitarea timpului acordat reclamelor în emisiunile pentru copii. \nȘi mai mult de atât, pentru că au venit observații de la Consiliul Legislativ, am pus în acord în \nComisia de cultură aceste observații cu ceea ce ne doream să obținem de la inițiativa legislativă, în așa \nfel încât reclamele în emisiunile pentru copii să fie limitate mult mai mult decât se întâmplă acum, pentru \n- 31 - \n   \ncă e vorba de protecția copiilor noștri și e vorba de, până la urmă, de a limita timpul în care pot fi \ninfluențați în decizii pe care le pot lua, atunci sau ulterior, stând în fața televizorului. \nGrupul USR va vota împotriva raportului de respingere și pentru lege. \nVă mulțumesc. (Aplauze.) \n"
    },
    "74": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 72520,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 73302,
        "text": " \nMulțumesc. \nS-au încheiat dezbaterile generale. \nInițiativa merge la vot final. \n* \nPunctul 13, Propunerea legislativă pentru simplificarea și debirocratizarea publicității legale a \nactelor,  faptelor  și  mențiunilor  în  registrul  comerțului  prin  modificarea  și  completarea  unor  acte \nnormative cu incidență asupra înregistrării în registrul comerțului. (L731/2022) \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei juridice, de numiri, \ndisciplină, imunități și validări este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69. \nSenatul este prima Cameră sesizată. \nDoamna senator Dincă, vă rog. \nMicrofonul 2. \n"
    },
    "75": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 73302,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74292,
        "text": " \nMulțumesc. \nEste doamna senator Dinică. \nAcesta este un proiect de lege inițiat de către colegii mei deputați USR, care propune simplificare \nși debirocratizare. \nDe fapt este o modificare a unei legi adoptate în 2022, care se presupune că transpune o directivă \neuropeană, dar unde pe parcursul transpunerii cumva am ajuns să ne raportăm la ceea ce se întâmpla în \n1960 și nu să ajungem la ceea ce e nevoie în anul 2022, astfel încât colegii mei deputați USR propun să \nne raportăm totuși la standardele și la normele din cadrul Uniunii Europene, cele ale acestui an, astfel \nîncât publicarea acestora să se facă în buletinul electronic al Registrului Comerțului și nu să mergem \ncătre o suprapublicitate care duce la publicarea costisitoare și anevoioasă în Monitorul Oficial ce-și are \noriginile în normele comunitare, așa cum spuneam, ale anilor 1960. \nGrupul senatorilor USR va vota împotriva raportului de respingere. \nMulțumesc. (Aplauze.) \n- 32 - \n   \n"
    },
    "76": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74292,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 75038,
        "text": " \nMulțumesc, doamna Dinică. \nVin cu mielul de Paști. Scuzați omisiunea. \nS-au încheiat dezbaterile generale. \nInițiativa merge la vot final. \n* \nPunctul 14, Propunerea legislativă pentru modificarea art.42 alin.(61) din Legea serviciilor \ncomunitare de utilităţi publice nr.51/2006, precum şi pentru modificarea art.31 alin.(17) din Legea \nserviciului de alimentare cu apă şi de canalizare nr.241/2006. (L740/2022) \nRaportul Comisiei pentru administrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35. \nSenatul este prima Cameră sesizată. \nDezbateri. Nu sunt. \nDomnul Claudiu Târziu. \n"
    },
    "77": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 75038,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 76174,
        "text": " \nPropunerea legislativă vizează un singur lucru, și anume, eliminarea titlului… caracterului de \ntitlu executoriu al facturilor la utilitățile publice. \nAstăzi știți bine că un furnizor de astfel de utilități poate nu doar întrerupe furnizarea de utilități, \nci și trece la executarea silită a celui care îi rămâne dator, a clientului care-i rămâne dator. \nEste, după părerea noastră, o manieră abuzivă în care un furnizor poate să pretindă că îi ești dator \ncu orice fel de sumă, iar tu, cetățean beneficiar al serviciului respectiv, nu te poți apăra. Trebuie doar să \nplătești sau, după aceea, să porți prin instanță, cu utilitățile tăiate și cu executarea silită pe cap, un război \npe care nu se știe când îl vei câștiga. \nVrem să venim în apărarea cetățenilor români, mai ales în această perioadă în care, vedeți bine, sunt \nfoarte multe facturi stranii, cu prețuri umflate și într-o situație în care cetățenii români au cu adevărat de suferit. \nAsta am cerut, nimic altceva decât să se facă dreptate românilor și să se elimine posibilitatea unor \nabuzuri și a unei maniere discreționare de acțiune. \n"
    },
    "78": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 76174,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 76208,
        "text": " \nMulțumesc. \n"
    },
    "79": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 76208,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 76454,
        "text": " \nDin păcate, comisia de raport nu a fost înțelegătoare cu această viziune a noastră și a dat un raport \nde respingere. \n- 33 - \n   \nGrupul AUR va vota împotriva raportului de respingere și pentru lege. \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 76454,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 76595,
        "text": " \nMulțumesc. \nDoamna Dinică, doriți să vorbiți sau a rămas de data trecută? Da? \nDoamna Șoșoacă. \nVă rog. Microfonul 3. \n"
    },
    "81": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 76595,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 77768,
        "text": " \nChestiunea aceasta, cu facturile fiind titlu executoriu, a fost pusă după un aranjament între \nputerile din România, că nu e de acum, e de mai mult timp, și cei care produc tot ceea ce avem nevoie \nnoi ca utilități publice. De ce? Pentru că toți aceștia sunt, de fapt, niște persoane agreate de către puterea \npolitică, de către partidele politice care înseamnă ceva pe piața politică din România și pentru că aveau \nnevoie de bani. \nÎntr-adevăr, dacă – Doamne ferește! – factura este greșită te execută imediat pentru că este titlu \nexecutoriu, în schimb pentru cu totul alte acte în care ar trebui să existe titlu executoriu, nu există. Dar \naici este o excepție care ar trebui îndepărtată, mai ales că acum avem nenumărate probleme cu facturile, \nde 10-20 de ori mai mari, care, de fapt, nu relevă nicio realitate, ci este, de fapt, un furt al producătorilor \nrespectivi sau distribuitorilor din bunul cetățeanului român. Pe cetățeanul român nu-l apără nimeni, dar \nnoi apărăm numai societățile care fură. \nAsta este politica Parlamentului, asta este politica Guvernului. \nTrebuie votat împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "82": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 77768,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 78362,
        "text": " \nS-au încheiat dezbaterile generale. \nInițiativa merge la vot final. \n* \nPunctul 15, Propunerea legislativă – Lege privind Codul electoral al României. (L745/2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru administrație publică este de respingere a propunerii legislative, cu amendamente respinse. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69. \nSenatul este prima Cameră sesizată. \nDomnule Mircescu, vă rog, dezbateri. \n- 34 - \n   \n"
    },
    "83": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 78362,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79679,
        "text": " \nMulțumesc, domnule președinte. \nAvem astăzi o încercare de reformă a sistemului electoral, care a primit un vot de respingere în comisie. \nUSR va vota împotriva raportului de respingere, deoarece România are nevoie de o reformă a \nmodului în care votăm și a modului în care suntem aleși. \nDin păcate, Parlamentul a îngropat acea Comisie de Cod electoral deși ne apropiem cu pași repezi \nde anul electoral 2024, în care vom avea patru runde de alegeri. \nFără o reformă serioasă în acest domeniu, din ce în ce mai puțini români se vor prezenta la vot. \nProbabil că este în interesul actualei coaliții ca să avem o participare scăzută la vot, să fie favorizați \nprimarii, în condițiile în care se menține votul într-un singur tur de scrutin, iar românii să fie descurajați \nsă participe în număr mare la democrație, la vot. \nNoi vom susține toate modificările bune care vin în domeniul electoral și credem că România are \nnevoie de o reformă serioasă în această zonă. Din păcate, în loc de acțiuni în această direcție vedem și \ndin presă că se poartă tot felul de discuții între actualele partide de la guvernare, socialiștii și ce a mai \nrămas din partea liberală, în sensul unor comasări în anul 2024 sau a altor modificări, care să avantajeze \ntot mica participare la vot. \nUSR va vota… \n"
    },
    "84": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79679,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 79713,
        "text": " \nMulțumesc. \n"
    },
    "85": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 79713,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79813,
        "text": " \n…tot timpul pentru o reformă în acest domeniu. \nMulțumesc. (Aplauze.) \n"
    },
    "86": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79813,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 80482,
        "text": " \nMulțumesc. \nMai sunt alte… Nu mai există intervenții. \nInițiativa merge la vot final. \n* \nLa punctul 16, Propunerea legislativă pentru modificarea Legii nr.272 din 2004 privind protecţia \nşi promovarea drepturilor copilului. (L736/2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru muncă, familie și protecție socială este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69. \n- 35 - \n   \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDoamna Lucica Muntean, vă rog. \n"
    },
    "87": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 80482,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82316,
        "text": " \nCopilul beneficiază de protecția specială prevăzută de lege până la dobândirea capacității depline \nde exercițiu, adică până la 18 ani. \nDar după 18 ani, dacă tânărul continuă studiile, o singură dată, în fiecare formă de învățământ, protecția \nspecială se acordă în condițiile legii pe toată durata continuării studiilor, dar fără a depăși vârsta de 26 de ani. \nSenatorii, care fac parte din Comisia de anchetă a Senatului, au sesizat că este nevoie de o \nmodificare a Legii nr.272/2004 privind protecția și promovarea drepturilor copilului, pentru a le da \nacestor tineri șansa de a învăța, dar și de a munci. \nPrezenta  inițiativă  legislativă  are  ca  scop  corelarea  dispozițiilor  referitoare  la  formele  de \nînvățământ  liceal,  post  liceal  și  universitar,  prevăzute  de  Legea  nr.272/2004,  cu  modificările  și \ncompletările ulterioare și prevederile din legea educației. \nAstfel, în cuprinsul Legii nr.272 se regăsește sintagma „învățământ de zi” cu referire la formele \nde învățământ pe care trebuie să le urmeze tinerii care beneficiază sau au beneficiat de măsura de \nprotecție  specială,  iar  art.55  alin.(2)  prevede  că  la  cererea  tânărului,  exprimată  după  dobândirea \ncapacității  depline de exercițiu,  dacă își va continua studiile o singură dată în  fiecare formă de \nînvățământ, protecția specială continuă până la 26 de ani. \nAcești tineri, conform legii, primesc o indemnizație de 4,8 ISR, dacă fac dovada că urmează o \nformă de învățământ sau un loc de muncă, dar pentru că sintagma „învățământ de zi” nu se regăsește în \ncuprinsul legii educației naționale, și pentru a evita orice neclarități sau dificultăți privind punerea în \naplicare a dispozițiilor Legii nr.272/2004 am propus înlocuirea sintagmei „învățământ de zi” cu forma \nde „învățământ profesional”. \n"
    },
    "88": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82316,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 82364,
        "text": " \nVă rog să concluzionați. \n"
    },
    "89": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 82364,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82587,
        "text": " \nImediat. \nVă rugăm să votați această inițiativă pentru a-i încuraja pe tinerii care pleacă din centrele \ninstituționalizate să ocupe un loc de muncă sau să-și continue studiile. \nVă mulțumesc. \n"
    },
    "90": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82587,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 83734,
        "text": " \nMulțumesc. \n- 36 - \n   \nNu mai sunt dezbateri generale. \nInițiativa, la vot final. \n* \nPunctul 17, Proiectul de lege pentru completarea tabelelor-anexă nr.I şi II la Legea nr.143/2000 \nprivind prevenirea şi combaterea traficului şi consumului ilicit de droguri. (L746/2022) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  este  de  admitere  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35. \nSenatul este prima Cameră sesizată. \nDezbateri? Nu există. \nInițiativa, la vot final. \n* \nLa punctul 18, Propunerea legislativă pentru modificarea art.129 alin.(41) din Legea nr.272/2004 \nprivind protecția și promovarea drepturilor copilului. (L749/2022) \nRaportul Comisiei pentru muncă, familie şi protecţie socială este de admitere, cu amendamente \nadmise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDomnule Darău, vă rog. \n"
    },
    "91": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 83734,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 84958,
        "text": " \nMulțumesc, domnule președinte. \nPropunerea de față corectează Legea privind protecția și promovarea drepturilor copilului, în ce \nsens? Astăzi, dacă un tânăr optează pentru prelungirea sistemului de protecție specială, chiar și numai \npentru câteva luni, pierde indemnizația pe care ar fi primit-o, părăsind sistemul. \nDacă s-ar fi ținut seama de principiul simplu că, la părăsirea sistemului de protecție specială, nu \ncontează în ce moment, o singură dată, unui tânăr i se acordă o indemnizație, acum nu era nevoie de \nacest proiect. \nMai este oare nevoie să spunem de ce un tânăr are nevoie de această sumă la început de drum pe \npropriile picioare? Chiriile încep cu un avans consistent, angajarea presupune niște cheltuieli, transportul \n- 37 - \n   \nimplică niște costuri. Este momentul cel mai important din viața lui, iar statul trebuie să-i fie alături \natunci când tânărul consideră el că este pregătit, că are o șansă reală să se descurce. \nAm ajuns astăzi să votăm pentru adoptare și să reparăm legea aici, probabil, în curând și la Cameră. \nȘi, domnule președinte, îmi permit, foarte scurt, sper cu mult bun-simț, în interiorul celor două \nminute: cred că ați comis o nedreptate… \n"
    },
    "92": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 84958,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 84987,
        "text": " \nUnul. \n"
    },
    "93": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 84987,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85315,
        "text": " \n…după zeci de minute bune în care ați lăsat discursuri scăpate de sub control și fără vreo legătură, \nîn care ați permis AUR și doamnei senator neafiliat să vorbească de câte două ori, ați tolerat și, cred, \nunul dintre cele mai brutale atacuri la persoană, la familie și la biografia personală… \n"
    },
    "94": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85315,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 85397,
        "text": " \nMulțumesc. \nAm înțeles, înțeleg repede când sunt criticat. \n"
    },
    "95": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 85397,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85448,
        "text": " \nSunt pe procedură… \n"
    },
    "96": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85448,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 85506,
        "text": " \nÎmi asum critica, nu e o problemă. \n"
    },
    "97": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 85506,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85843,
        "text": " \n…am dreptul pe procedură și cred că e una dintre puținele dăți când intervin pe procedură. \nCâteva secunde. \nDoamna senator neafiliat, vă îndemn să îmi verificați biografia și veți găsi acolo și deținuți \npolitici, și veterani de război, doar români, veți găsi și parcursul meu și profesional, și școlar… \n"
    },
    "98": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85843,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 85921,
        "text": " \nCred că pe procedură nu este așa ceva. \nVă rog frumos… \n"
    },
    "99": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 85921,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85992,
        "text": " \nDrept la replică, am drept la replică… \n"
    },
    "100": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85992,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 86076,
        "text": " \nVă rog frumos, cred că nu există pe procedură să vorbiți de… \n"
    },
    "101": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 86076,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86241,
        "text": " \nDomnule președinte, domnule președinte, știți că vă respect, dar respectați și dumneavoastră \nsenatorii și regulamentul. \n- 38 - \n   \n"
    },
    "102": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 86241,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 86322,
        "text": " \nTocmai de asta, în acest spirit vă rog, domnule secretar. \n"
    },
    "103": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 86322,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86376,
        "text": " \nVi l-am cerut atunci… \n"
    },
    "104": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 86376,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 86669,
        "text": " \nÎn acest spirit, vă rog să putem înainta. Dacă începeți iarăși să vă legați de unul și de altul, începe \no sarabandă a intervențiilor în Parlament de nu se poate! \nDacă aveți ceva pe procedură, vă rog, dacă nu, încetați. \nDeci pe procedură. Lăsați colegii parlamentari. \n"
    },
    "105": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 86669,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 87108,
        "text": " \nAm zis: doar un drept la replică firesc. \nAm toată școala făcută la timp, am toată cariera profesională transparentă și nu se pot profera \nasemenea calomnii de la această tribună. \nPoate că pe vremea când unii stăteau rânjind în spatele lui Năstase când se vindea Petromul, alții \nîși făceau școala la timp, doamna senator. (Aplauze, discuții.) \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "106": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 87108,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 88818,
        "text": " \nNu mai sunt intervenții. \nInițiativa merge la vot final. \n* \nPunctul 19, Propunerea legislativă pentru completarea art.9 din  Legea nr.466/2004 privind \nStatutul asistentului social. (L760/2022) \nRaportul Comisiei pentru muncă, familie şi protecţie socială este de admitere, cu amendamente \nadmise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. Nu sunt. \nInițiativa merge la vot final. \n* \nLa punctul 20 al ordinii de zi, Propunerea legislativă pentru completarea art.30 alin.(1) din Legea \nnr.263/2010 privind sistemul unitar de pensii publice. (L758/2022) \nRaportul Comisiei pentru muncă, familie şi protecţie socială este de respingere a propunerii legislative. \n- 39 - \n   \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. Nu sunt. \nInițiativa, la vot final. \n* \nPunctul 21, Propunerea legislativă pentru completarea art.13 din Legea nr.213/2004 privind \nexercitarea profesiei de psiholog cu drept de liberă practică, înființarea, organizarea și funcționarea \nColegiului Psihologilor din România. (L761/2022) \nRaportul Comisiei pentru muncă, familie şi protecţie socială este de admitere, cu amendamente \nadmise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69. \nSenatul este prima Cameră sesizată. \nDomnule Darău, mai bine rămâneți în continuare la pupitru, ca să nu pierdem timpul. \n"
    },
    "107": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 88818,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 90653,
        "text": " \nNu, câștigăm chiar două minute, fiindcă n-am intervenit la punctul 19. \nVorbesc o singură dată pentru ambele inițiative, 760 și 761, măsuri similare pentru ocupații \ndiferite, asistenții sociali, respectiv psihologii. \nCu adoptarea acestor inițiative, legislația muncii din România este cu un pas mai aproape de ce \nar trebui să fie. Propunerile susțin să li se recunoască acestor oameni vechimea în muncă, adică \nasistenților sociali și psihologilor care au cabinete individuale active, lucru demonstrat prin veniturile \nînregistrate din serviciile oferite. \nȘtiți că la noi, la stat, vechimea în muncă se traduce direct într-o remunerație mai mare și, de \nmulte ori, este factorul cu cea mai mare importanță între bonusurile la salariul de bază. Pentru ocuparea \nfuncțiilor publice, printre condiții se numără și aceea a vechimii în muncă. \nVotând  astăzi  pentru  adoptarea  inițiativelor,  reparăm  o  inechitate,  pentru  că  până  acum \ndesconsideram munca din cabinetele individuale față de cea identică din instituții. Câștigăm astfel de \ndouă ori. Întâi, pentru că nu mai descurajăm trecerea unor persoane cu experiență de la cabinetul \nindividual în sistemul de stat, cel aflat în mare criză de specialiști. În al doilea rând, pentru că dăm \nposibilitatea unor asistenți sociali sau psihologi mai întreprinzători să candideze pentru funcții publice \nîn care își pot pune în valoare experiența din mediul privat. \n- 40 - \n   \nDin toate punctele de vedere, România câștigă oameni cu vocație, pentru că este nevoie de har și \nchemare pentru aceste domenii, iar niște oameni conștienți de valoarea meseriei lor vor produce \nperformanță în sistem. \nPoate pierd puțin doar filialele PSD, care nu vor mai putea să ia persoane de la DGASPC și să le \npună să facă secretariat pentru partid. (Aplauze.) \n"
    },
    "108": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 90653,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 91354,
        "text": " \nNu mai sunt intervenții. \nInițiativa merge la vot final. \n* \nPunctul 22, Propunerea legislativă pentru modificarea și completarea unor acte normative în \nscopul creșterii incluziunii financiare. (L768/2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, \ncu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu sunt intervenții. Inițiativa… Sunt? \nDomnul Târziu și domnul Darău? Sau a rămas de data trecută domnul Darău? \nDomnul Târziu. \n"
    },
    "109": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 91354,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92775,
        "text": " \nMulțumesc. \nAcest proiect de lege are un titlu înșelător. De fapt, parlamentarii puterii care au inițiat această \nlege nu urmăresc nicio incluziune financiară, ci urmăresc să scoată banii lichizi de pe piață, să elimine, \ncu alte cuvinte, plata în numerar, inclusiv a salariilor și pensiilor. Îi obligă pe toți românii să dețină un \ncont bancar și să utilizeze un card electronic pentru a beneficia de drepturile financiare care li se cuvin. \nCe înseamnă lipsa banilor lichizi? Înseamnă mai puțină libertate. \nNoi, AUR, ne opunem oricăror tentative legislative sau administrative de a scoate banii de sub \ncontrolul oamenilor, al celor care îi câștigă, bineînțeles, prin muncă cinstită. Românilor nu trebuie să li \nse ia dreptul de a deține și de a dispune după cum vor de banii lor. Este foarte bine ca cetățenii români \nsă aibă o paletă largă de servicii financiar-bancare, însă decizia de a accesa aceste servicii trebuie să \nrămână la latitudinea fiecărei persoane în parte, nu statul să o oblige să facă un anumit lucru sau să nu-l \n- 41 - \n   \nfacă. A utiliza sisteme de plată electronice sau fizice sub forma banilor lichizi este o decizie care trebuie \nsă rămână la latitudinea fiecăruia. \nOrice pas către o societate în care banii lichizi vor fi interziși este un pas către limitarea \ndrepturilor și libertăților cetățenești, este un pas către o societate a controlului absolut… \n"
    },
    "110": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92775,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 92821,
        "text": " \nVă rog, concluzionați. \n"
    },
    "111": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 92821,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93043,
        "text": " \n…către o societate totalitară. Într-o societate fără bani în mână, bani peșin, bani gheață, în \nnumerar, oamenii riscă să piardă controlul asupra propriilor economii și a propriilor vieți. \n"
    },
    "112": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93043,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 93077,
        "text": " \nMulțumesc. \n"
    },
    "113": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 93077,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93189,
        "text": " \nDe aceea, noi, AUR, vom vota împotriva acestei legi. \nVă mulțumesc. (Aplauze.) \n"
    },
    "114": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93189,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 93281,
        "text": " \nMulțumesc și eu. \nNu mai sunt intervenții. \nInițiativa merge la vot… \n"
    },
    "115": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 93281,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93344,
        "text": " \nDoamna Aelenei. \n"
    },
    "116": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93344,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 93430,
        "text": " \nDoamna Aelenei. Microfonul 3. \nAveți un minut, doamna Aelenei. \n"
    },
    "117": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 93430,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93949,
        "text": " \nBună ziua! \nCine a făcut această lege oare a întrebat și cetățenii? A întrebat băbuțele pensionare care au trei \nlei în buzunar? Am fost acum câteva zile la mine în sat și am văzut, pe o bicicletă electrică, o doamnă \ncare umbla din casă în casă, strângea bani pentru biserică. Asta se obișnuiește de sute de ani la noi. De \ncând suntem, noi așa strângem bani pentru biserică. \nO să vină cu aparatul ăla electronic să le ia banii de pe card? Nu cred. Întrebați și oamenii ce vor. \nMulțumesc. \n"
    },
    "118": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93949,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 108899,
        "text": " \nMulțumesc și eu. \n- 42 - \n   \nNu mai sunt intervenții. \nInițiativa merge la vot final. \n* \nPunctul 23, Propunerea legislativă privind instituirea unei scheme de ajutor de stat pentru \nproducătorii agricoli de legume-fructe şi cartofi. (L765/2022) \nRaportul Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală este de admitere a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35. \nSenatul este prima Cameră sesizată. \nDezbateri. Nu? \nInițiativa merge la vot final. \n* \nContinuăm lucrările și trecem la exprimarea votului final pentru inițiativele legislative. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid, \ncard de vot și tabletă. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în \naplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn situația în care, din eroare, senatorul prezent în sala de plen exercită același vot prin modalități \ndiferite de exprimare, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată \nprin intermediul sistemului din sala de plen, cardul de vot. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, urmează să derulăm un vot de test. \nÎn acest sens, vă rog să introduceți cardurile de vot în console sau să accesați aplicația de vot. \nVă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului. \nVă rog să votați. \nȘi Viorel Badea se descurcă. Cu mâna, da. \nTestul a trecut, inclusiv la domnul Viorel Badea. \nVă pregătiți să trecem la vot. \nLa punctul 1 al ordinii de zi, Declarația Senatului României pentru susținerea reunificării și \nrepatrierii unei familii de cetățeni români. \nVă rog, vot. \n- 43 - \n   \nPrezenți – 107, plus Viorel Badea, 100… deci prezenți 109: pentru – 108, „nu votează” – unul. \nDeclarația a fost aprobată. (Aplauze.) \n* \nLa punctul de la Secțiunea a II-a, la punctul 1 al ordinii de zi din sesiunea a II-a, Proiectul de lege \nprivind securitatea şi apărarea cibernetică a României, precum şi pentru modificarea şi completarea unor \nacte normative. (L828/2022) \nVă rog să votați. \nSunt colegi care vor explicarea votului. La urmă. \nPrezenți – 109: pentru… scuze, s-a rectificat. \nPrezenți – 113: pentru – 81, împotrivă – 29, abțineri – 3. \nProiectul de lege a fost adoptat. \n* \nLa  punctul  2,  Propunerea  legislativă  pentru  modificarea  Legii-cadru  nr.153/2017  privind \nsalarizarea personalului plătit din fonduri publice, precum și pentru stabilirea unor măsuri privind \nsalarizarea personalului Agenției de Plăți și Intervenție pentru Agricultură. (L790/2022) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere, cu amendamente \nadmise, și a propunerii legislative astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 112: pentru – 82, împotrivă – 30. \nPropunerea legislativă a fost adoptată. \n* \nPunctul 3, Propunerea legislativă privind modificarea Legii nr.248 din 20 iulie 2005 privind regimul \nliberei circulații a cetățenilor români în străinătate, cu modificările și completările ulterioare. (L670/2022) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere, cu amendamente \nadmise, și a propunerii legislative astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 114: pentru – 114. \nPropunerea legislativă a fost adoptată. \n* \nPunctul 4, Propunerea legislativă pentru modificarea și completarea Legii nr.207/2015 privind \nCodul de procedură fiscală. (L788/2022) \n- 44 - \n   \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 113: pentru – 113. \nPropunerea legislativă este adoptată. \n* \n Punctul 5, Propunerea legislativă pentru modificarea Legii nr.115 din 19 mai 2015 pentru \nalegerea autorităților administrației publice locale, pentru modificarea Legii administrației publice locale \nnr.215/2001, precum și pentru modificarea și completarea Legii nr.393/2004 privind Statutul aleșilor \nlocali. (L772/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 112: pentru – 85… \n113 prezenți: pentru – 86, împotrivă – 9, abțineri – 18. \nPropunerea legislativă a fost adoptată… nu, propunerea legislativă a fost respinsă. \nDeci a fost raport de respingere, propunerea legislativă a fost respinsă. \n* \nLa punctul 6 al ordinii de zi, Propunerea legislativă pentru completarea articolului 13 din Legea \nnr.208/2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și \nfuncționarea Autorității Electorale Permanente. (L799/2022) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 116: pentru – 105, împotrivă – 10, abțineri – una. \nPropunerea legislativă este respinsă. \n* \nPunctul 7, Propunerea legislativă pentru modificarea Legii nr.370/2004, republicată, pentru \nalegerea Președintelui României, cu modificările și completările ulterioare. (L800/2022) \n- 45 - \n   \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 115: pentru – 104, împotrivă – 9, abțineri – două. \nPropunerea legislativă este respinsă. \n* \nPunctul 8, Propunerea legislativă pentru modificarea Legii nr.33/2007, republicată, privind \norganizarea și desfășurarea alegerilor pentru Parlamentul European. (L801/2022) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv de \nrespingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 114: pentru – 103, împotrivă – 10, abțineri – una. \nPropunerea legislativă este respinsă. \n* \nPunctul 9, Propunerea legislativă pentru  completarea art.26 din  Legea nr.115/2015  pentru \nalegerea autorităților administrației publice locale, pentru modificarea Legii administrației publice locale \nnr.215/2001, precum și pentru modificarea și completarea Legii nr.393/2004 privind Statutul aleșilor \nlocali. (L802/2022) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 115: pentru – 105, împotrivă – 9, abțineri – una. \nPropunerea legislativă este respinsă. \n* \nPunctul 10, Propunerea legislativă pentru modificarea și completarea Ordonanței Guvernului \nnr.26/2011  privind  înființarea  Inspectoratului  de  Stat  pentru  Controlul  în  Transportul  Rutier,  cu \nmodificările și completările ulterioare. (L804/2022) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere, cu amendamente \nadmise, și a propunerii legislative astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \n- 46 - \n   \nVă rog să votați. \nPrezenți – 115: pentru – 87, împotrivă – unul, abțineri – 27. \nPropunerea legislativă a fost adoptată. \n* \nPunctul 11, Propunerea legislativă pentru modificarea și completarea Ordonanței Guvernului \nnr.27/2011 privind transporturile rutiere. (L805/2022) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere și a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 113: pentru – 83, împotrivă – 10, abțineri – 20. \nPropunerea legislativă a fost adoptată. \n* \nPunctul 12, Propunerea legislativă pentru modificarea și completarea Legii audiovizualului \nnr.504/2002. (L706/2022) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 113: pentru – 83, împotrivă – 28, abțineri – două. \nPropunerea legislativă este respinsă. \n* \nLa punctul 13, Propunerea legislativă pentru simplificarea și debirocratizarea publicității legale \na actelor, faptelor și mențiunilor în registrul comerțului prin modificarea și completarea unor acte \nnormative cu incidență asupra înregistrării în registrul comerțului. (L731/2022) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 111: pentru – 84, împotrivă – 18, abțineri – 9. \nPropunerea legislativă este respinsă. \n* \nPunctul 14, Propunerea legislativă pentru modificarea art.42 alin.(61) din Legea serviciilor \ncomunitare de utilităţi publice nr.51/2006, precum şi pentru modificarea art.31 alin.(17) din Legea \nserviciului de alimentare cu apă şi de canalizare nr.241/2006. (L740/2022) \n- 47 - \n   \nUrmează să ne pronunțăm prin vot, un singur vot asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 110: pentru – 100, împotrivă – 10. \nPropunerea legislativă este respinsă. \n* \nPunctul 15, Propunerea legislativă – Lege privind Codul electoral al României. (L745/2022) \nUrmează să ne pronunțăm prin vot, un singur vot asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 113: pentru – 92, împotrivă – 20, abțineri – una. \nPropunerea legislativă este respinsă. \n* \n16,  Propunere  legislativă  pentru  modificarea  Legii  nr.272  din  2004  privind  protecţia  şi \npromovarea drepturilor copilului. (L736/2022) \nUrmează să ne pronunțăm prin vot, un singur vot asupra raportului de admitere și a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 114: pentru – 114. \nPropunerea legislativă a fost adoptată. \n* \nPunctul 17, Proiectul de lege pentru completarea tabelelor-anexă nr.I şi II la Legea nr.143/2000 \nprivind prevenirea şi combaterea traficului şi consumului ilicit de droguri. (L746/2022) \nUrmează să ne pronunțăm prin vot, un singur vot asupra raportului de admitere și a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 113: pentru – 113. \nProiectul de lege a fost adoptat. \n* \nPunctul 18, Propunerea legislativă pentru modificarea art.129 alin.(41) din Legea nr.272/2004 \nprivind protecția și promovarea drepturilor copilului. (L749/2022) \n- 48 - \n   \nUrmează să ne pronunțăm prin vot, un singur vot asupra raportului de admitere, cu amendamente \nadmise, și a propunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 114: pentru – 113, împotrivă – unul. \nPropunerea legislativă a fost adoptată. \n* \nLa punctul 19 al ordinii de zi, Propunerea legislativă pentru completarea art.9 din  Legea \nnr.466/2004 privind Statutul asistentului social. (L760/2022) \nUrmează să ne pronunțăm prin vot, un singur vot asupra raportului de admitere, cu amendamente \nadmise, și a propunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 113: pentru – 112, o abținere. \nPropunerea legislativă a fost adoptată. \n* \nPunctul 20, Propunerea legislativă pentru completarea art.30 alin.(1) din Legea nr.263/2010 \nprivind sistemul unitar de pensii publice. (L758/2022) \nUrmează să ne pronunțăm prin vot, un singur vot asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 113: pentru – 102, împotrivă – 11. \nPropunerea legislativă este respinsă. \n* \nLa punctul 21, Propunerea legislativă pentru completarea art.13 din Legea nr.213/2004 privind \nexercitarea profesiei de psiholog cu drept de liberă practică, înființarea, organizarea și funcționarea \nColegiului Psihologilor din România. (L761/2022) \nUrmează să ne pronunțăm prin vot, un singur vot asupra raportului de admitere, cu amendamente \nadmise, și a propunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPrezenți – 112: pentru – 112. \nPropunerea legislativă a fost adoptată. \n- 49 - \n   \n* \nLa punctul 22, Propunerea legislativă pentru modificarea și completarea unor acte normative în \nscopul creșterii incluziunii financiare. (L768/2022) \nUrmează să ne pronunțăm prin vot, un singur vot asupra raportului de admitere, cu amendamente \nadmise, și a propunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 108: pentru – 94, împotrivă – 10, abțineri – 4. \nPropunerea legislativă a fost adoptată. \n* \nLa punctul 23, Propunerea legislativă privind instituirea unei scheme de ajutor de stat pentru \nproducătorii agricoli de legume – fructe şi cartofi. (L765/2022) \nUrmează să ne pronunțăm prin vot, un singur vot asupra raportului de admitere și a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 112: pentru – 110, abțineri… pentru – 111, abțineri – una. \nPropunerea legislativă a fost adoptată. \nStimați colegi, \nO să urmeze două momente, unul de explicare a votului, după care o să vă prezint și nota de \nexercitare a dreptului de sesizare a Curții Constituționale. \nPentru cei care nu au răbdare, vă doresc sărbători fericite, numai bine, să vă dea Dumnezeu sănătate! \nSă ne vedem cu bine în anul care vine! \n* \nExplicarea votului. \nDomnule Darău, vă rog. \n"
    },
    "119": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 108899,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110154,
        "text": " \nMulțumesc, domnule președinte. \nExplicăm votul de la nr.2 – L790/2022. \nE un pic și despre răbdare și grabă, fiindcă vorbim iarăși de măriri de salarii pentru personalul \ncontractual al APIA, care e și asimilat cu funcționarii publici de stat și va beneficia de un spor de salariu \nde 15% pentru condiții grele și periculoase. \n- 50 - \n   \nInițial, așa cum ne-a trecut propunerea prin Comisia de muncă, se voia mărire retroactivă, de la \n1 decembrie. Într-un carambol așa, perfect, după ce au adăugat la agricultură amendamente a trebuit să \nrevină, pe ultima sută de metri, la muncă, să se schimbe cu 1 ianuarie, dar măririle să rămână la fel. \nEvident că am votat împotriva raportului de admitere, când vedem că trec prin aceste comisii \npropuneri de mărire a salariilor profesorilor, de exemplu, și sunt respinse de fiecare dată, dar când e \nvorba de instituții de stat și de clienți politici, se poate orice, mai ales la sfârșitul anului. \nNu există niciun argument în favoarea unui spor pentru condiții periculoase sau vătămătoare \npentru această categorie de funcționari, doar poate că această promovare la rang de funcționari publici \nde stat să însemne o condiție vătămătoare… Judecați și dumneavoastră. (Aplauze.) \n"
    },
    "120": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110154,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 110191,
        "text": " \nMulțumesc. \n* \n"
    },
    "121": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 110191,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110259,
        "text": " \nSă-și exprime votul. \n"
    },
    "122": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110259,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 110290,
        "text": " \nVă rog. \n"
    },
    "123": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 110290,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110526,
        "text": " \nVă mulțumesc, domnule președinte. \nAm constatat că din cauza unei erori de ordin tehnic nu s-a înregistrat votul meu la punctul nr.1. \nAșa că am să vă rog să consemnați „pentru”. \nMulțumesc. (Aplauze.) \n"
    }
}