{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 10 mai 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 10 mai 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 1858,
        "text": " \n \n1.  Alocuțiunea doamnei senator Alina-Ştefania Gorghiu  privind  Ziua  Independenței  2 \nRomâniei și Ziua Regalității. \nAlocuțiuni ale grupurilor parlamentare. \n2.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 5 și 7 mai  10 \n2021, a unor iniţiative legislative. \n3.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a  11-18; \nGuvernului  nr.27/2021  privind  modificarea  Ordonanţei  de  urgenţă  a  Guvernului  23; \nnr.21/2021 pentru aprobarea acordării unui ajutor de stat de restructurare Societății  23-34 \n„Complexul Energetic Oltenia” – S.A. (L103/2021) \n4.  Dezbateri  asupra  Propunerii  legislative  pentru  modificarea  unor  acte  normative  18 \nprivind raporturile de muncă. (L105/2021) \n(Retrimitere la Comisia pentru muncă, familie şi protecţie socială.) \n5.  Adoptarea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  19-20; \nconform Protocolului nr.1 din Tratatul de la Lisabona:  23-34 \n-  Proiect  de  hotărâre  referitoare  la  Comunicare  a  Comisiei  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  şi  Social  European  şi  Comitetul \nRegiunilor – Pactul climatic european – COM(2020) 788 final. \n6.  - Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  inițiative  20-22; \nlegislative.  23-34 \n- Respingerea procedurii de urgenţă pentru dezbaterea şi adoptarea unor inițiative \nlegislative. \n7.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  23 \nConstituţionale asupra unei legii depuse la secretarul general al Senatului, conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n   \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1858,
        "end_text": "şedinţei Senatului din 10 mai 2021",
        "end_index": 1879,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 10 mai 2021",
        "start_index": 1879,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 1952,
        "text": " \n \nŞedinţa a început la ora 16.13. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 1952,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 7613,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nVă rog să-mi permiteți să declar ședința plenului de astăzi, 10 mai 2021, deschisă. \nȘedința va fi condusă de mine, Alina Gorghiu, vicepreședinte al Senatului, asistată de domnul \nsenator Ion Mocioalcă și domnul senator Eugen Pîrvulescu, care sunt secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nStimate doamne și domni senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și 135 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum 2 minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme de procedură trebuie să acceseze aplicația de audio conferință și \nsă apese tasta „#” de pe tastatura de apelare a tabletei. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura ședința de vot final, începând cu ora 17.00. \nComitetul  liderilor grupurilor parlamentare  a hotărât  că votul se exercită prin intermediul \ntabletelor, iar senatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați, din \nsala de plen, la numerele de telefon puse la dispoziție la solicitarea liderilor de grup. \n- 2 - \n   \nStimați colegi, \nPe ordinea de zi a acestei ședințe avem o intervenție – pe care vă rog să-mi permiteți să o fac – legată \nde Ziua Independenței României și Ziua Regalității. \nToate grupurile parlamentare au dreptul la această intervenție și, pe măsură ce vom avansa, voi \nda cuvântul colegilor mei. \nStimați colegi, \nDoamnelor și domnilor senatori, \nStimați invitați aflați prezenți astăzi în sala de plen a Senatului, \nEste categoric un moment frumos pentru fiecare senator, pentru fiecare parlamentar, când are \nocazia unei intervenții în plenul Senatului cu ocazia zilei de 10 mai, Ziua Regalității și a Independenței \nde stat a României. \nVă rog să-mi permiteți să mulțumesc colegilor din Biroul permanent al Senatului pentru că au \nacceptat să punctăm acest moment astăzi în plenul Senatului. \nDoamnelor și domnilor, \nAnul acesta marcăm un moment special în istoria țării noastre, pentru că în luna octombrie se \nvor împlini 100 de ani de la nașterea Regelui Mihai al României. În acest context, alături de colegii \nmei din Grupul senatorilor PNL, am propus ca începând de astăzi, 10 mai 2021, zi tradițională de \nsărbătoare pentru regalitate, sala de plen a Senatului, o Cameră cu o îndelungată istorie și care a \nreprezentat  mereu  un  pilon  de  încredere  al  democrației  și  parlamentarismului,  să  poarte  numele \n„Regele Mihai I al României”, în semn de respect pentru una din personalitățile de anvergură ale \nistoriei românilor, de apreciere pentru modul cum a slujit această țară de-a lungul întregii vieți, fără a \nuita rolul său în normalizarea și democratizarea societății românești după 1989, în integrarea României \nîn Uniunea Europeană și NATO, pe care o dorea întregul nostru popor. \nStimați colegi, \nRegele Mihai a fost una din șansele pe care istoria ni le-a oferit nouă, românilor, de a fi de \npartea  bună  a  istoriei.  După  1944  a  făcut  tot  ce  i-a  stat  în  putință,  alături  de  partidele  politice \ndemocratice,  printre  care  și  Partidul  Național  Liberal,  să  readucă  România  la  tradițiile  sale \nparlamentare, prin revenirea la Constituția liberală din anul 1923. \nÎn final, Regele Mihai, care-și începuse prima sa domnie în 1927, într-un moment în care țara \nera condusă de un Guvern condus de Ion I.C. Brătianu, fapt simbolic pentru vechile legături dintre \nCoroană și marii bărbați de stat care au condus această țară, a rămas ultimul bastion al libertății și al \nnormalității într-o țară care se prăbușea, împotriva voinței poporului său, în întunericul regimului totalitar. \n- 3 - \n   \nDe aceea, pentru noi cei de astăzi, Regele Mihai este un simbol al luptei poporului nostru \npentru revenirea la democrație, pentru o Constituție care să garanteze drepturile și libertățile fiecăruia, \negalitatea în fața legii, pentru o viață normală în rândul popoarelor libere și unite ale Europei și, \nevident, un excelent model, prin discursul plin de decență și de diplomație, pentru cei care trebuie să \npledeze cauza României oricând și oriunde. \nDoamnelor și domnilor senatori, \nSunt convinsă că pasul pe care Senatul îl face astăzi pentru onoarea memoriei Regelui Mihai \neste unul de bun augur și dați-mi voie încă o dată, în încheiere, să vă mulțumesc tuturor că ne sunteți \nalături în acest gest simbolic. \nVă mulțumesc. (Aplauze.) \nDoamnelor și domnilor senatori, \nVă rog să-mi permiteți să invit la cuvânt pe liderul senatorilor PSD, domnul Lucian Romașcanu. \nVă rog, domnule senator. \n"
    },
    "7": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 7613,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10128,
        "text": " \nMulțumesc, doamna președinte de ședință. \nStimați colegi, \nÎntr-adevăr, astăzi este o zi extrem de importantă, pentru că ne dă ocazia să ne mai ducem puțin \nîn istorie nu numai pentru a găsi un motiv de sărbătoare, ci pentru a găsi un motiv sau mai multe de \nreflecție, de gândire patriotică, pentru că ceea ce noi celebrăm acum – și am celebrat ieri –, ceea ce \ncelebrăm astăzi s-a făcut prin jertfă de sânge, s-a făcut prin acțiune patriotică de oameni care au pus \nmai presus decât destinul lor, destinul țării. \nAm avut într-adevăr…, astăzi este Ziua Regalității, am avut un mare rege, pe Carol I, care a pus \nRomânia pe drumul modernității. Am avut un alt mare rege, pe Ferdinand „Întregitorul”, care, prin \ndeciziile sale nu întotdeauna în linie cu ceea ce-i spuneau trecutul și gândurile, a fost un mare patriot și \na făcut… sau a participat la înfăptuirea României Mari. Pe de altă parte, l-am avut și pe Carol al II-lea, \nsigur, nu trebuie să uităm nici asta. \nTotuși, regalitatea în România a dat poporului, politicienilor, guvernanților acelei vremi șansa \nde a se uita în sus la cineva, șansa de a avea un exemplu netulburat de patimi politice, netulburat de \npatimi personale, ci oameni care s-au pus întru totul în slujba țării. De asta, până acum, nu se justifică \nsă avem vreo zi a președinților, cum avem o zi a regalității. Și-mi doresc ca această clasă politică să \nreușească să distileze dintre oamenii care o reprezintă un viitor președinte al României la care să ne putem \nuita în sus cu respect, și atunci ceea ce ne-au lăsat moștenire acești mari oameni ai istoriei se va întregi. \n- 4 - \n   \nDar, ca să ajungem acolo, vă recomand tuturor ca în asemenea zile, și nu numai, să citiți \nmemorii sau scrieri despre cum s-au întâmplat lucrurile acelor vremi, despre marile bătălii duse și pe \nfront, și în diplomație, astfel încât să avem o Românie independentă recunoscută, cum ardelenii s-au \ndus la Chișinău și au pregătit unirea Basarabiei cu România, cum românii s-au bătut pe front pentru a \navea unirea Transilvaniei cu România și să învățăm de acolo ceea ce trebuie să facem ca să ne ridicăm \nla nivelul a ceea ce noi credem că suntem, și anume oameni politici. \nVă mărturisesc, mărturisindu-mi și mie păcatul, că mai avem mult până acolo. Și ne stă în \nputere să ne ridicăm la misiunea pe care poporul ne-a dat-o și sunt convins că, țara așteptând de la noi \nfapte mărețe și în linie cu momentele pe care le trăim, i le vom putea da. \nVă mulțumesc. (Aplauze.) \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10128,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 10287,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la cuvânt, din partea Grupului USR, pe domnul senator Radu Mihail, liderul grupului. \n"
    },
    "9": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 10287,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12512,
        "text": " \nMulțumesc, doamna președintă de ședință. \nVorbim din partea Grupului USR PLUS, să fie clar. \nMarcăm astăzi 10 mai, Ziua Independenței, Ziua Regalității și Ziua Națională a României din \n1866 până în ’47, după care au schimbat-o comuniștii. \nAcum 144 de ani, la 10 mai 1877, Senatul adopta Declarația de Independență proclamată cu o \nzi înainte de ministrul de externe Mihail Kogălniceanu în fața Adunării Deputaților. \nDin motive propagandistice, discursul de atunci a lui Kogălniceanu a fost redus prea mult timp, \nconvenabil și festivist, la o singură frază: „Suntem independenți, suntem națiune de sine stătătoare!”, \ndar discursul prim-ministrului Mihail Kogălniceanu este însă mai lung și la fel de important atunci, ca \nși acum: „Domnilor,” – spunea, printre altele, Kogălniceanu – „acum încep greutățile, fiindcă noua \nnoastră condițiune cu definirea independenței noastre într-un mod mai determinat și mai absolut \ntrebuie să fie acceptată de Europa. Aci este cestiunea, aci se reclamă patriotismul, aci se reclamă \nprudența, aci se reclamă sângele rece. (…) \nNoi trebuie să dovedim că suntem națiune vie, trebuie să dovedim că avem conștiința misiunii \nnoastre (…). \nAșadar, trebuie să arătăm că suntem o națiune hotărâtă să ne ocupăm de noi, să ne ocupăm de \nnațiunea noastră, să ne ocupăm de dezvoltarea ei, de dezvoltarea bunei stări morale și materiale (…).” \n- 5 - \n   \nDupă Kogălniceanu, la fel, nu putem să trecem cu vederea rolul major pe care domnitorul și \napoi Regele Carol I de România l-a jucat în modernizarea rapidă a țării. Au primat proiecte de \ninfrastructură, prin susținerea dezvoltării industriei, prin încurajarea activității în școli și universități. \nRegele Carol a contribuit esențial la scoaterea Principatelor Române din sfera de influență \nturco-rusă și a plasat Regatul României în sfera civilizației moderne europene. Regele Carol I a știut foarte \nbine că o națiune tânără se consolidează prin drumuri, prin căi ferate, prin educație, prin artă și cultură. \nCa și atunci, și acum avem aceleași priorități: educație, infrastructură, sănătate. Și Europa. Și \nacum suntem determinați să ducem România mai departe pe drumul modernizării. \nMulțumesc. (Aplauze.) \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12512,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 12673,
        "text": " \nMulțumesc domnului senator USR PLUS. \nÎl invit la cuvânt pe domnul secretar al Senatului din partea Grupului AUR, Sorin Lavric. \n"
    },
    "11": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 12673,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13746,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, \nDomnul senator Romașcanu a spus o vorbă frumoasă și memorabilă: grație monarhiei, noi \navem dreptul de a privi în sus, și aș adăuga: avem dreptul de a merge vertical pe stradă. \nCe înseamnă 10 mai? 10 mai are o împătrită semnificație. Mai întâi, așa cum a pomenit și \ndomnul Mihail Radu, 10 mai 1866 este ziua în care Carol I a sosit în București. Până atunci, a venit pe \nDunăre, clandestin, cu un vas, a coborât la Turnu Severin și apoi, pe pământ românesc, timp de două \nzile, a mers până în București. \nA început atunci o domnie, ce-a mai lungă din istoria României, de 48 de ani. \nPeste 11 ani, pe 10 mai 1877, Carol I, alături de ministrul de externe Kogălniceanu, a făcut acea \ndeclarație istorică de independență față de Imperiul Otoman, declarație urmată imediat de războiul de \ndoi ani pentru căpătarea propriu-zisă a independenței. \nȘi apoi, peste patru ani, România devine regat, tot pe 10 mai (1881), atunci Carol I a fost \nîncoronat pe Dealul Mitropoliei. Și detaliul bizar… \nDoamna Crețu! \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13746,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 13874,
        "text": " \nDa, dați-mi voie mie să fac ordine în sală. \nO să vă rog să respectați vorbitorul. \nMulțumesc. \n"
    },
    "13": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 13874,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15706,
        "text": " \nCarol I a fost încoronat pe Dealul Mitropoliei și un detaliu pestriț, pitoresc și, la fel, memorabil \neste că a fost uns drept rege, pentru că regii erau unși în fața ușilor împărătești, de către doi mitropoliți. \n- 6 - \n   \nDe ce? Pentru că atunci, în 1881, România nu avea Instituția Patriarhiei. Noi nu aveam patriarh. \nPatriarhul, ca instituție, a apărut abia în 1925. \nȘi tot un detaliu istoric aparte: coroana pe care a purtat-o Carol I, atunci când a devenit rege, a \nfost făcută din oțelul unui tun turcesc, pe care românii l-au capturat la Plevna. \nȘi, în fine, mai există o semnificație a zilei de 10 mai. Ea nu mai are legătură cu regalitatea, ci \ncu  armânii  noștri,  cu  macedoromânii  noștri,  pentru  că  pe  10  mai  1905  etnia  armânească  a  fost \nrecunoscută, culmea, de sultanul de atunci, drept un grup etnic cu tradiție de sine stătătoare, tradiție \ncare nu asculta de canonul islamic. Edictul acela poartă un nume ciudat, se numește „iradea imperială”, \nși a fost dat chiar pe ziua de 10 mai 1905, ca un gest de curtoazie față de Carol I, recunoscând în felul \nacesta că armânii din Balcani au drept cultural, au drept etnic și drept de liberă circulație. \nVă amintesc că 10 mai 1905 cădea atunci într-un calendar vechi (în vigoare era calendarul \nIulian), asta însemnând că, atunci când, în perioada interbelică, am trecut la calendarul nou, Gregorian, \ndata de 10 mai s-a preschimbat în 23 mai. Și așa se face că astăzi armânii, macedoromânii noștri, fie că \nsunt din țară, fie din afara țării, zona Balcanilor, sărbătoresc ziua lor de două ori: o dată pe 10 mai, pe \nrit vechi, și încă o dată pe 23 mai, pe rit nou. \nTocmai de aceea, cu gândul la monarhie, țin să le adresez un salut de bun augur tuturor \narmânilor din țară sau din afara graniței țării! \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15706,
        "end_text": "Domnul Novák Csaba-Zoltán:",
        "end_index": 16044,
        "text": " \nVă mulțumesc, domnule senator. \nDin partea Grupului UDMR, îl invit la cuvânt pe domnul senator Novák Csaba-Zoltán. \nȘi o să vă rog, în măsura în care mai există cineva care dorește să ia, scurt, cuvântul, să se \npregătească. \nMulțumesc. \nDoamna Iovanovici-Șoșoacă se pregătește. \nVă rog, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Novák Csaba-Zoltán:",
        "start_index": 16044,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18746,
        "text": " \nDoamna președinte, \nDoamnelor și domnilor senatori, \nStimați colegi, \nÎn fiecare an, ziua de 9, respectiv 10 mai este pentru noi o zi încărcată de emoție: este data la \ncare comemorăm, sărbătorim Ziua Independenței de stat a României. Totodată, ziua de 9 mai este și \nZiua Europei, iar, așa cum am auzit, pe 10 mai este și Ziua Regalității. \n- 7 - \n   \nÎn  9  mai  1877,  Mihail  Kogălniceanu  rostea  în  plenul  Adunării  Deputaților  Declarația  de \nIndependență a României, act care consfințea înscrierea definitivă a țării pe harta Europei. \nÎn 1950, în cadrul unui discurs susținut la Paris, Robert Schuman, ministrul francez al afacerilor \nexterne a propus stabilirea unei noi forme de cooperare politică în Europa. \nÎn 1877, România și-a câștigat independența prin mari sacrificii, ea – și cu ajutorul familiei \nregale – și-a stabilizat poziția geostrategică, devenind un important factor politic și economic în \naceastă parte a Europei. \nDupă o deviere forțată de pe drumul european, de 45 de ani, cauzată de circumstanțele politice \ninternaționale, după Revoluția din Decembrie 1989, prin aderarea la Uniunea Europeană și la NATO, \nRomânia a revenit pe drumul european, drumul dorit atât de elita pașoptistă, cât și de făuritorii Unirii \nsau de Casa Regală. Astăzi nu suntem doar o țară pe harta Europei, ci suntem membrii deplini ai \nUniunii Europene. Responsabilitatea noastră este de a apăra această construcție și valorile ei. \nÎn zilele noastre, cele mai mari pericole în această parte a continentului rămân naționalismul, \npopulismul, demagogia, scepticismul față de valorile democratice și europene. Slăbirea Europei de azi \nar fi o tragedie nu doar pentru ea însăși, ci pentru întreaga lume. O Europă divizată, mai slabă și mai \npuțin influentă, ar însemna o situație internațională mai instabilă, care ar putea genera alte pericole. \nMai mult, înstrăinarea de propriile valori și pierderea unității ar putea însemna nu numai sfârșitul \nEuropei așa cum o știm, un asemenea colaps ar putea prevesti o nouă eră întunecată. \nDatoria noastră este să păstrăm vii ideile luptei pentru independență, ideile aderării la valorile \neuropene, orientarea proeuropeană în societatea românească și să oprim orice proces de restaurare, să \nîmpiedicăm orice abatere de la drumul cel bun al democrației și al bunei conviețuiri interetnice. \nSuntem datori cu acest lucru față de cetățenii acestei țări și față de eroii care și-au dat viața atât pentru \nindependența țării, cât și pentru libertate și Europa. \nVă asigur că în toate aceste demersuri, comunitatea maghiară din România este și va fi în \ncontinuare un partener corect și de încredere. \nVă mulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18746,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 18964,
        "text": " \nMulțumesc frumos, domnule senator. \nO invit la cuvânt pe doamna Diana Iovanovici-Șoșoacă și, cu această intervenție, o să închidem \nmomentul solemn și trecem la ordinea de zi. \nVă rog. \n"
    },
    "17": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 18964,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21342,
        "text": " \nBună ziua! \n- 8 - \n   \nHristos a înviat și la mulți ani tuturor românilor, pentru că nu comemorăm, ci sărbătorim! Cred \ncă a fost doar o greșeală de exprimare a antelocutorului meu. \nLa 10 mai 1866 Carol I a fost proclamat domnitor al României. \nLa 10 mai 1881 a fost proclamat regatul. \nData de 10 mai este legată de proclamarea Independenței de stat a României, fiind promulgată \nde Carol I Legea pentru desființarea tributului către Înalta Poartă. \nDin 1866 și până la momentul abdicării Regelui Mihai I, la 30 decembrie 1947, ziua de 10 mai \na fost Ziua Națională a României și se sărbătorea cu foarte mult fast. \nAș vrea să vă reamintesc o parte din discursul Regelui Mihai, atunci când a fost invitat în \nParlamentul României, cu câteva chestiuni care ar trebui să ne dea de gândit și la acest moment, pentru \ncă până la acest moment nu au fost rezolvate: „Politica poate să aducă prejudicii cetățeanului, dacă este \naplicată în disprețul eticii, personalizând puterea și nesocotind rostul primordial al instituțiilor statului. (…) \nCinismul, interesul îngust și lașitatea nu trebuie să ne ocupe viața. România a mers mai departe \nprin idealurile marilor oameni ai istoriei noastre, servite responsabil și generos.” \nÎmi  doresc  ca,  în  ciuda  tuturor  disensiunilor  pe  care  le  avem  ca  oameni  politici  sau  ca \nprofesioniști, îmi doresc ca interesul național și interesul poporului român să fie primordiale pentru noi \nși să începem să devenim, ca clasă politică, acel model pentru aceste generații și să liniștim generațiile \nîn vârstă, care au trăit de peste 31 de ani, după revoluție, cu speranța că România va deveni ceea ce a \nfost cândva, un mare regat, „grânarul” Europei și România „dodoloață”. \nȘi aș dori să vă reamintesc cu ce a încheiat Regele Mihai discursul său magistral în Parlamentul \nRomâniei în anul 2011: „Nu văd România de astăzi ca pe o moștenire de la părinții noștri, ci ca pe o \nțară pe care am luat-o cu împrumut de la copii noștri.” \nAșa că haideți să lăsăm copiilor noștri, nepoților și strănepoților noștri să le lăsăm o Românie \nintegră și ca moralitate, și ca profesionalism, și în granițele sale și, mai ales, o țară cu unitate în popor, cu \ndragoste unii față de alții și să lăsăm demagogia ieftină, să punem pe primul plan poporul și România. \nLa mulți ani, România! \nVă mulțumesc. (Aplauze.) \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21342,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 21566,
        "text": " \nMulțumim. \nO să-l invit la cuvânt, pentru o scurtă intervenție pe acest subiect, și pe domnul senator Titus \nCorlățean – vă rog, domnule senator –, președintele Comisiei de politică externă. \n"
    },
    "19": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 21566,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22603,
        "text": " \nMulțumesc, doamna președinte de ședință. \n- 9 - \n   \nMulțumesc pentru îngăduința de a avea o scurtă intervenție într-un moment important într-adevăr, \nîn care acest „La mulți ani!” adresat României și tuturor românilor trebuie privit din perspectiva \nistorică a unei coeziuni pe care, iată, din păcate, în acești ani nu reușim s-o regăsim în plan intern. \nSimt nevoia, vorbind de semnificația și importanța celor două zile, 9 și 10 mai, care trebuie \nprivite ca un tot, și nu într-o competiție motivată adesea politic, să fac două scurte precizări, ascultând \ncolegii care au intervenit mai devreme. \nÎn primul rând, la 9 mai, Declarația de Independență a fost prezentată de Mihail Kogălniceanu \nîn Adunarea Deputaților în calitatea sa de ministru al afacerilor străine, și nu de prim-ministru. Ea a \nfost votată de Adunarea Deputaților la 9 mai și, ulterior, a doua zi, la 10 mai, de Senatul României și, \nîntr-adevăr, semnată – atenție! – de Principele Carol, și nu de Regele Carol. \nVă mulțumesc. (Aplauze.) \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22603,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 23946,
        "text": " \nMulțumesc frumos, domnului senator. \nDați-mi  voie,  stimați  colegi,  să  vă  mulțumesc  pentru  acest  moment  solemn  din  Senatul \nRomâniei și vă rog să-mi permiteți să trec la următoarele puncte de pe ordinea de zi. \n* \nNotă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 5 și 7 \nmai 2021, a unor iniţiative legislative. \nAceasta este pe ordinea de zi la Secțiunea I. \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a treia din Constituția României, coroborat cu prevederile art.148 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră Decizională. \nDe asemenea, stimați colegi, vă reamintesc că punctele 1 – 13 ale ordinii de zi au fost dezbătute \nîn ședința plenului Senatului din data de 5 mai și urmează să ne pronunțăm prin vot asupra acestora în \nsesiunea de vot final de la ora 17.00, deci în conformitate cu programul stabilit, atunci când vom \nexercita votul și asupra inițiativelor legislative pe care le vom dezbate în ședința de astăzi. \nVom trece la punctul 14 al ordinii de zi… \nÎl rog, pe procedură, pe domnul lider PSD Lucian Romașcanu. \n"
    },
    "21": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 23946,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25915,
        "text": " \nMulțumesc, doamna președintă. \n- 10 - \n   \nVreau  doar  să  informez  plenul  despre  o  chestiune  care  s-a  întâmplat  astăzi  în  ședința \nComitetului liderilor, să mai fac apel la un precedent și să încercăm să găsim resorturile, resursele, \nregulamentare necesare, astfel încât lucrurile să nu se mai întâmple în acest fel, pentru că suntem aici \npentru a vota și a adopta legi. \nÎn Comisia de sănătate a existat o lege de aprobare a ordonanței de urgență privind anumite \nmodificări din sănătate, cu agenții și așa mai departe. A trecut de comisie cu amendamente admise și, \npentru că a devenit, brusc, indezirabilă în acea formă actualei coaliții de guvernare, Comitetul liderilor \na votat pentru scoaterea de pe ordinea de zi. \nCe se întâmplă în acest caz? Se întâmplă că o muncă depusă de senatori ai României pentru a \ncorecta și a da spre discuția plenului o lege este întreruptă, pentru că, atunci când nu ne convine, găsim \no ultimă resursă în Comitetul liderilor, care pot face ce vor ei. \nO altă chestiune este mutarea legilor pe ultimele puncte ale ordinii de zi, astfel încât să se \nîmplinească adoptarea tacită pentru legile care trec de comisii cu amendamente care nu ne convin. S-a \nîntâmplat cu legea alimentației sănătoase, care tocmai ce a fost trecută la tacite. \nHaideți să facem într-un asemenea fel încât circuitul parlamentar să se închidă prin dezbatere, \nnu prin tertipuri, cum iarăși și Guvernul face, dând ordonanțe de urgență care amendează legi organice \npentru care s-a muncit ani de zile – ani de zile! – și pentru care, cu efortul pe care îl știm, s-au strâns 69 \nde senatori ca să le vadă aprobate, și într-o ședință de cinci minute, un guvern, cât poate fi el de reprezentativ, \nmodifică această muncă. Este un dispreț la adresa muncii senatorilor și vă rog, dacă, firește, în acest moment \nnu este ilegal, este fundamental imoral, să găsim calea să facem acest lucru și neregulamentar. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25915,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 27115,
        "text": " \nMulțumesc pentru intervenție. \nÎncurajez ca problemele de procedură să fie discutate în Comitetul liderilor, care încă, potrivit \nRegulamentului, este cel care decide ordinea de zi a plenului Senatului. \n* \nCa atare, revenind la ordinea de zi aprobată de Comitetul liderilor și de Biroul permanent al \nSenatului, la punctul 14 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă \na Guvernului nr.27/2021 privind modificarea Ordonanţei de urgenţă a Guvernului nr.21/2021 pentru \naprobarea acordării unui ajutor de stat de restructurare Societății „Complexul Energetic Oltenia” – \nS.A. (L103/2021) \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei pentru energie, infrastructură \nenergetică și resurse minerale este de admitere a proiectului de lege privind aprobarea ordonanței. \n- 11 - \n   \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nO să începem dezbaterile și invit grupurile parlamentare. \nÎl rog pe domnul senator din partea Grupului PSD să ia cuvântul, domnul Maricel Popa. \nVă rog, domnule senator. \n"
    },
    "23": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 27115,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30047,
        "text": " \nStimați colegi, \nVăd, în sfârșit, un proiect inițiat de actualul Guvern prin care arată că îi pasă de domeniul \nenergetic. Dar întrebarea mea este, stimați colegi liberali: de ce v-ați trezit atât de târziu? Mai ales că \nscopul acestei ordonanțe de urgență, al acestei legi, este acordarea unor bani pentru achiziția de \ncertificate de emisii de gaze cu efect de seră aferente anului 2020, până la date-line-ul de 30 aprilie. \nAcum zece minute tocmai spuneați că astăzi este 10 mai. Dar nu contează. \nPrivesc nostalgic cum Complexul Energetic Oltenia putea fi de mult restructurat și modernizat, \nastfel încât să nu mai zacă precum un mamut bolnav. În 2014, când eram secretar de stat la Ministerul \nEconomiei,  m-am  luptat,  împreună  cu  acel  guvern,  pentru  sprijinirea  financiară  a  Complexului \nEnergetic Oltenia, un colos energetic care asigură stabilitatea energetică și siguranța energetică a \nRomâniei, de 12 000 de angajați. În 2015, aș vrea să vă readuc aminte, am semnat cu BERD-ul și cu \nsocietatea Huadian Engineering un grant de un miliard de euro pentru modernizarea Complexului \nEnergetic Oltenia, pentru a construi o altă termocentrală, care, cu aceeași tonă de cărbune, asigură o \nenergie dublu: randamentul de 52%. Acum randamentul este de până la 27%. Din păcate, așa cum se \nîntâmplă pe meleagurile noastre, stimați colegi, în 2016, Guvernul Cioloș a considerat neavenit acest \nproiect – o idee nu prea bună – și a aruncat la gunoi orice ținea de Complexul Oltenia. O mare \ngreșeală. Au fost reluate negocierile din nou în 2018. \nAr trebui să nu mai fim atât de imprudenți și să aruncăm proiecte bune, doar pentru că sunt ale \ncelor dinaintea noastră. Ar trebui să avem grijă de economia țării și să nu ne mai batem joc. Investim \nmai mult în resuscitări economice, decât în a trata problemele din timp. Modernizare și restructurare, \nasta trebuie să ne fie nouă icoana, și actualului Guvern. Modernizare și restructurare. Vreau să văd \ntotodată, stimați guvernanți, problemele majore ale actualei economii, pentru că eu cred cu tărie în \nimportanța economică a Complexului Energetic Oltenia, și vreau să văd un interes deosebit pentru \nprioritizarea, modernizarea acestui sistem energetic. \nVreau să vă readuc în atenție, stimați colegi, știu că sunteți promotorii energiei eoliene, ai \nenergiei solare, dar ce facem atunci când nu bate vântul, atunci când este secetă, cum a fost anul trecut? \n- 12 - \n   \nIntrăm în colaps sau importăm energie. Iar noi avem un sistem energetic, unul dintre cele mai mari sisteme \nenergetice din Europa de Est – stă închis. De ce? Pentru că nu vrem să-l modernizăm, de asta. \nVom fi de acord și vom aproba, noi, Grupul PSD, astăzi, pentru că nouă ne pasă. \nNe pasă de oameni, ne pasă de mineri, ne pasă de sistemul energetic național și de siguranța lui. \nNu vrem să mai importăm energie din Ucraina, din Ungaria și din alte părți. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30047,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 30205,
        "text": " \nMulțumesc, domnule senator. \nÎl invit pe colegul nostru, senatorul Grupului PNL, Sorin Bumb, pentru intervenție. \nMulțumesc. \n"
    },
    "25": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 30205,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31679,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nCred că colegul antevorbitor nu știe la ce lege se referă, pentru că acea lege cu certificatele \nverzi a fost votată acum două săptămâni. Și era vorba de 241 de milioane de euro, care au fost dați, au \nși fost cumpărate certificatele. Acum este vorba de cu totul și cu totul altă lege. \nAceastă lege este legată de reorganizarea și restructurarea Complexului Energetic Oltenia, care \nproduce 21% din energia din sistemul nostru național, și cred că toți ar trebui să sprijinim, pentru că nu \navem ce pune în loc. Deci în partea de centru și de nord-est a țării nu este altă sursă de producere a \nenergiei decât Complexul Energetic Oltenia și Complexul Energetic Hunedoara, care are aproape două \nprocente, are foarte puțin. Dar  acest  complex are 21% din  total  energie, din  mixul  energetic al \nRomâniei, și nu ne putem permite ca peste noapte să înlocuim cu altceva. De aceasta este nevoie de \nbani, pentru reorganizare și restructurare. De aceea trebuie retehnologizat acest complex, pentru că \nRomânia are nevoie de energia produsă aici. Și întotdeauna cred că ultimele guverne au avut grijă și au \nsusținut acest complex energetic, pentru că fără el nu va funcționa sistemul energetic național. \nȘi, în consecință, PNL-ul va vota pentru această sumă acordată ca ajutor pentru reorganizarea și \nrestructurarea Complexului Energetic Oltenia. \nMulțumesc. \n(Intervenție neinteligibilă din sală.) \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31679,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 32077,
        "text": " \nMulțumesc, domnule senator. \nO să vă rog să vă concentrați. Atunci când nu se pronunță numele colegilor, nu există, conform \nprocedurii, drept la replică. (Discuții.) \n- 13 - \n   \nVă mulțumesc frumos. \nDin partea altor grupuri parlamentare? (Discuții.) \nDin partea Grupului AUR și din partea Grupului UDMR. \nDomnule senator din partea Grupului AUR, aveți cuvântul. \n"
    },
    "27": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 32077,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34173,
        "text": " \nHristos a înviat! \nȘi vă mulțumesc, doamna președintă.  \nForma veche, adică forma anterioară a acestei legi, prevedea că finanțarea se face din fondurile \nGuvernului, din buget. Forma pe care o avem astăzi are o modificare: că finanțarea nu se va face din \nbuget, ci se va face din fonduri de privatizare, deci din banii care se vor încasa prin vânzarea acțiunilor \nși activelor statului, așa cum preconizează actualul proiect, care a trecut prin Senat și se află acum în \nCamera Deputaților. Este Legea 30, care încearcă să abroge, și probabil că va și abroga, cu siguranță \nva abroga, art.1, 2 și 3 din Legea 173. Vă amintiți, cred, cu toții de această chestiune pe care am votat-o. \nIar acest proiect de lege, care se referă la Complexul Energetic Oltenia S.A., are un fond de 1 \n180 460 de mii de lei din fondul de privatizare. Pentru certificatele verzi sunt alocate 192 de milioane \nde euro, iar suma care va rămâne pentru restructurare – deci este prevăzută și o sumă de restructurare –, \ntradusă în euro, este aproape 50 de milioane – 48 500 000 de lei… euro, pardon, bani cu care nu se \npoate restructura Complexul Energetic Oltenia. Și poate orice inginer să își dea seama că nu poate fi \nrestructurată cu acești bani o companie cu o cifră de afaceri de 3 miliarde de lei, cu datorii de 2 277 \n000 de mii de lei și care are un capital propriu mai mic decât datoria. \nSigur că vom vota pentru, însă problema pe care vrem să o ridicăm este următoarea: ce au făcut \nguvernele din trecut? Și întrebarea la  care am vrea să avem un răspuns: a existat vreo grilă de \nsalarizare pentru directorii companiei acesteia și ai altor companii perdante astfel încât salarizarea să \nfie făcută în conformitate cu performanțele? Nu a existat. Deci nu s-a avut grijă de aceste companii, că \nnu este singura companie perdantă. Iar acum încercarea de a o restructura, după părerea mea, este una \nfoarte clară: nu se va putea face. Oricum, vă doresc succes celor care vreți să restructurați cu succes \naceastă companie. \nNoi o susținem. Noi susținem restructurarea. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34173,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 34397,
        "text": " \nMulțumesc domnului senator Dăneasă Mircea. \nInvit la cuvânt, din partea Grupului UDMR, pe domnul senator Antal István-Loránt. \nLa microfonul din sală, 6 cred că este. \n- 14 - \n   \nMulțumesc. \n"
    },
    "29": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 34397,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36933,
        "text": " \nSigur, e mai simplu aici. \nVă mulțumesc, doamna președinte de ședință. \nAș dori să fac câteva precizări legate de acest proiect de lege, ca să punem un pic lucrurile în \nordine. Am observat, colegul de la PSD a comentat mai pe larg proiectul de lege. \nDeci,  cum  a  menționat  și  colegul  meu,  domnul  chestor  Bumb,  deja  a  intrat  în  vigoare \nOrdonanța de urgență a Guvernului nr.21, prin care s-a alocat ajutorul de stat în valoare de 240 de \nmilioane de euro și deja s-au și cumpărat certificatele de emisii. Deci această parte a problemei a fost \nrezolvată, să spun așa. Și acum, din punct de vedere al tehnicii legislative, a venit o altă ordonanța de \nurgență, Ordonanța de urgență nr.27, prin care modificăm câteva definiții în ordonanța inițială de \nurgență, nr.21, prin care s-a alocat ajutorul de stat. Cum a făcut referire antevorbitorul, da, se vor \nfinanța  cererile  viitoare  privind  eventuale  achiziții  de  certificate  și  din  fondul  de  privatizare,  la \nsolicitarea Ministerului Energiei și prin Ministerul Finanțelor Publice. \nCeea ce îmi place întotdeauna să observ: că opoziția vine și vorbește de necesități de investiții, \nvorbește de câte programe ar trebui să facem și cum ar trebui să îmbunătățim producția de energie în \nRomânia, că avem foarte multe probleme. Într-adevăr, stimați colegi, avem foarte multe probleme și \ncapacitățile de producție din România au sau ar avea nevoie de investiții masive, dar nu aș dori totuși \nsă mă duc acum în trecut, înapoi. Au trecut 30 de ani și în ăștia 30 de ani au fost multe partide la rând \nla guvernare cu multe intenții bune, să spun așa. Eu aș dori să vă aduc aminte că acest guvern de \ncentru-dreapta și-a asumat un program de guvernare în care apare definiția de reindustrializare a \nRomâniei și acest guvern și-a asumat prin programul de guvernare și acele intenții de a investi în \ndomeniul energetic din România. \nVreau să vă aduc aminte și de faptul că deja în mandatul trecut a fost aprobată o lege prin care \nși în cazul Complexului Energetic Oltenia, Complexului Energetic Hunedoara există planuri foarte \nclare prin a instala panouri fotovoltaice chiar până la capacitatea de 800 MW. Deci Guvernul are o \nsarcină grea pentru că trebuie să îmbunătățească investiții nefăcute în trecut. \nȘi, încă o dată, ca să închei intervenția, această Ordonanță de urgență nr.27 pur și simplu face o \nmodificare de definiție în cadrul Ordonanței de urgență nr.21. \nVă mulțumesc mult. \nȘi, bineînțeles, UDMR-ul va vota pentru. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36933,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 37081,
        "text": " \nMulțumesc, domnule senator. \n- 15 - \n   \nDin partea Grupului USR PLUS, îl invit pe domnul senator la microfonul 7. \n"
    },
    "31": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 37081,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38560,
        "text": " \nMulțumesc, doamna președintă de ședință. \nAș vrea să amintesc și eu faptul că pentru Complexul Energetic Oltenia există deja un plan de \nrestructurare în valoare de peste un miliard de euro. Este în analiză la Comisia Europeană, să sperăm \ncă va fi aprobat. În orice caz, se lucrează la asta în acest moment, deci nu se poate spune că nu există \nun plan de restructurare pentru C.E. Oltenia. \nÎn al doilea rând, s-a amintit aici de un program de retehnologizare de peste un miliard de euro \npe care l-ar fi omorât Guvernul Cioloș, guvernul care, în cele câteva luni de guvernare, s-a făcut \nvinovat de toate problemele acumulate în cei 30 de ani în România. Aș vrea să amintesc de o altă \ncelebră retehnologizare, tot de un miliard de euro, și anume celebra afacere de la Porțile de Fier. Deci, \ndacă ar fi fost vorba de același tip de retehnologizare, foarte bine că nu s-a mai făcut. \nȘi ce a mai făcut Guvernul Cioloș? Pot să vă reamintesc despre încercarea de a pune în aplicare \nacea lege a managementului corporativ în companiile de stat, care, imediat ce a dispărut Guvernul \nCioloș, a fost și ea eliminată. Sau, mă rog, n-a mai fost aplicată. Și poate că la întrebarea „De ce s-a \najuns la situația de acum cu multe dintre companiile de stat?” răspunsul se află exact aici: pentru că au \nrămas la conducere, și în consilii de administrație, și în funcții de directori generali, rude, amante, \nprieteni și alți tovarăși de partid. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38560,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 38788,
        "text": " \nÎi mulțumesc domnului Bordei Cristian pentru intervenție. \nSe pregătește… permiteți-mi, că mai este un vorbitor pe fondul proiectului, presupun. \nDoamna Diana Iovanovici-Șoșoacă, aveți cuvântul. \n"
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 38788,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41542,
        "text": " \nMulțumesc. \nVorbim de retehnologizare. Știm să dăm vina pe guvernele anterioare. Eu mi-aș dori, deși v-am \ncriticat și vă tot critic, să fiți guvernul pe care să-l apreciez și chiar să construiesc o statuie pentru \nrealizările dumneavoastră. Și vă asigură că, dacă veți face ceva pentru economia României, voi fi \nprimul susținător al dumneavoastră, pentru că îmi place corectitudinea. \nDar de ani și ani de zile există inventatori ai României care au dus în alte țări tehnologii prin \ncare termocentralele și tot ceea ce înseamnă minerit a fost repus pe un făgaș normal și acele mine \nfuncționează perfect. Este vorba, de exemplu, despre invenția domnului Iulian Horneț, invenție care se \naflă pe biroul ministrului energiei de ani și ani și pe care am readus-o în atenția Ministerului Energiei \n- 16 - \n   \nși a domnului ministru Virgil Popescu atunci când am venit ca purtător de cuvânt al minerilor din \nValea Jiului, și nu numai din partea lor. Domnul ministru a promis că va implementa acel proiect pilot, \nastfel încât să avem independență energetică, pentru că avem cărbune în țară cât să ne ajungă nouă, \nromânilor, sute de ani. \nDa, într-adevăr, cărbunele nostru este umed. Într-adevăr, până la acest moment tehnologia \nnecesară pentru uscarea cărbunelui era foarte costisitoare. Prin pirogazeificare, așa cum se numește \ninvenția domnului Iulian Horneț, pe baza căreia funcționează două orașe, vă spun că încălzirea pe bază \nde această invenție, cu cărbune și cu gunoi menajer care se transformă în calorie, în căldură, costă un \napartament de patru camere, cu cinci-șase persoane, în timpul unei luni cu minus 25 de grade, 65 de \neuro pe lună. Așa că avem soluții. Și nu e numai dânsul. Întrebarea mea este: de ce domnul ministru, \npână la acest moment, nu a implementat proiectul? Am formulat inclusiv întrebări și interpelări. N-am \nprimit nici măcar un răspuns. \nExistă  orașe  din  alte  țări  care  funcționează  pe  baza  acestei  invenții.  Avem  soluții.  Fiți \ndumneavoastră guvernul care să dea o palmă celorlalte guverne istorice și arătați că puteți. Dar folosiți-vă \nde geniile României. Hai să nu le mai lăsăm să ne ia invențiile celelalte țări, hai să le implementăm la \nnoi în țară, să facem un bine și poporului. Ne facem și nouă, facem și poporului român. Și-atunci, nu \nmai avem nevoie nici de ajutoare de stat, putem să facem exact ce au făcut și Ungaria, și Cehia, și \nPolonia, pentru că și-au renegociat tratatele cu Uniunea Europeană. Nu se poate tot timpul să stăm în \npoziția ghiocel în fața Uniunii Europene și să facem numai ceea ce ne spun alții, când noi avem aici \ngenii care pot readuce industria așa cum a fost cândva și să facem din România o țară de succes. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41542,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 42070,
        "text": " \nMulțumesc frumos. \nDați-mi voie, stimați colegi, dat fiind faptul că este trecut de ora 17.00, să cer OK-ul formal \nliderilor de grup să accepte prelungirea programului de lucru până la finalizarea dezbaterilor. \nPe punctul 15, înțeleg că liderul Grupului PNL are o solicitare. \nDar imediat după finalizarea dezbaterilor pe acest punct, pentru că astăzi, fiind o zi specială, îl \ninvit, pe procedură, pe domnul Maricel Popa. \nVă rog, dacă vreți în continuare să susțineți problema de procedură. \n"
    },
    "35": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 42070,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42627,
        "text": " \nVoiam să vă readuc aminte… colegul meu a spus… foarte clar s-a adresat la mine, de asta am \ncerut dreptul la replică. Dar vreau să vă spun totuși și să vă readuc aminte, stimate coleg, faptul că \n- 17 - \n   \nmodernizarea complexului hidroenergetic de la Porțile de Fier a fost realizată de domnul prim-ministru \nTăriceanu, Guvernul PNL 2007 – 2011, nu de PSD. \nȘi vă readuc aminte totodată: contractul de un miliard de euro realizat cu BERD-ul și firma \nHuadian era pentru o centrală nouă, care producea energie dublă față de lignit. \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42627,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43151,
        "text": " \nVă mulțumesc, domnule senator. \nMai studiem problema de procedură, până ne lămurim cum iese. \nLa acest moment, declar închise dezbaterile generale pe acest punct al ordinii de zi și inițiativa \nlegislativă rămâne la vot final. \n* \nPe problema de procedură legată de punctul 15 al ordinii de zi, și anume Propunerea legislativă \npentru modificarea unor acte normative privind raporturile de muncă, îl invit pe liderul senatorilor \nPNL, Virgil Guran, să ia cuvântul. \nVă rog, domnule senator. \n"
    },
    "37": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43151,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43302,
        "text": " \nMulțumesc. \nLa punctul 15, L105/2021, cerem retrimiterea la comisie, termen – două săptămâni, pentru a \nlămuri anumite aspecte. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43302,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 43397,
        "text": " \nMulțumesc. \nÎl rog pe liderul senatorilor PSD să ia cuvântul. \n"
    },
    "39": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 43397,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44226,
        "text": " \nMulțumesc, doamna președintă de ședință. \nPentru punctul 15, doar așa, foarte repede vă spun că pe parcursul acestei guvernări – îi spuneți \ndumneavoastră cum vreți, din partea aia sigur că nu poate fi numită decât dezastroasă –, am venit un \nmilion de oameni în țară, n-ați fost în stare să-i țineți, șomajul l-ați crescut cu 80 și ceva la sută, de la \n3,1 la 5,7, și când era cât pe-aci să scoateți o lege, dragi colegi de la USR, care să facă ceva bine pentru \npiața muncii, a venit Consiliul Legislativ și v-a desființat-o. \nDeci ce rugăminte am? Vom vota pentru retrimiterea la comisie. Dar ce rugăminte am? Citiți \navizul Consiliului Legislativ, să vedeți cum nu trebuie făcută o lege, și poate pe parcursul acestei \nlegislaturi veți învăța, dragi colegi de la USR, să legiferați. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44226,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 55783,
        "text": " \nMulțumesc frumos pentru intervențiile dumneavoastră la punctul 15. \n- 18 - \n   \nDată  fiind  solicitarea  liderului  Grupului  PNL  de  retrimitere,  pentru  un  termen  de  două \nsăptămâni, la comisie a acestei inițiative, o să vă rog, stimați colegi, să dăm drumul acestui vot cu \nmâna ridicată, în plen. \nCine este pentru această solicitare? \nVă mulțumesc. \nCine este împotrivă? \nDouă voturi împotrivă… nu aveți voturi împotrivă? \nBun, vă mulțumesc, fără voturi împotrivă. \nSe abține cineva? \nCu unanimitate de voturi, solicitarea de retrimitere la comisie a fost adoptată. \n* \nContinuăm lucrările cu cea de-a doua parte a ședinței de astăzi, respectiv exprimarea votului \nasupra punctelor înscrise la votul final. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor \nsupune unui singur vot raportul în întregime și inițiativa legislativă. \nVă reamintesc că votul se exercită prin intermediul tabletelor, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la \ndispoziție la solicitarea liderilor de grup. \nModalitatea  de  exercitare  a  votului  prin  intermediul  tabletelor  este  următoarea.  Pentru \nexercitarea fiecărui vot este necesar să se acceseze pictograma „vot” de pe ecranul tabletei. Vor fi \nafișate patru taste digitale inscripționate astfel: „pentru”, „contra”, „abținere ”, „prezent, nu votez”, \nreprezentând opțiunile de vot. În cazul în care senatorul va apăsa exclusiv tasta „prezent, nu votez”, \nacesta va fi înregistrat prezent în categoria celor care nu și-au exprimat nicio opțiune de vot. \nTimpul alocat pentru exprimarea votului prin mijloace electronice online este de 30 de secunde. \nÎn timpul ședinței de vot, în cazul în care senatorul este înregistrat în aplicație, dar nu apasă \nnicio tastă, va figura absent la votul respectiv. Senatorul își poate exprima poziția în problema supusă \nvotului dacă se înregistrează în aplicație în intervalul de timp alocat votării. Ieșirea din aplicație după \nexprimarea opțiunii în problema supusă votului, dar înainte de expirarea timpului alocat votării nu \ninvalidează opțiunea exprimată. Senatorul are posibilitatea de a-și schimba opțiunea de vot exprimată \nîn timpul alocat fiecărui vot, dar numai după apăsarea tastei „refresh”. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul tabletelor, urmează \nsă derulăm un vot test. În acest sens, stimați colegi, vă rog să accesați aplicația de vot și vă reamintesc \ncă aveți la dispoziție 30 de secunde pentru exercitarea acestui vot. \nO să vă rog să votați. \n- 19 - \n   \nVă mulțumesc pentru acest vot test. \nVă rog să-mi comunicați dacă există intervenții cu privire la această sesiune de vot test. \nDacă nu există probleme, dați-mi voie să începem procedura de vot. \nLa punctul 1 pe ordinea de zi, Proiect de hotărâre referitoare la Comunicare a Comisiei către \nParlamentul European, Consiliu, Comitetul Economic şi Social European şi Comitetul Regiunilor – \nPactul climatic european – COM(2020) 788 final. \nVă rog să votați. \nDați-mi voie să vă comunic rezultatul voturilor. Prezenți – 98: pentru – 88 de voturi, împotrivă \n– 9, abținere – una, „nu votez” – deloc, zero voturi. \nVă mulțumesc. \n* \nLa punctul 2 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra aprobării \nprocedurii de urgență pentru dezbaterea și adoptarea Proiectului de lege pentru modificarea Legii \nnr.134/2010 privind Codul de procedură civilă. (L102/19.04.2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \nVă mulțumesc. \nDin… prezenți – 103: voturi pentru – 55, împotrivă – 46, abțineri – două, zero „nu votez”. \nLa punctul 3 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra aprobării \nprocedurii  de  urgență  pentru  dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și \ncompletarea Legii nr.349/2002 pentru prevenirea și combaterea efectelor consumului produselor din \ntutun,  precum  și  a  Legii  nr.61/1991  pentru  sancționarea  faptelor  de  încălcare  a  unor  norme  de \nconviețuire socială. (L112/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative în procedură de urgență. \nVă rog, stimați colegi, să votați. (Discuții.) \n102 prezenți: pentru – 26 de voturi, împotrivă – 50, abțineri – 26, „nu votez” – zero voturi. \nTrecem la punctul 4 al ordinii de zi de astăzi. \nUrmează să ne pronunțăm prin vot asupra aprobării procedurii de urgență pentru dezbaterea și \nadoptarea Propunerii legislative privind transmiterea unei părți dintr-un teren situat în orașul Teiuș, din \nproprietatea publică a orașului Teiuș și din administrarea Consiliului Local al Orașului Teiuș, județul \nAlba în proprietatea privată a orașului Teiuș, privind transmiterea unui teren din domeniul public al \nstatului și din administrarea Ministerului Transporturilor, aflat în concesiunea Companiei Naționale de \n- 20 - \n   \nCăi Ferate „C.F.R.” – S.A., în domeniul public al orașului Teiuș și în administrarea Consiliului Local \nal Orașului Teiuș, județul Alba. (L106/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedura de urgență. \nVă rog să votați, stimați colegi. \nMulțumesc. \nPrezenți – 104: pentru – 19 voturi, împotrivă – 36, abțineri – 49, „nu votez” – zero voturi. \nLa următorul punct, punctul 5 al ordinii de zi, urmează să ne pronunțăm prin vot asupra \naprobării procedurii de urgență pentru dezbaterea și adoptarea Propunerii legislative privind anularea \nunor obligații accesorii. (L110/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n106 senatori prezenți: voturi pentru – 56, împotrivă – 50, abțineri – zero, „nu votez” – \nzero voturi. \nUrmătorul punct pe ordinea de zi, 6. \nUrmează să ne pronunțăm prin vot asupra propunerii de aprobare a procedurii de urgență pentru \ndezbaterea și adoptarea Propunerii legislative privind interzicerea înstrăinării activelor statului pe \nperioada pandemiei COVID-19 și o perioadă determinată postpandemie. (L109/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nDomnilor și doamnelor senatori, vă rog să votați. \nSenatori prezenți – 107: pentru… voturi exprimate pentru – 51, împotrivă – 56, abțineri – zero, \nzero senatori „nu votez”. \nLa punctul 7 al ordinii de zi de astăzi avem aprobarea procedurii de urgență pentru dezbaterea \nşi adoptarea Proiectului de lege pentru completarea tabelului-anexă nr.I la Legea nr.143/2000 privind \nprevenirea şi combaterea traficului și consumului ilicit de droguri. (L113/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \nSenatori prezenți – 103: pentru – 66 de voturi exprimate, împotrivă – 37, abțineri – zero, „nu \nvotez” – zero. \nUrmătorul punct, punctul 8 al ordinii de zi de astăzi.  \nAvem aprobarea  procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului de lege \npentru  modificarea  și  completarea  Legii  nr.55/2020  privind  unele  măsuri  pentru  prevenirea  și \ncombaterea efectelor pandemiei de COVID-19. (L114/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \n- 21 - \n   \nVă rog, stimați colegi, să votați. \nPrezenți – 105 senatori: voturi pentru – 55, împotrivă – 50, abțineri – zero, „nu votez” – zero. \nMulțumesc colegilor. \nLa punctul 9 al ordinii de zi de astăzi avem aprobarea procedurii de urgenţă pentru dezbaterea \nşi adoptarea Propunerii legislative pentru modificarea și completarea unor acte normative privind \nacordarea voucherelor de vacanță. (L121/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \nVotul… din 106 senatori prezenți: pentru – 58, împotrivă – 48, abțineri – zero, „nu votez” – zero. \nLa punctul 10 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru completarea art.29 din Legea nr.263/2010 privind sistemul \nunitar de pensii publice. (L122/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog, vot. \nDin 106 senatori prezenți: pentru – 59, împotrivă – 47, abțineri – zero, „nu votez” – zero. \nLa punctul 11 al ordinii de zi de astăzi avem aprobarea  procedurii de urgenţă pentru dezbaterea \nşi adoptarea Propunerii legislative pentru modificarea Legii nr.334/2006 privind finanțarea activității \npartidelor politice și a campaniilor electorale. (L124/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog, vot. \n104 senatori prezenți: pentru – 11, împotrivă – 92, abțineri – 1, „nu votez” – zero. \nLa punctul 12 al ordinii de zi de astăzi avem aprobarea  procedurii de urgenţă pentru dezbaterea \nşi  adoptarea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  nr.448/2006  privind \nprotecția și promovarea drepturilor persoanelor cu handicap. (L128/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog, vot. \nPrezenți – 103: pentru – 55 de voturi, împotrivă – 48, abțineri – zero, „nu votez” – zero. \nLa punctul 13 al ordinii de zi de astăzi avem aprobarea procedurii de urgenţă pentru dezbaterea \nşi adoptarea Propunerii legislative pentru modificarea Legii nr.95/2006 privind reforma în domeniul \nsănătății. (L129/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \nPrezenți – 108: pentru – 58, împotrivă – 50, abțineri – zero, „nu votez” – zero. \n- 22 - \n   \n* \nLa punctul 14 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.27/2021 privind modificarea Ordonanţei de urgenţă a Guvernului nr.21/2021 pentru \naprobarea acordării unui ajutor de stat de restructurare Societății „Complexul Energetic Oltenia” – \nS.A. (L103/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței, un singur vot. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, \nVă rog să votați. \nPrezenți – 107: pentru – 100 de voturi, împotrivă – 7, abțineri – zero, „nu votez” – zero. \nÎi rog pe liderii de grup să pregătească listele pentru colegii din stafful tehnic pentru a putea fi \nefectuate apelurile telefonice. \n* \nÎn acest timp, până primiți listele sau le comunicați, vreau să vă informez despre nota pentru \nexercitarea de către parlamentari a dreptului de sesizare a Curţii Constituţionale. \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea  Curţii  Constituţionale,  s-a  depus  la  Secretariatul  general  al  Senatului,  în  vederea \nexercitării de către senatori a dreptului de sesizare a Curţii Constituţionale, următoarea lege: \n- Lege pentru modificarea şi completarea Legii nr.135/2010 privind Codul de procedură penală \n– procedură de urgență. \nTermenul de sesizare este de două zile pentru legile adoptate în procedură de urgență de la data \ndepunerii – astăzi, 10 mai 2021. \nTermenul se calculează luând în considerare ziua anunţului – data de 10 mai, data de astăzi. \nVă mulțumesc. \n* \nÎl invit la microfon… (Discuții.) \nO să-l invit la microfon pe colegul nostru secretar de ședință, domnul senator Eugen Pîrvulescu, \nsă continue procedura de citire a colegilor noștri… prin telefon. \nPAUZĂ \n"
    },
    "41": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 55783,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 56085,
        "text": " \nStimați colegi, \nÎncepem votul telefonic. \n- 23 - \n   \nCerem un coleg de la AUR, Neagu Ionuț. \nDupă care pregătim Voiculescu Liviu, Cîmpeanu și Oros… (Discuții.) \nMergeți la microfon, vă rog. \nVotați la microfon. Vă dau microfonul. Microfonul 6, vă rog. (Discuții.) \nVă rog. \n"
    },
    "42": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 56085,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56307,
        "text": " \nVotul meu: la numărul 1 – contra, 2 – tot contra, 3 – contra, 4 – pentru, 5 – pentru, 6 – pentru, 7 \n– pentru, 8 – contra, 9 – pentru, 10 – pentru, 11 – pentru, 12 – pentru, 13 – contra, 14 – contra. \n"
    },
    "43": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56307,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 56362,
        "text": " \nMulțumesc, domnule senator. \n"
    },
    "44": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 56362,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56395,
        "text": " \nMulțumesc. \n"
    },
    "45": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56395,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 56464,
        "text": " \nVă rog, stimați colegi, Voiculescu Liviu. \n"
    },
    "46": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 56464,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56780,
        "text": " \nBună seara! \nSunt senatorul Liviu Voiculescu, PNL Olt, votul meu pentru astăzi este după cum urmează: \npunctele 1, 2, 3 – pentru, punctul 4 – abținere, punctele 5, 6 – contra, punctele 7 și 8 – pentru, punctele \n9, 10, 11, 12 – contra, 13, 14 – pentru. \nMulțumesc. \nO zi frumoasă! \n"
    },
    "47": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56780,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 56874,
        "text": " \nMulțumesc, domnule senator. \nDomnul Cîmpeanu, vă rog, domnul Oros. \n"
    },
    "48": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 56874,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57086,
        "text": " \nSorin Cîmpeanu, votul meu este conform deciziei Grupului PNL, punctele 1, 2, 3 – pentru, 4 – \nabținere, 5, 6 – împotrivă, 7, 8 – pentru, 9, 10, 11, 12 – împotrivă, 13, 14 – pentru. \n"
    },
    "49": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57086,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 57213,
        "text": " \nMulțumesc, domnule senator. \nDomnul ministru Oros. \nPregătim domnul Cadariu și domnul premier Cîțu. \n"
    },
    "50": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 57213,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57373,
        "text": " \n… senator PNL Cluj, am să votez abținere la punctul 4, contra la punctele 5, 6, 9, 10, 11 și 12 și \nla restul pentru. \n- 24 - \n   \n"
    },
    "51": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57373,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 57516,
        "text": " \nMulțumesc, domnule ministru. \nDomnul senator Cadariu. \nSe pregătesc domnul premier Cîțu și domnul senator Fenechiu. \n"
    },
    "52": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 57516,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57761,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este următorul: punctele 1, 2, 3 – \npentru, 4 – abținere, 5, 6 – contra, 7, 8 – pentru, 9, 10, 11, 12 – contra, 13, 14 – pentru. \nMulțumesc. \n"
    },
    "53": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57761,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 57942,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Fenechiu. \nSe pregătesc domnul Bourceanu și domnul senator Vela. \nȘi domnul premier Cîțu, vă rog. (Discuții.) \n"
    },
    "54": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 57942,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58083,
        "text": " \nAlo! Bună ziua! \nSunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, PNL, votul meu este următorul… \n"
    },
    "55": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58083,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 58135,
        "text": " \nNu vă auzim. (Discuții.) \n"
    },
    "56": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 58135,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58244,
        "text": " \n… la punctele 5, 6, 9, 10 și 11 – contra, la restul votul meu este pentru. \n"
    },
    "57": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58244,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 58317,
        "text": " \nDomnule senator, vă rog să repetați. De la 1. \n"
    },
    "58": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 58317,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58369,
        "text": " \nMulțumesc frumos. \n"
    },
    "59": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58369,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 58448,
        "text": " \nVă rog să repetați. Nu v-am auzit. De la 1, vă rog. \n"
    },
    "60": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 58448,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58577,
        "text": " \nLa punctele 5, 6, 9, 10 și 11 – contra, în rest, pentru la toate punctele de pe ordinea de zi. \n"
    },
    "61": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58577,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 58748,
        "text": " \nMulțumesc, domnule senator. \nDomnul premier Cîțu, vă rog, domnul Bourceanu și domnul Marcel Vela. \nNu răspunde domnul Cîțu. Domnul… \n- 25 - \n   \n"
    },
    "62": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 58748,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58970,
        "text": " \nSeptimiu Bourceanu, Circumscripția Constanța, votul meu este în felul următor: 1, 2, 3 – \npentru, 4 – abținere, 5, 6 – contra, 7, 8 – pentru, 9, 10, 11, 12 – contra, 13, 14 – pentru. \n"
    },
    "63": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58970,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 59102,
        "text": " \nMulțumesc, domnule Bourceanu. \nDomnul Marcel Vela, domnul Ioan Cristina și doamna Iulia Scântei, vă rog. \n"
    },
    "64": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 59102,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59373,
        "text": " \nBună ziua! \nMarcel Vela, senator de Caraș-Severin, punctele 1, 2 și 3 – pentru, punctul 4 – abținere, punctele 5 \nși 6 – contra, punctele 7 și 8 – pentru, punctele 9, 10, 11, 12 – contra și punctele 13 și 14 – pentru. \nVă mulțumesc. \nO zi bună! \n"
    },
    "65": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59373,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 59459,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Ioan Cristina. \n"
    },
    "66": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 59459,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59744,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL Ioan Cristina și voi vota după cum urmează: punctul 1 – pentru, 2 – pentru, \n4 – abținere, 5 – contra, 6 – contra, 7 – pentru, 8 – pentru, de la 9 la 12 inclusiv – contra, 13 – pentru, \n14 – pentru. \nVă mulțumesc. \n"
    },
    "67": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59744,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 60064,
        "text": " \nMulțumesc, domnule senator. \nDoamna Iulia Scântei, domnul Scarlat George și domnul Badea se pregătesc. (Discuții.) \nNu răspunde doamna senator Scântei. \nDomnul Scarlat George, domnul Badea, vă rog. Și pregătim și domnul Veștea. (Discuții.) \nMai încercați o dată, vă rog. S-a închis telefonul. \n"
    },
    "68": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 60064,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60294,
        "text": " \nBună ziua! \nSenatorul Viorel Badea sunt, votul meu este următorul: la punctele 1, 2, 3 – pentru, la 4 – \nabținere, 5 și 6 – contra, 7, 8 – pentru, 9 – contra, 10, 11, 12 – contra, 13 și 14 – pentru. \n"
    },
    "69": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60294,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 60499,
        "text": " \nMulțumesc, domnule senator. \n- 26 - \n   \nDomnul Scarlat George nu a răspuns. \nDomnul Veștea și s-o luăm și pe doamna președintă a Senatului, doamna Anca Dragu. \nȘi domnul Hatos. \n"
    },
    "70": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 60499,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60735,
        "text": " \nSunt Mihai Veștea, Brașov, PNL. \nBună ziua, stimați colegi! \nVotul meu astăzi este: 1, 2, 3 – pentru, 4 – abținere, 5, 6 – contra, 7, 8 – pentru, 9, 10, 11 și 12 – \ncontra, 13 și 14 – pentru. \nVă mulțumesc mult. \n"
    },
    "71": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60735,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 60834,
        "text": " \nMulțumesc, domnule Veștea. \nMulțumim. \nDomnul Hatos, doamna Anca Dragu. \n"
    },
    "72": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 60834,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61121,
        "text": " \nAlo! \nBună ziua! \nAdrian Hatos, sunt senator de Bihor, votez la punctele 1, 2, 3 – pentru, la punctul 4 mă abțin, la \npunctele 5, 6 votez contra, la punctele 7, 8 votez pentru, iar la 9, la 10 votez contra și pentru 13 și 14 \nvotez pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "73": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61121,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 61172,
        "text": " \n11 și 12 să ne spuneți. \n"
    },
    "74": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 61172,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61217,
        "text": " \nLa 11 și 12 – contra. \n"
    },
    "75": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61217,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 61254,
        "text": " \nMulțumim. \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 61254,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61593,
        "text": " \nAnca Dragu, sunt senator de București, Circumscripția nr.42, votul meu este următorul: la punctul 1 \n– pentru, punctul 2 – pentru, punctul 3 – abținere, 4 – abținere, 5 – împotrivă, 6 – împotrivă, 7 – pentru, 8 – \npentru, 9 – împotrivă, 10 – împotrivă, 11 – împotrivă, 12 – împotrivă, 13 – pentru și 14 – pentru. \n"
    },
    "77": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61593,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 61771,
        "text": " \nMulțumim, doamna președintă. \n- 27 - \n   \nMergem mai departe. Luăm colegi… domnul Dîncu. Nu s-a întors Dîncu. \nDoamna Sbîrnea, domnul Mihai Laurențiu. \n"
    },
    "78": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 61771,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62023,
        "text": " \nVasile Dîncu, Circumscripția nr.13 Cluj, votez în felul următor: la 1 – pentru, 2 – contra, 3 și 4 – \ncontra, 5 și 6 – pentru, 7 și 8 contra, 9 și 10 – pentru, 11 – contra, 12 – pentru, 13 – contra și 14 – pentru. \nVă mulțumesc. \n"
    },
    "79": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62023,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 62077,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "80": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 62077,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62385,
        "text": " \nBună ziua! \nSunt Liliana Sbîrnea, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu \nla punctele înscrise pe ordinea de zi de astăzi este următorul: pentru la punctele 1, 5, 6, 9, 10, 12, 14 și \ncontra la punctele 2, 3, 4, 7, 8, 11 și 13. \nMulțumesc frumos. \n"
    },
    "81": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62385,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 62438,
        "text": " \nMulțumim, doamna senator. \n"
    },
    "82": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 62438,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62908,
        "text": " \nBună ziua, stimați colegi! \nSunt  Mihai  Alfred-Laurențiu,  senator  PSD  Ilfov,  Circumscripția  nr.25,  voturile  mele  la \npunctele de pe ordinea de zi de astăzi sunt următoarele: punctul 1 – pentru, punctul 2 – contra, punctele \n3 și 4 – contra, punctele 5 și 6 – pentru, punctele 7 și 8 – contra, punctele 9, 10 – pentru, punctul 11 – \ncontra, punctul 12 – pentru, punctul 13 – contra și punctul 14 – pentru. \nVă mulțumesc. \n"
    },
    "83": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62908,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 63004,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Pistru, domnul Toanchină. \n"
    },
    "84": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 63004,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63378,
        "text": " \nBună ziua! \nSenator Toanchină Marius, PSD Brașov, punctul 1 – pentru, punctul 2 – contra, punctul 3 – \ncontra, punctul 4 – contra, punctul 5 – pentru, punctul 6 – pentru, punctul 7 – contra, punctul 8 – \ncontra, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – contra, punctul 12 – pentru, punctul 13 – \ncontra, punctul 14 – pentru. \n"
    },
    "85": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63378,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 63647,
        "text": " \nMulțumim, domnule senator. \n- 28 - \n   \nDomnul senator Pistru. \nPregătim domnul Corlățean, domnul Zamfir și domnul Resmeriță. \nNu a răspuns domnul Pistru. \nMai departe, Corlățean, Zamfir și Resmeriță. Și domnul ministru Cseke Attila, vă rog. \n"
    },
    "86": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 63647,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64021,
        "text": " \nBună ziua! \nTitus Corlățean, senator PSD de Dâmbovița, la punctul 1 – pentru, punctul 2 – contra, punctul 3 \n– contra, punctul 4 – contra, punctul 5 – pentru, punctul 6 – pentru, punctul 7 – contra, punctul 8 – \ncontra, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – contra, punctul 12 – pentru, punctul 13 – \ncontra și punctul 14 – pentru. \n"
    },
    "87": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64021,
        "end_text": "Domnul Cornel-Cristian Resmeriță:",
        "end_index": 64121,
        "text": " \nMulțumim, domnule Corlățean. \nDomnul Zamfir și domnul Resmeriță, vă rog. \n"
    },
    "88": {
        "start_text": "Domnul Cornel-Cristian Resmeriță:",
        "start_index": 64121,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64409,
        "text": " \nBună ziua! \nSunt senatorul Cristian Resmeriță, punctul 1 – pentru, 2 – contra, 3 – contra, 4 – contra, 5 – \npentru, 6 – pentru, 7 – contra, 8 – contra, 9 – pentru, 10 – pentru, 11 – contra, 12 – pentru, 13 – contra \nși 14 – pentru. \nVă mulțumesc mult. \n"
    },
    "89": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64409,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 64762,
        "text": " \nMulțumim, domnule Resmeriță. \nDomnul Zamfir se pregătește și domnul Cseke Attila. \nN-a răspuns domnul Zamfir. \nDomnul Cseke. \nHaideți să mai luăm o dată, încă o tură, să vedem așa: la domnul premier Cîțu, vă rog – cine n-a \nrăspuns –, doamna Iulia Scântei, Scarlat George… parcă n-a răspuns, nu? \nVă rog. (Discuții.) \nVă rog. \n"
    },
    "90": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 64762,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64957,
        "text": " \nBună ziua! \nFlorin Cîțu, senator, votez la punctele 1 - 3 – pentru, la 4 – abținere, 5, 6 – contra, 7, 8 – pentru, \n9, 10 – contra, 11, 12 – contra, 13, 14 – pentru. \n"
    },
    "91": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64957,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 65087,
        "text": " \nMulțumim, domnule prim-ministru. \n- 29 - \n   \nVă rog, dacă mai aveți pe doamna Iulia Scântei. \nVă rog. \n"
    },
    "92": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 65087,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65596,
        "text": " \nBună ziua! \nIulia Scântei sunt, senator PNL, voturile mele pentru ordinea de azi sunt următoarele: pentru \nproiectele de la pozițiile 1, 2 și 3 – voturi pentru, pentru poziția 4 – vot de abținere, pentru poziția 5 și \npentru proiectul de la poziția 6 – voturi contra, pentru proiectele de la pozițiile 7 și 8 – voturi pentru, \npentru proiectele de la pozițiile 9, 10, 11 și 12 – voturi împotrivă și pentru pozițiile 13 și 14 de pe \nordinea de zi – voturi pentru. \nLa revedere! \n"
    },
    "93": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65596,
        "end_text": "Domnul George Scarlat:",
        "end_index": 65672,
        "text": " \nMulțumesc, doamna senator. \nVă rog, am mai avea… \n"
    },
    "94": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 65672,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65993,
        "text": " \nHristos a înviat! \nGeorge Scarlat, senator de Galați, pentru astăzi pe ordinea de zi voi vota: la punctele 1, 2 și 3 – \npentru, la punctul 4 – abținere, la punctele 5 și 6 – contra, la punctele 7 și 8 – pentru, la punctele 9, 10, \n11 și 12 – contra, la punctele 13 și 14 – pentru. \nVă mulțumesc. \n"
    },
    "95": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65993,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 66096,
        "text": " \nMulțumesc, domnule senator. \nMai încercați o dată la domnul Zamfir, vă rog. \n"
    },
    "96": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 66096,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66448,
        "text": " \nBună ziua! \nEusebiu Pistru sunt, la punctul 1 – pentru, punctul 2 – contra, punctul 3 – contra, punctul 4 – \ncontra, punctul 5 – pentru, punctul 6 – pentru, punctul 7 – contra, punctul 8 – contra, punctul 9 – \npentru, punctul 10 – pentru, punctul 11 – contra, punctul 12 – pentru, 13 – contra și 14 – pentru. \nMulțumesc. \n"
    },
    "97": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66448,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 66555,
        "text": " \nMulțumesc frumos. \nVă rog, dacă a răspuns domnul Zamfir. \nA răspuns. 7, vă rog. \n"
    },
    "98": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 66555,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66904,
        "text": " \nBună seara! \n- 30 - \n   \nDaniel Zamfir sunt, votul meu este următorul: la punctul 1 – pentru, punctul 2 – contra, punctul \n3 – contra, punctul 4 – contra, punctul 5 – pentru, punctul 6 – pentru, 7 – contra, 8 – contra, 9 – pentru, \n10 – pentru, punctul 11 – contra, 12 – pentru, 13 – contra, 14 – pentru. \nMulțumesc. \n"
    },
    "99": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66904,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 67350,
        "text": " \nMulțumim, domnule senator. \nAm o rugăminte la dumneavoastră, să-l mai sunați o dată pe domnul Fenechiu, n-am înțeles la \nun punct. \nDaniel Fenechiu, vă rog. E ceva ce n-am auzit eu foarte bine. \nDomnul Cseke nu răspunde. \nA doua oară l-am sunat, da, pe domnul Cseke? \nVă rog, pe domnul Fenechiu, vă rog, încă o dată. (Discuții.) \nTe rog, domnule Fenechiu, încă o dată! Te rog din suflet, nu am înțeles la punctul 4 eu. \n"
    },
    "100": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 67350,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67448,
        "text": " \n… (Neinteligibil.)… votez o dată, dați-mi cuvântul. (Discuții.) \n"
    },
    "101": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67448,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 67500,
        "text": " \nAbținere sau…, ce a zis? \n"
    },
    "102": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 67500,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67758,
        "text": " \nSunt senatorul Daniel Fenechiu, PNL Bacău, votul meu este pentru la toate punctele de pe \nordinea de zi, mai puțin punctele 5, 6, 9, 10 și 11, unde este contra. Deci 5, 6, 9, 10 și 11 – contra, \nrestul – pentru. \nMulțumesc. \n"
    },
    "103": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67758,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67758,
        "text": ""
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67758,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 71290,
        "text": " \nMulțumesc, domnule senator. (Discuții.) \nMulțumim, domnule senator. \nAm încheiat votul telefonic. \nPAUZĂ \nDomnul Eugen Pîrvulescu: \nStimați colegi, \nCentralizăm voturile din ședința din 10 mai 2021. \nLa punctul 1 de pe ordinea de zi: \n- la votul telefonic am avut 23 de voturi pentru, 1 contra, zero abțineri; \n- total voturi la punctul 1: pentru – 111 voturi, contra – zece, total abțineri – 1. \n- 31 - \n   \nPunctul 2 de pe ordinea de zi: \n- la votul telefonic: voturi pentru – 15, contra – 9, abțineri – zero; \n- total, telefonic plus tabletă: total pentru – 70 de voturi, total contra – 55 de voturi, total \nabțineri – 2 voturi. \nLa punctul 3 de pe ordinea de zi: \n- la votul telefonic: voturi pentru – 14, contra – 9, abțineri – 1; \n-  total, telefonic și tabletă, la punctul 3: total pentru – 40 de voturi, total contra – 59 de voturi, \ntotal abțineri – 27 de voturi. \nPunctul 4 de pe ordinea de zi: \n- la votul telefonic am avut 2 voturi pentru, 8 contra și 14 abțineri; \n- total, telefonic și tabletă: la voturi pentru avem total 21, contra – 44, total abțineri – 63. \nPunctul 5 de pe ordinea de zi: \n- la votul telefonic am avut 9 voturi pentru, 15  contra, zero abțineri; \n- total, telefonic și tabletă: total pentru – 65 de voturi, total contra – 65 de voturi, total abțineri – zero. \nPunctul 6 de pe ordinea de zi: \n- la votul telefonic am avut 9 voturi pentru, 15 contra, zero abțineri; \n- total, telefonic și tabletă: total pentru – 65 de voturi, total contra – 65 de voturi… 60 de voturi, \nscuze, la punctul 6, total pentru – 60 de voturi, total contra – 71 de voturi, total abțineri – zero voturi. \nPunctul 7 de pe ordinea de zi: \n- la votul telefonic: voturi pentru – 16, contra – 8, zero abțineri; \n- total voturi, telefonic plus tabletă: total pentru – 82 de voturi, total contra – 45, total abțineri – zero. \nPunctul 8 de pe ordinea de zi: \n- vot telefonic: pentru – voturi 15, 9 abțineri… 9 contra, zero abțineri; \n- total voturi, telefonic plus tabletă, la punctul 8 de pe ordinea de zi: total pentru – 70, total \ncontra – 59, total abțineri – zero. \nPunctul 9 de pe ordinea de zi: \n- total voturi pentru la telefonic – 9, contra – 15, abțineri – zero; \n- total, telefonic plus tabletă, la punctul 9 de pe ordinea de zi: total pentru – 67, total contra – \n63, total abțineri – zero. \nPunctul 10 de pe ordinea de zi: \n- la votul telefonic: voturi pentru – 9, voturi împotrivă – 15, abțineri – zero; \n- total, telefonic plus tabletă, la punctul 10 de pe ordinea de zi: total pentru – 68, total contra – \n62, total abțineri – zero. \n- 32 - \n   \nPunctul 11 de pe ordinea de zi: \n- la votul telefonic: un vot pentru, 23  contra, zero abțineri; \n- total, telefonic și tabletă, la punctul 11: total pentru – 12, total contra – 115, total abțineri – 1. \nPunctul 12 de pe ordinea de zi: \n- vot telefonic: avem pentru – 10 voturi pentru, 14 contra, zero  abțineri; \n- total, telefonic și tabletă, la punctul 12 avem: total pentru – 65 de voturi, contra total – 62 de \nvoturi, zero abțineri. \nPunctul 13 de pe ordinea de zi: \n- la votul telefonic avem voturi pentru – 15, voturi contra – 9, zero abțineri; \n- la punctul 13, total, telefonic și tabletă, avem: total pentru – 73, total contra – 59, total abțineri – zero. \nȘi ultimul punct de pe ordinea de zi, punctul 14: \n- la votul telefonic avem 23 de voturi pentru, un vot contra, zero abțineri; \n- total, telefonic și tabletă: total pentru la punctul 14 – 123 de voturi pentru, total contra – 8, \ntotal voturi abțineri – zero. \nVă mulțumim. \n"
    }
}