{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 29 septembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 29 septembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 66,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 66,
        "end_text": "S T E N O G R A M A",
        "end_index": 6646,
        "text": " \n \n1.  Întrebări, interpelări.  4 \n2.  Declarații politice.  20 \n3.  Aprobarea modificării ordinii de zi.  34 \n4.  Dezbaterea Propunerii legislative pentru modificarea şi completarea Legii nr.227/2015  35 \nprivind Codul fiscal privind unele măsuri fiscale cu scopul redresării demografice prin \nîncurajarea natalităţii prin deduceri personale din venituri salariale. (L368/2021) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii nr.95/2006  38 \nprivind reforma în domeniul sănătății. (L254/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea Propunerii legislative pentru modificarea art.1 alin.(2) din Ordonanța de  38 \nurgență a Guvernului nr.83/2000 privind organizarea și funcționarea cabinetelor de \nliberă practică pentru servicii publice conexe actului medical. (L343/2021) \n(Votul final se va da într-o ședință viitoare.) \n7.  Dezbaterea Propunerii legislative pentru completarea art.291 din Legea nr.227/2015  39 \nprivind Codul fiscal. (L255/2021) \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii nr.61/1993  40 \nprivind alocația de stat pentru copii. (L267/2021) \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  41 \nnr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L257/2021) \n(Votul final se va da într-o ședință viitoare.) \n10.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii nr.227/2015  41 \nprivind Codul fiscal, cu modificările și completările ulterioare. (L294/2021) \n(Votul final se va da într-o ședință viitoare.) \n11.  Dezbaterea  Propunerii  legislative  pentru  modificarea  Legii  educației  fizice  și  42 \nsportului nr.69/2000. (L296/2021) \n(Votul final se va da într-o ședință viitoare.)   \n12.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii-cadru nr.153  44 \ndin 28 iunie 2017 privind salarizarea personalului plătit din fonduri publice. (L297/2021) \n(Votul final se va da într-o ședință viitoare.) \n13.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii-cadru  44 \nnr.153/2017  privind  salarizarea  personalului  plătit  din  fonduri  publice,  cu \nmodificările și completările ulterioare. (L292/2021) \n(Votul final se va da într-o ședință viitoare.) \n14.  Dezbaterea Propunerii legislative pentru modificarea și completarea anexei nr.VI  44 \na  Legii-cadru  nr.153/2017  privind  salarizarea  personalului  plătit  din  fonduri \npublice. (L299/2021) \n(Votul final se va da într-o ședință viitoare.) \n15.  Dezbaterea Proiectului de lege privind aprobarea Ordonanţei Guvernului nr.4/2021  45 \npentru  modificarea  și  completarea  Ordonanței  Guvernului  nr.43/2000  privind \nprotecția patrimoniului arheologic și declararea unor situri arheologice ca zone de \ninteres național. (L320/2021) \n(Votul final se va da într-o ședință viitoare.) \n16.  Dezbaterea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  Guvernului  nr.12/2021  48 \nprivind completarea Ordonanței Guvernului nr.40/2006 pentru aprobarea și finanțarea \nprogramelor multianuale prioritare de mediu și gospodărire a apelor. (L328/2021) \n(Votul final se va da într-o ședință viitoare.) \n17.  Dezbaterea Proiectului de lege pentru aprobarea Ordonanţei Guvernului nr.15/2021  49 \nprivind reglementarea unor măsuri fiscal-bugetare. (L331/2021) \n(Votul final se va da într-o ședință viitoare.) \n18.  Dezbaterea Proiectului de lege privind aprobarea Ordonanţei Guvernului nr.16/2021  51 \npentru  modificarea  și  completarea  Ordonanței  Guvernului  nr.25/2001  privind \nînființarea Companiei Naționale de Investiții „C.N.I.” – S.A. (L332/2021) \n(Votul final se va da într-o ședință viitoare.) \n19.  Dezbaterea Propunerii legislative pentru sprijinirea familiilor cu copii. (L361/2021)  52 \n(Votul final se va da într-o ședință viitoare.) \n20.  Dezbaterea  Propunerii  legislative  pentru  modificarea  Legii  nr.95/2006  privind  53 \nreforma în domeniul sănătăţii, republicată. (L370/2021) \n(Votul final se va da într-o ședință viitoare.) \n- 2 - \n   \n21.  Dezbaterea Propunerii legislative pentru modificarea și completarea art.34 din Legea  54 \nnr.53/2003 privind Codul muncii. (L364/2021) \n(Votul final se va da într-o ședință viitoare.) \n22.  Dezbaterea Propunerii legislative pentru completarea art.106 din Legea nr.263/2010  55 \nprivind sistemul unitar de pensii publice. (L380/2021) \n(Votul final se va da într-o ședință viitoare.) \n23.  Dezbaterea  Propunerii  legislative  pentru  modificarea  Legii  nr.227/2015  privind  55 \nCodul fiscal. (L363/2021) \n(Votul final se va da într-o ședință viitoare.) \n24.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  56 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, \nConsiliul European, Comitetul Economic și Social European și Comitetul Regiunilor \n– Calea către o planetă sănătoasă pentru toți  – Plan de acțiune al UE: „Către \nreducerea la zero a poluării aerului, apei și solului” – COM(2021) 400 final. \n(Votul final se va da într-o ședință viitoare.) \n25.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  56 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, \nConsiliu, Comitetul Economic și Social European și Comitetul Regiunilor privind \nAbordarea globală a cercetării și a inovării – Strategia Europei privind cooperarea \ninternațională într-o lume în schimbare – COM(2021) 252 final. \n(Votul final se va da într-o ședință viitoare.) \n26.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  56 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Directivă  a  Parlamentului \nEuropean și a Consiliului privind creditele de consum – COM(2021) 347 final. \n(Votul final se va da într-o ședință viitoare.) \n27.  Aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea unor iniţiative legislative.  57 \n(Votul asupra solicitării se va da într-o ședință viitoare.) \n28.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a unor  57 \niniţiative legislative. \n(Votul asupra solicitării se va da într-o ședință viitoare.) \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6646,
        "end_text": "şedinţei Senatului din 29 septembrie 2021",
        "end_index": 6667,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 29 septembrie 2021",
        "start_index": 6667,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 6746,
        "text": " \n \nȘedința a început la ora 9.33. \n \n"
    },
    "6": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 6746,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 7780,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 29 septembrie 2021, conducerea \nfiind asigurată de subsemnatul, Nicolae Neagu, vicepreședinte al Senatului, asistat de domnul senator \nSorin Lavric și de domnul senator Dan Ivan, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Și avem: \n- la Grupul parlamentar PSD – câte 21 de minute la întrebări și interpelări; \n- la Grupul parlamentar PNL – 18 minute pentru întrebări, interpelări; \n- Grupul parlamentar USR – 11 minute, întrebări, interpelări; \n- și Grupul parlamentar AUR – 6 minute, întrebări interpelări. \nO să începem cu Grupul parlamentar PSD, fiind cel mai numeros, mare, grup în Senatul \nRomâniei, și invit la microfon pe doamna vicepreședinte, pe doamna senator Firea Gabriela, pentru \nîntrebările, interpelările Domniei Sale. \nVă rog, doamna senator. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 7780,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 10964,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nDragi colegi, \nInterpelare către domnul Sorin Cîmpeanu, ministrul educației. \nDe  la  începutul  anului  școlar,  foarte  mulți  părinți  ne-au  trimis  solicitări  de  a  susține \ndesfășurarea orelor cu prezență fizică la școală, dar și numeroase întrebări privind ce ar trebui să facă \nconcret, în cazul în care copilul lor se îmbolnăvește. \nSemnarea și publicarea în Monitorul Oficial a unui ordin comun privind organizarea activității \nîn unitățile de învățământ nu țin loc de obligația de a informa populația corect și transparent în legătură \ncu aceste măsuri cu impact uriaș asupra vieții tuturor. \nDe aceea, domnule ministru, vă solicit să ne transmiteți cum au fost îndeplinite obligațiile \nlegale de informare a părinților. \n- 4 - \n   \nDe asemenea, vă solicit să ne explicați de ce autoritățile române insistă să suspendă orele cu \nprezență fizică după depășirea incidenței de la 6 la 1 000 de îmbolnăviri și nu aplică politica celorlalte \nstate europene, de testare periodică a elevilor și de izolare a focarelor. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nÎntrebare către domnul Florin-Vasile Cîțu, prim-ministru, și domnul Cseke Attila, ministrul \ndezvoltării și ministrul interimar al sănătății. \nComisia Europeană a anunțat semnarea celui de-al treilea contract-cadru de achiziție pentru un \ntratament cu anticorpi monoclonali pentru pacienți COVID-19 aflați în stare foarte gravă. Potrivit \ndatelor Comisiei Europene, 18 state membre au semnat un acord comun pentru achiziția a 220 000 de \ntratamente foarte necesare bolnavilor grav. \nVă solicit să ne răspundeți la următoarele întrebări: \n- România este printre cele 18 state membre semnatare ale acordului privind achiziția acestor \ntratamente? Dacă nu, care este motivul? \n- În eventualitatea semnării de către România a unui astfel de acord, care sunt etapele ce trebuie \nparcurse pentru ca aceste tratamente să ajungă la cei bolnavi de COVID-19 cu forme severe? \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nȘi o întrebare către domnul Florin Cîțu și doamna Raluca Turcan, ministrul muncii. \nEstimările indică faptul că vor fi afectate de creșterea prețurilor la energie peste 3 milioane de \nfamilii din România, care vor avea dificultăți la plata facturilor. Obținerea ajutorului de încălzire va fi \ncondiționată de completarea unui  chestionar de 14 pagini, potrivit  Normelor de aplicare  a  Legii \nconsumatorului vulnerabil de energie, aflate în dezbatere publică. Chiar dacă reprezintă o declarație pe \nproprie  răspundere,  acest  chestionar  adâncește  birocrația,  fiind  foarte  departe  de  obiectivele  de \ndigitalizare și transparență pe care le proclamați. \nDe  aceea,  vă  solicit  să  ne  prezentați  dacă  considerați  că  acest  chestionar  stufos  exclude \nposibilitatea obținerii sprijinului financiar de către persoane neîndreptățite, așa cum se precizează. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nRestul întrebărilor și interpelărilor rămân depuse în scris la Secretariatul General. \n- 5 - \n   \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 10964,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 11140,
        "text": " \nMulțumim, doamna senator. \nDe la Grupul PNL, nu este nimeni în sală. \nO văd pe doamna senator Rodica Boancă, de la Grupul AUR. \nVă rog, doamna senator. \n"
    },
    "9": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 11140,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 13474,
        "text": " \nBună dimineața! \nVă mulțumesc. \nAm o interpelare adresată domnului ministru al mediului, apelor și pădurilor, Tánczos Barna, \nlegată de „Adresa nr.R6546/19.03.2021 – Codul silvic”. \nStimate domnule ministru Tánczos Barna, \nO problemă stringentă și de actualitate o reprezintă pădurile României. Zilnic aflăm din presă și \nnu numai despre evenimente care au ca subiect fie furturi de material lemnos, fie presiuni la care sunt \nsupuși pădurarii sau alte probleme legate de pădurile din țara noastră. \nAstăzi, vreau să vă supun atenției un aspect care ține de buna desfășurare a activității forestiere, \nși anume o adresă emisă de Ministerul Mediului, Apelor și Pădurilor. Mai exact, este vorba de adresa \nnr.R6546/19.03.2021. \nÎn documentul respectiv, care este adresat Gărzii Forestiere, se face precizarea că „la aprobarea \nlimitelor  minime  și  maxime  ale  valorilor  tarifelor  de  administrare  a  serviciilor  silvice,  pentru \nsuprafețele mai mari de 30 de ha, să fie în concordanță cu tarifele destinate suprafețelor de fond \nforestier de maximum 30 de ha”. \nConform  modificărilor  aduse  de  PLx-356/2020  (proiect  finalizat  prin  Legea  nr.197/2020), \nsubvenția acordată ocoalelor ce execută servicii silvice proprietarilor cu păduri a crescut cu 55%. \nPractic, statul (ocoalele silvice fiind în majoritate de stat) a cerut subvenție (pentru servicii silvice \nprestate proprietarilor cu păduri) mai mare cu 55%, de la bugetul statului, scumpire care se achită de \ncătre proprietarii de păduri. \nScumpirea respectivă afectează sute sau chiar mii de proprietari, mai ales pe cei din zonele de \ndeal și câmpie. \nAstfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care \no dețineți, vă solicit răspuns la următoarele întrebări: \n1. Care sunt limitele minime și maxime luate în calcul la stabilirea valorii subvenției pentru \npădurile cu suprafață mai mare de 20 de hectare? \n- 6 - \n   \n2. Aveți în vedere schimbarea formulei Vss și revenirea la formula din Legea nr.175/2017? \n3. Intenționați solicitarea unui audit financiar care să clarifice situația privind subvențiile ce \nrevin ocoalelor silvice? \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator AUR Rodica Boancă. \nȘi, dacă îmi permiteți, aș da citire și întrebării. \nEste destul de concisă. \n"
    },
    "10": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 13474,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 13506,
        "text": " \nVă rog. \n"
    },
    "11": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 13506,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 14884,
        "text": " \nÎntrebarea  este  adresată  domnului  Virgil-Daniel  Popescu,  ministrul  economiei, \nantreprenoriatului și turismului, și vizează „Acordarea discriminatorie a microgranturilor”. \nStimate domnule ministru Virgil-Daniel Popescu, \nNu vă ascundem că am rămas plăcut surprinși de inițiativele ministerului cu privire la o serie de \najutoare pe care românii cu PFA ar urma să le primească din fonduri nerambursabile. Însă, după o \nstudiere a programului, am observat faptul că, începând cu data de 12.10.2021, presupusele ajutoare se \nvor acorda doar anumitor domenii de activitate. Astfel, ministerul pe care-l conduceți discriminează \ncelelalte categorii economice. \nÎn  aceste  condiții,  este  necesară  combaterea  programului,  atâta  vreme  cât  este  incorect, \ndiscriminatoriu și aduce foloase doar unei părți social-economice. \nAstfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care \no dețineți, vă solicit răspuns la următoarele întrebări: \n1. Care au fost motivele pentru care în programul de acordare a microgranturilor au fost incluse \ndoar o serie de categorii economice? \n2.  Aveți  în  vedere  modificarea  categoriilor  economice  la  care  Programul  de  acordare  a \nmicrogranturilor se aplică? \nVă solicit să comunicați răspunsul în scris. \nCu respect, senator AUR Rodica Boancă. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 14884,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 15021,
        "text": " \nMulțumesc, doamna senator. \nInvit la microfon pe domnul senator Maricel Popa, Grupul parlamentar PSD. \n- 7 - \n   \n"
    },
    "13": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 15021,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 17004,
        "text": " \nBună ziua! \nDomnule președinte, \nStimați colegi, \nAm o interpelare adresată ministrului culturii, domnul Bogdan Gheorghiu – „Stadiu proiect \nconstruire sediu Opera Națională Română Iași”. \nDomnule ministru, \nIașiul este unul dintre pilonii culturali ai României și un oraș care creează permanent o emulație \nelitistă, din punct de vedere al educației, cercetării și creațiilor artistice. \nLa începutul acestui an, reprezentanții politici locali ai coaliției de guvernare (PNL și USR) au \nanunțat că va fi construit un nou sediu pentru Opera Română Iași. Investiția ce urmează a se realiza \nface parte dintr-un program mai amplu al Ministerului Culturii, prin care se urmărește finanțarea unor \nobiective culturale la nivel național. Din estimările efectuate, suma necesară pentru construirea unui \nnou sediu al Operei Naționale Române din Iași ar fi de aproximativ 15 milioane de euro. Necesarul \ntotal de finanțare pentru obiectivele avute în vedere se ridică la 270 de milioane de euro, iar 80% din \naceastă sumă ar urma să fie asigurată printr-un credit la Banca de Dezvoltare a Consiliului Europei, \ninstituție care deja a dat un aviz pozitiv. \nAșa cum bine cunoașteți, Opera Națională Română Iași își desfășoară activitatea în aceeași \nclădire cu Teatrul Național „Vasile Alecsandri”, care este și administrator al imobilului. Ținând cont \nde calendarul de evenimente și de specificul diferit al activității, este absolut necesară construirea unei \nclădiri noi în care ieșenii să poată savura, la adevărata valoare, spectacole de operă. \nAvând în vedere aspectele prezentate, vă rog să precizați care au fost demersurile efectuate de \nministerul pe care-l coordonați, din februarie și până în prezent, cu privire la proiectul de construire a \nunui nou sediu pentru Opera Națională Română Iași. \nSolicit răspuns scris. \nCu deosebită considerație, senator Maricel Popa. \nVă mulțumesc. \nCu acceptul dumneavoastră, domnule președinte, adresez și o întrebare. \n"
    },
    "14": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 17004,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 17053,
        "text": " \nVă rog, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 17053,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 19301,
        "text": " \nVă mulțumesc. \n- 8 - \n   \nÎntrebare  adresată  domnului  ministru  Cseke,  ministrul  dezvoltării,  lucrărilor  publice  și \nadministrației –„Stadiu proiecte modernizare drumuri comunale și de interes local comuna Popricani. \nStimate domnule ministru, \nVă supun atenției o problemă sesizată de către cetățenii localităților Cârlig și Cuza Vodă, \ncomuna Popricani, județul Iași. Deși comuna are două localități și se află la doar câțiva kilometri de \nmunicipiul Iași, drumul de acces de la intersecția cu drumul european E58 este într-o stare avansată de \ndegradare. Acest drum comunal, DC13, are o distanță de 6 kilometri, dar care este parcursă în câteva \nzeci de minute atât de locuitorii celor două sate, dar și de ambulanțe sau mașini de intervenție. \n„Aș dori să vă informez că majoritatea deținătorilor de mașini din satul Cuza Vodă afirmă că, la \nacest moment, un drum de 6 km se face în 30 de minute, fără să fie impusă o restricție de viteză. \nPractic, timpul de tranzit s-a dublat din cauza stării drumului de pământ, piatra a devenit o iluzie, iar \ngropile sunt peste tot. Tot în acest cadru mirific, zilele trecute am avut neplăcerea să mă întâlnesc cu o \nambulanță pe acest drum. Îmi pare rău că nu am imortalizat «dansul» mașinii care poate salva vieți \nprin gropile de pe drum. Pur și simplu, șoferul nu știa cum să mai tragă de volan, pentru a încerca să \nmeargă pe zonele drepte. Și iarăși apare o întrebare retorică: cum se simte un pacient pe o targă, într-o \nmașină care îi dă șansă la viață, dar drumul îl aduce mai aproape de moarte în cazul unui AVC, sau al \nunui stop cardiac, sau al unei fracturi cervicale?”, se arată într-una din sesizările transmise cu privire la \nsituația DC13 din comuna Popricani. \nMotivat de acest lucru, vă rog să îmi comunicați dacă proiectul de modernizare al DC13 din \ncomuna Popricani a fost depus spre finanțare la Compania Națională de Investiții, care este stadiul \nproiectului și care este orizontul de timp în care cele câteva sute de familii din satele Cîrlig și Cuza \nVodă vor putea circula pe un drum modernizat, așa cum este normal în România anului 2021. \nSolicit răspuns scris. \nCu deosebită considerație, senator Maricel Popa, senator de Iași. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 19301,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 19399,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe doamna senator Breahnă. \n"
    },
    "17": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 19399,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 23116,
        "text": " \nBună ziua! \nMulțumesc, domnule președinte. \nStimate domnule secretar, \nStimați colegi, \n- 9 - \n   \nVoi da citire, cu permisiunea dumneavoastră, unei interpelări și unei întrebări, din totalul de \ndouă interpelări și două întrebări. \nPrima interpelare este adresată domnului premier Florin-Vasile Cîțu, iar obiectul acestei constă \nîn  „Solicitarea  de  clarificări  privind  demisia  domnului  Adrian  Oros  și  declarațiile  referitoare  la \nimplicarea dumneavoastră în distrugerea agriculturii românești”. \nDomnule prim-ministru, \nAți reușit să distrugeți, în mai puțin de doi ani, toate programele de sprijin pentru dezvoltarea \nagriculturii inițiate de către Partidul Social Democrat, de la programele pentru legumicultori la cele \npentru ovine, bovine sau porcine. Cabinetul dumneavoastră și-a bătut joc în mod special de crescătorii \nde bovine, acordându-le o subvenție de 5 lei/animal/an. Peste toate acestea, bomboana de pe coliva \nagriculturii românești a fost eșecul lamentabil în ceea ce privește includerea proiectului de extindere a \nrețelei naționale de irigații în PNRR. \nAvând în vedere declarațiile acuzatoare la adresa dumneavoastră ale fostului ministru, Adrian \nOros, care susține că ați reprezentat artizanul austerității pentru agricultura românească, vă solicit să \naduceți precizări la acestea și să ne transmiteți dacă v-ați opus dezvoltării agriculturii românești, dacă \nați subfinanțat intenționat acest domeniu și dacă ați cedat prea ușor în fața Comisiei Europene în \nprivința finanțării sistemelor de irigații prin PNRR, având în vedere că state precum Spania sau \nPortugalia au reușit să obțină finanțare pe acest subiect. \nÎn încheiere, vă solicit să-mi răspundeți în scris la adresa de e-mail, cea personală, precum și la \nadresa Grupului senatorial al Partidului Social Democrat. \nPrima întrebare este adresată domnului Virgil Popescu, ministrul energiei, iar obiectul acesteia \nconstă în „Măsurile propuse pentru reglementarea prețurilor la energie și protejarea cetățenilor și \nIMM-urilor în fața acestei crize fără precedent”. \nDomnule ministru, \nÎn timpul audierilor din cadrul Comisiei parlamentare de anchetă pentru stabilirea cauzelor \ncreșterii substanțiale a prețurilor gazelor naturale și energiei electrice, deși v-au fost solicitate date \nexacte despre cauzele exploziei prețurilor, precum și măsuri concrete, care să vină atât în sprijinul \nconsumatorilor  locali,  cât  și  în  întâmpinarea  nevoilor  întreprinderilor  mici  și  mijlocii,  poziția \ndumneavoastră a fost lipsită de substrat, de soluții concrete și de viziune. \nSpre deosebire de poziția cabinetului din care faceți parte, Partidul Social Democrat a depus \ndeja un proiect de lege care conține o serie de măsuri cu privire la protecția… care vizează IMM-urile \nafectate de creșterile de prețuri și tarife la gaze, energie și combustibili. Măsura poate salva atât \nafacerile antreprenorilor români, cât și locurile de muncă din aceste companii. \n- 10 - \n   \nObiectivele majore ale acestui proiect sunt reprezentate în mod special de salvarea locurilor de \nmuncă, menținerea competitivității și evitarea insolvențelor și falimentelor. \nDin acest punct de vedere, vă solicit să-mi transmiteți, în regim de urgență, pachetul de măsuri \nce vor fi adoptate de Guvern pe această temă sensibilă, precum și numărul previzionat de beneficiari, \natât în rândul consumatorilor casnici, cât și în rândul IMM-urilor. \nÎn încheiere, vă solicit să-mi răspundeți tot așa, la adresa… sau pe adresa de e-mail personală, \nși pe adresa de e-mail a Grupului senatorial al Partidului Social Democrat. \nCu permisiunea dumneavoastră, domnule președinte, aș mai da citire unei întrebări. \n"
    },
    "18": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 23116,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 23164,
        "text": " \nVă rog, doamna senator. \n"
    },
    "19": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 23164,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 25018,
        "text": " \nE foarte scurtă. \nMulțumesc. \nAceasta este adresată domnului Cseke Attila, ministrul sănătății. \nObiectul întrebării: „Solicitări privind consecințele implementării măsurilor coercitive asupra \ncadrelor medicale care refuză vaccinarea împotriva SARS-CoV-2”. \nDomnule ministru interimar, \nRomânia a suferit îndelung de o lipsă acută a cadrelor medicale, care, în ultimii 30 de ani, au \npărăsit masiv țara pentru locuri de muncă mai bine plătite în vestul Europei și în mod special pentru \ncondițiile mai performante de lucru. \nAți declarat în cadrul ultimei conferințe de presă – susținute cu prilejul promovării lansării \nprocedurii de vaccinare cu cea de a treia doză – că veți impune noi măsuri de vaccinare obligatorie la \nnivelul anumitor categorii profesionale și în mod special în sistemul medical. Ați susținut că noile \nreglementări vor permite suspendarea pentru o perioadă de 30 de zile a tuturor medicilor și cadrelor \nsanitare, urmând ca, după parcurgerea acestei perioade, să se înceteze contractul de muncă pentru \npersoanele nevaccinate, pentru cadrele medicale nevaccinate. \nÎn acest sens, vă solicit să-mi transmiteți care este numărul exact al cadrelor medicale implicate \nîn procesul medical de îngrijire a pacienților bolnavi de coronavirus, precum și al cadrelor implicate în \nprocesul de vaccinare la data prezentei solicitări. \nAvând în vedere că drepturile omului interzic constrângerea cetățenilor să se vaccineze, aveți \nconturată o strategie pentru menținerea în sistem a cadrelor medicale nevaccinate sau vom pierde din \nnou mii de medici? \n- 11 - \n   \nÎn încheiere, vă solicit să-mi răspundeți în scris pe adresa de e-mai personală și pe adresa de e-mail \na Grupului senatorial al Partidului Social Democrat. \nCu deosebită considerație, Cristina Breahnă-Pravăț, senator PSD de Bacău. \n"
    },
    "20": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 25018,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 25124,
        "text": " \nMulțumesc, doamna senator. \nÎl invit la microfon pe domnul senator Florian Bodog. \n"
    },
    "21": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 25124,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 26630,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nPrima mea întrebare este adresată domnului prim-ministru Cîțu și o formulez pe loc. \nDomnule prim-ministru, \nVă rog foarte mult să-mi răspundeți la următoarele chestiuni: \n- Care este motivul pentru care la rectificarea bugetară nu au fost alocați bani pentru achiziția \nmedicamentelor în scopul gestionării pandemiei SARS-CoV-2? \n- Dacă doamna ministru Mihăilă a solicitat bani la rectificarea bugetară pentru aceste medicamente. \nAm  văzut  în  spațiul  public  că  urmează  să  fie  alocați  bani  pentru  achiziționarea  de \nmedicamente, însă cred că este prea târziu și cred că aceste medicamente vor ajunge prea târziu \npentru pacienții din România. \nCu permisiunea dumneavoastră, domnule președinte, a doua întrebare este adresată domnului \nministru Cseke. \nDomnule ministru interimar, \nPrin prezenta, în condițiile în care localitate după localitate, județ după județ reintră în \nscenariul roșu, se impun noi și noi restricții, majoritatea centrelor de vaccinare s-au închis, unele \ndefinitiv, iar personalul din aceste centre de… „nevaccinare” nu a fost plătit luni de zile, vă rog să-mi \ncomunicați următoarele: \n- care sunt măsurile concrete luate de Guvernul României în ultimele trei luni în vederea \ncombaterii acestui nou val pandemic; \n- și care sunt, în mod clar, persoanele responsabile de acest proces. \nVă mulțumesc pentru colaborare. \nSolicit răspuns scris. \nSenator Florian Bodog, PSD Bihor \n"
    },
    "22": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 26630,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 26880,
        "text": " \nVă mulțumesc, domnule senator. \n- 12 - \n   \nÎntrucât de la Grupurile parlamentare PNL, UDMR, AUR, USR, neafiliați nu avem, continuăm \ncu Grupul parlamentar PSD. \nÎl invit la microfon pe domnul senator Constantin-Bogdan Matei. \n"
    },
    "23": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 26880,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 28101,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎntrebarea este adresată Ministerului Educației, cu privire la „Cluburile sportive școlare”. \nStimate domnule ministru, \nDupă cum bine știți, Ministerul Educației, la propunerea inspectoratelor școlare, poate înființa \ncluburi  sportive  școlare  independente,  adică  acele  unități  de  învățământ  cu  program  sportiv \nsuplimentar cu personalitate juridică. \nCluburile sportive școlare au rolul de a selecționa, pregăti și promova elevii în activitatea \nsportivă de performanță, organizându-și activitatea pe baza planurilor-cadru specifice, programelor \nșcolare pe discipline sportive, planurilor de școlarizare conform legislației în vigoare. \nÎn acest sens, vă rog să-mi comunicați o situație cu privire la numărul cluburilor sportive \nșcolare și numărul antrenorilor care-și desfășoară activitatea la grupe de performanță. De asemenea, vă \nrog să-mi transmiteți un raport pentru fiecare județ cu privire la bilanțul activității cluburilor sportive \nșcolare pentru ultimii trei ani, în baza anexei nr.2 din Regulamentul de organizare și funcționare a \nunităților de învățământ cu program sportiv suplimentar. \nVă mulțumesc frumos. \n"
    },
    "24": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 28101,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 28228,
        "text": " \nȘi eu vă mulțumesc, domnule senator. \nTot de la Grupul senatorial PSD, doamna senator Liliana Sbîrnea. \n"
    },
    "25": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 28228,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 30476,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nÎntrebarea mea este adresată domnului ministru interimar al sănătății, domnul Attila-Zoltan Cseke. \nObiectul  întrebării:  „Sprijinirea  spitalelor  publice  și  a  cadrelor  medicale  din  România  în \nvederea asigurării accesului la servicii de sănătate publică al tuturor pacienților în timpul pandemiei”. \nStimate domnule ministru interimar, \nÎn acest moment, sistemul medical și de sănătate din România are nevoie, mai mult ca oricând, \nde o gestionare echilibrată și echitabilă, în așa fel încât accesul la sănătate al oricărui pacient să fie \ngarantat și să nu mai fie pus niciodată sub semnul întrebării, așa cum, din păcate, s-a întâmplat de la \nînceputul pandemiei și până acum. De altfel, faptul că acest drept fundamental pentru orice stat \n- 13 - \n   \ncivilizat  a  fost  interpretat  și  îngrădit  sub  justificări  ce  au  ascuns  de  fapt  incompetența  și \niresponsabilitatea, s-a văzut în situația pacienților cronici și a celor cu probleme de sănătate ce au \nnecesitat intervenții de urgență. \nChiar dacă sistemul de sănătate publică are de gestionat o pandemie, să nu uităm de necesitatea \noferirii unor servicii medicale care necesită integrarea tuturor afecțiunilor. Numai așa putem spune nu \ndoar că statul român respectă dreptul garantat constituțional al fiecărui pacient, ci și că sănătatea \npublică reprezintă cu adevărat o prioritate. \nSunt absolut convinsă, stimate domnule ministru, că împărtășiți viziunea conform căreia, odată \naceastă pandemie trecută, nu trebuie să rămânem un stat în care zeci de mii de pacienți și-au pierdut \nviața din cauza lipsei accesului la serviciile medicale de bază din spitalele publice, motiv pentru care \nvă  rog  să-mi  comunicați  cum  intenționați  să  asigurați  în  continuare,  pe  parcursul  valului  4  al \npandemiei, accesul tuturor pacienților la serviciile de sănătate publică. De asemenea, știm cu toții rolul \nfundamental pe care îl joacă cadrele medicale în gestionarea acestei pandemii, motiv pentru care vă \nrog să-mi comunicați ce măsuri de sprijin suplimentar aveți în vedere pentru aceștia. \nCu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 30476,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 30476,
        "text": ""
    },
    "27": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 30476,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 30476,
        "text": ""
    },
    "28": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 30476,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 31411,
        "text": " \nȘi eu vă mulțumesc, doamna senator. \nDacă mai sunt colegi prezenți care doresc să-și exprime la microfon… întrebare, interpelare. \nDacă nu, mai așteptăm un pic, cu permisiunea dumneavoastră, timp mai este, poate mai vin \ncolegi și, la final, o să citim lista celor care au depus întrebări, interpelări la secretariat. \nVă mulțumesc pentru amabilitate. \nPAUZĂ \nDomnul Nicolae Neagu: \n5 minute mai așteptăm și închidem lista și dăm drumul, așa, la și un sfert, academic, dăm \ndrumul la sesiunea de declarații politice. \nMulțumesc. \nPAUZĂ \nDomnul Nicolae Neagu: \nDoamna senator Șoșoacă, bine ați venit, vă așteptam. \nPoftiți, vă rog. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nO să vă lăsăm. Sunt convins că dumneavoastră aveți înțelegerea noastră. \n- 14 - \n   \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVă las la întrebări, interpelări, vă rugăm. \nPoftiți, vă rog. \n"
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 31411,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 31493,
        "text": " \nDeci o întrebare, da? Bine. \nȘi o interpelare. \n"
    },
    "30": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 31493,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 31590,
        "text": " \nDe acord, o întrebare și o interpelare, toți colegii au procedat la fel. \n"
    },
    "31": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 31590,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 31701,
        "text": " \nEu o să renunț la interpelare și o să am două întrebări, dacă-mi permiteți. \n"
    },
    "32": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 31701,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 31769,
        "text": " \nVă rog, doamna senator, cum să nu, poftiți. \n"
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 31769,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 39628,
        "text": " \nImediat. \nPrima întrebare e adresată domnului  ministru Lucian Nicolae  Bode,  Ministerul  Afacerilor \nInterne, domnului secretar de stat Raed Arafat, Departamentul pentru Situații de Urgență. \nObiectul întrebării: „Cine sunteți, domnule Raed Arafat?” \nStimate domnule ministru, \nDomnule secretar de stat, \nDin 2009, domnul Raed Arafat ocupă aceeași funcție, indiferent de partidele care se succed la \nguvernare, acesta nu cade niciodată. Domnul Arafat deține o funcție efemeră, dar care a ajuns să fie \nmai presus de președinte și de prim-ministru. Folosește instituțiile statului pentru represiuni împotriva \ncelor care-l contestă, formulează plângeri penale pentru orice înregistrări de pe Facebook ale unor \noameni care nu-l mai suportă, care văd în acesta un criminal, care îi arată toate eșecurile, iar ca urmare \na acestor plângeri – unde scrie că moare de frică, deși poartă pistol la brâu non-stop –, parchetele, \npoliția și justiția i se subordonează și dau verdicte neconstituționale, nelegale, abuzive și internează \noamenii în ospicii la comanda domnului șef DSU, ba își mai iau și condamnări penale pentru dreptul \nde a-și exprima opinia, drept fundamental. \nPână și jurnalistul Cristian Tudor Popescu scria despre dictatorul Arafat, în urmă cu doi ani: \n„Domnul Arafat șantajează. Spune că «Dacă mă dați afară, plec din țară.». Ăsta-i este sloganul \nlui acum, spunând «dom’le, ce am făcut eu pentru România». Chiar așa? \n- 15 - \n   \nEu vă enunț trei eșecuri majore ale domnului Arafat, vorbesc de acțiuni de anvergură: Apuseni, \nSiutghiol, Colectiv. Fără discuție, eșecuri soldate cu un număr considerabil de morți.”, a declarat CTP \nla Europa FM. \nTot domnul Raed Arafat menționa: „Nu sunt lipit de scaun. Eu nu demisionez. Dacă vor să mă \ndemită, să mă demită!” – a mai spus Arafat. Interviu preluat de pe stareapresei.ro. \nZiarul de Arad, la data de 8.08.2019, scrie un articol: „Câți români mai trebuie să moară până \nsă i se vadă incompetența?” \nCu privire la fixația lui cu cartelele 112, „pentru slujirea Ochiului și Timpanului în ceea ce \nprivește achiziționarea de cartele pre-paid, să nu uităm că Alexandra Măceșan a sunt la 112 de pe un \ntelefon fără cartelă. De aceea era la îndemâna ei, că Dincă credea că nu funcționează fără cartelă. De \npe orice celular compatibil cu măcar una din rețelele în raza căruia se află, este posibilă apelarea 112, \nchiar și în cazul când aparatul a fost cumpărat în străinătate. Sistemul AML nu ar fi ajutat cu nimic pe \n25 iulie, pentru că softul nu era instalat în telefonul lui Dincă. Și chiar dacă ar fi fost, cum semnalul \nGPS era slab în camera de unde a sunat Alexandra, localizarea era imprecisă, eroarea putând fi și de un \nkilometru distanță. \nMăsurile de localizare pe care vrea să le ia Guvernul nu ar fi ajutat aproape cu nimic în cazul de \nla Caracal. Deci ce facem: ne folosim de pretexte pentru a pune sub supraveghere cetățenii țării? Iar \nvotăm Ochiul și Timpanul? \nCariera lui Raed Arafat se hrănește cu eșecurile sistemului de urgență pe care îl gestionează de \nprea  mulți  ani.  Câți  români  mai  trebuie  să  moară  până  să  i  se  vadă  incompetența?”  – \nziardearad.ro/cariera-lui-raed-arafat-se-hrănește-cu-eșecurile-sistemului. \nLa toate acestea se adaugă oamenii omorâți în spitale cu protocoale COVID-19 greșite, aruncați \nîn saci de plastic și aruncați în gropi fără respectarea onoarei și demnității după moarte, familii \ncarantinate și distruse, copii care nu pot respira din cauza botniței care nu ne apără de niciun virus, \ndistanță  socială,  dezumanizare,  sindrom  Stockhom,  copii  sinucigași  în  starea  de  urgență,  oameni \nîncătușați pentru lipsa măștii, bătuți și lista dictaturii lui Arafat continuă. \nDe aceea, întreb: \n1. Câte funcții deține Raed Arafat? \n2. Ce salarii încasează Raed Arafat? \n3. De ce nu-l demiteți pe Raed Arafat? \n4. De ce nu vă dați demisia, domnule Raed Arafat? \n5. Cât timp mai abuzați de funcția dumneavoastră pentru a interna oameni la psihiatrie, oameni \ncare au curaj să vă înfrunte? \n- 16 - \n   \n6. Pentru câte servicii secrete lucrați, domnule Raed Arafat? Enumerați-le. \n7. Cine vă tot ține în această funcție, în ciuda voinței poporului român, domnule Raed Arafat? \n8. Vă place dictonul „Dacă voi nu mă vreți, eu vă vreau!”? \n9. Cine sunteți dumneavoastră, domnule Raed Arafat, de vă permiteți să abuzați poporul român \nși mai ales copiii? \n10. Până una alta, cine este Raed Arafat, de conduce România? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat, Diana Iovanovici-Șoșoacă \nA  doua  întrebare  se  adresează  domnului  președinte  Klaus  Werner  Iohannis,  președintele \nRomâniei, domnului Florin-Vasile Cîțu, prim-ministru. \nObiectul întrebării: „Legalitatea deținerii funcției de premier”. \nStimate domnule președinte, \nStimate domnule prim-ministru, \nÎn luna august 2021, au apărut date cu privire la dosarul penal din Statele Unite al domnului \nprim-ministru Florin-Vasile Cîțu, iar mediafax.ro a prezentat în integralitate dosarul penal prin care are \no condamnare definitivă. Astfel: \n„«Inculpatul este condamnat pentru conducere sub influență pentru că a încălcat Secțiunea \n321J.2 a Codului penal din Iowa. \nInculpatul este condamnat să execute 2 zile de închisoare în Penitenciarul Story County, să i se \nscadă din perioada pe care a executat-o, dacă a executat, așa cum arată evidența din Story County. \nInculpatul trebuie să plătească o amendă de 1 000 de dolari, o taxă suplimentară de 300 de \ndolari, o suprataxă de 5 dolari pentru Drug Abuse Resistance Education ( Educație pentru Rezistența la \nAbuzul de Droguri) și costurile judiciare. \nInculpatului i se acordă termen până pe data de 27 iulie 2001 să plătească amenda, taxele \nsuplimentare și cheltuielile judiciare. \nInculpatul trebuie să contacteze Biroul Șerifului din Story County până pe 4 aprilie 2001 ca să \nfacă toate aranjamentele necesare pentru executarea pedepsei cu închisoarea care va trebui să fie dusă \nla îndeplinire, consecutiv, până pe 4 mai 2001. \nInculpatul este informat că asta poate să însemne că trebuie să plătească camera și masa legate \nde încarcerare (Secțiunea 356.7 din Codul penal din Iowa). \n- 17 - \n   \nInculpatul este informat că instanța poate să revendice încă o amendă de 500 de dolari, atunci \ncând inculpatul prezintă instanței, la sfârșitul perioadei minime de neeligibilitate, o licență temporară \nrestricționată eliberată în baza Codului din Iowa, Secțiunea 321J.20. \nInstanța constată că inculpatul a asigurat o evaluare a abuzului de substanțe și a participat la \norice tratament recomandat. \nDe asemenea, inculpatul a participat și a finalizat cu succes o școală pentru Drinking Drivers, \nfacilitată de un colegiu comunitar din zonă. \nInculpatul a fost informat cu privire la dreptul său de a formula apel. Taxa pentru formularea \napelului  se  stabilește  în  cuantum  de  2  500  de  dolari.»,  este  decizia  judecătorului  Tribunalului \nDistrictual, Thomas R. Hronek. \nDocumentele puse la dispoziție de autoritățile judiciare americane nu arată că Florin Cîțu a \nformulat apel la condamnarea primită.” \nConform Codului administrativ român – care a înlocuit Legea nr.90/2001 art.2 –, art. 17 alin.(1) lit c) \ndin cod: nu poate deține funcția de prim-ministru cel care are condamnări penale și nu a fost reabilitat. Mai \nmult, domnul premier avea obligația să menționeze aceste aspecte de natură penală, ceea ce nu a făcut. \nÎn acest context, numirea premierului și a întregului Guvern este ilegală, iar premierul nu a \nelucidat niciodată acest aspect, deși obligă statul român în nenumărate acte, semnătura sa ducând \nRomânia în pragul sărăciei, și poartă România într-o stare de alertă continuă. \nAvând în vedere aceste aspecte, vă solicit să răspundeți la următoarele întrebări: \n- Stimate domnule președinte, la momentul numirii premierului… \n"
    },
    "34": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 39628,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39676,
        "text": " \nDoamna… Doamna senator! \n"
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39676,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 39715,
        "text": " \nDa. \n"
    },
    "36": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 39715,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39787,
        "text": " \nLa Președinție nu facem întrebări, interpelări. \n"
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39787,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 39838,
        "text": " \nAm mai adresat. \n"
    },
    "38": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 39838,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39966,
        "text": " \nDa. E corect ce susțineți dumneavoastră, dar nu de aici. \nȘi v-aș ruga să intrați pe întrebări, vă rog. \n"
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39966,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 40035,
        "text": " \nDa. Sunt întrebările. \n- 18 - \n   \n"
    },
    "40": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 40035,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40070,
        "text": " \nMulțumesc. \n"
    },
    "41": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40070,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 41574,
        "text": " \nAm mai adresat Președinției și a fost trimis. \n- Stimate domnule președinte, la momentul numirii premierului Cîțu, ați avut cunoștință de \nantecedentele sale penale și imposibilitatea acestuia de a ocupa postul de premier? Dar când l-ați numit \nîn funcția de ministru al finanțelor? \n- Când ați fost înștiințat de această condamnare penală și de către cine? \n- Care este motivul pentru care nu l-ați demis până în acest moment pe premierul Cîțu? \n- Care este temeiul legal în virtutea căruia ați numit ministru de finanțe și, ulterior, premier un \ncondamnat penal? \n- Stimate domnule premier, care este motivul pentru care nu ați adus la cunoștința publicului \nfaptul că sunteți condamnat penal în Statele Unite? \n- Care este motivul pentru care ați achitat o suprataxă de 5 dolari pentru Drug Abuse Resistance \nEducation (Educație pentru Rezistența la Abuzul de Droguri)? \n- Ați menționat în vreun act, înainte sau după numirea în calitatea de ministru de finanțe și \npremier, faptul că sunteți condamnat penal și infracțiunea săvârșită? Care sunt actele în care ați făcut \naceste declarații? \n- Având în vedere aceste aspecte, care este motivul pentru care ați acceptat numirea în funcția \nde ministru de finanțe și premier, deși condamnarea penală vă interzice și de ce nu ați demisionat \nimediat după apariția acestui dosar în presă? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat, Diana Iovanovici-Șoșoacă \nMulțumesc frumos, domnule președinte. \n"
    },
    "42": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 41574,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 44324,
        "text": " \nVă mulțumesc, doamna senator. \nÎntrucât în acest moment în sală nu mai sunt colegi care au depus întrebări și interpelări, eu am \nsă dau citire colegilor care nu sunt prezenți, dar au depus întrebări, interpelări. \nDe  la  Grupul  senatorial  PSD:  doamna  senator  Raluca-Gabriela  Ioan,  domnul  senator \nGenoiu Mihail, domnul senator Ion Prioteasa, domnul senator Călin-Gheorghe Matieș, domnul \nsenator Angel Tîlvăr, doamna senator Siminica Mirea, domnul senator Lucian Trufin, domnul \nsenator Marius-Gheorghe Toanchină. \n- 19 - \n   \nLa interpelări, tot de la Grupul senatorial PSD: domnul senator Ioan Stan, domnul senator \nVasile Dîncu, domnul senator Călin-Gheorghe Matieș are și interpelare, domnul senator Gabriel Mutu, \ndomnul senator Marius-Gheorghe Toanchină are și interpelare. \nDe la Grupul senatorial PNL, întrebări au depus domnii senatori Sorin-Ioan Bumb, Adrian \nHatos și doamna senator Claudia-Mihaela Banu și doamna senator Nicoleta Pauliuc. \nInterpelări, tot de la Grupul senatorial PNL: domnul senator Sorin-Ioan Bumb și doamna \nsenator Monica-Cristina Anisie. \nDe la Grupul senatorial USR au depus întrebări: domnul senator Sebastian Cernic, domnul \nsenator Raoul-Adrian Trifan și domnul senator Cristinel-Gabriel Berea. \nInterpelări de la Grupul senatorial USR: domnul senator Raoul-Adrian Trifan și domnul senator \nCristinel-Gabriel Berea. \nDe la Grupul AUR au depus întrebări: domnul senator Andrei Hangan și domnul senator \nSorin-Cristian Mateescu. \nInterpelări de la Grupul senatorial AUR: domnul senator Andrei Hangan și domnul senator \nSorin-Cristian Mateescu. \nDe la Grupul senatorial UDMR: domnul senator Fejér László-Ődőn are depusă întrebare. \nNeafiliați – și-a exprimat întrebările doamna senator. \nFac precizarea că au mai depus, în timpul ședinței, la secretariat, întrebări domnul senator \nDogariu Eugen și domnul senator Cioromelea Valentin-Rică, de la Grupul senatorial PSD. \nCu acestea, declar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nChiar dacă suntem cu un ușor avans, cu permisiunea dumneavoastră, am să deschid sesiunea \nconsacrată declarațiilor politice, conform programului aprobat de Biroul permanent. \nTimpul  alocat  pentru  declarațiile  politice  este  de  60  de  minute,  repartizat  pe  grupurile \nsenatoriale în ponderea pe care grupurile o au în Parlament: \n- Grupul senatorial PSD – 21 de minute; \n- Grupul senatorial PNL – 18 minute; \n- Grupul senatorial USR – 11 minute; \n- Grupul senatorial UDMR – 4 minute; \n- Grupul senatorial AUR – 4 minute; \n- senatori neafiliați – un minut. \nÎncepem cu Grupul senatorial PSD. \nO să o rog pe colega noastră, doamna senator Breahnă-Pravăț, să își expună declarația politică. \n- 20 - \n   \nVă rog, doamna senator. \n"
    },
    "43": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 44324,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 48376,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația politică de astăzi se intitulează „Guvernul Cîțu interzice dreptul la dezvoltare pentru \nregiunea Moldovei, pentru că aproximativ toți banii din transporturi merg spre Transilvania”. \nStimate domnule președinte, \nDoamnelor și domnilor senatori, \nStimați colegi, \nDragi băcăuani, \nCoaliția de guvernare a demonstrat încă o dată cât de ruptă este de realitatea cu care se \nconfruntă românii, cât de impasibili sunt la problemele societății, pe care o blamează pentru \nexplozia valului patru al pandemiei, când tocmai cei aflați în vârful piramidei puterii calcă în \npicioare Constituția și legile țării doar pentru a-și împărți puterea, funcțiile și ciolanul intitulat \nsugestiv, în zilele noastre, PNRR. \nDomnule prim-ministru, \nAșa-zisul Plan național de redresare și reziliență a fost redus de „ministrul zero” la o serie de \nproiecte  scrise  pe  genunchi  sau  arondate  anumitor  sfere  de  influență  politică,  fără  o  consultare \ntransparentă la nivelul întregii societăți, o listă din care 10% reprezintă doar comisioanele ce vor fi \nplătite către diferite firme internaționale de consultanță, bani destinați dezvoltării României care vor fi \nscurși în afara țării. \nDin punct de vedere al investițiilor în infrastructură, peste jumătate din bani merg doar spre \nTransilvania.  Moldova,  Muntenia  și  Oltenia  sunt  vădit  văduvite  de  investiții  prin  implementarea \nacestui PNRR. \nRomânia a solicitat o sumă record pentru investițiile din domeniul transporturilor, peste 7 miliarde de \neuro, însă nu există nicio strategie de dezvoltare care să interconecteze provinciile istorice, nu există \nniciun proiect de autostradă care să traverseze Carpații, care să unească Moldova și sudul țării cu \nTransilvania. \nDeși de trei ani avem o lege aprobată pentru realizarea Autostrăzii Unirii – A8, proiectul încă \nbate pasul pe loc, fără un orizont concret de dezvoltare. Studiul de fezabilitate aferent tronsonului \nmontan  Târgu-Mureș  –  Târgu-Neamț,  ce  trece  prin  Parcul  Național  Ceahlău,  intersectându-se  în \nproporție de 55% cu arii protejate și rezervații naturale, a fost respins de CNAIR la sfârșitul lui august, \ncu zeci de pagini de obiecții și critici. \n- 21 - \n   \nCea mai așteptată autostradă din Moldova, autostrada A7 Ploiești – Buzău – Focșani – Bacău – \nPașcani,  coloana vertebrală a Moldovei,  după cum  afirmă unii, are în  licitație pentru executarea \nlucrărilor doar tronsonul Ploiești – Buzău, adică doar 63 km din lungimea totală de 324 km. Celelalte \ntronsoane, respectiv Buzău – Focșani (83 km), Focșani – Bacău (96 km), Bacău – Pașcani (82 km), \nsunt împotmolite în diverse stadii birocratice. A13, autostrada Bacău – Brașov, cel mai prietenos \nproiect cu mediul și cel mai fezabil din punct de vedere economic, autostrada care ar fi oferit singura \ngaranție reală asupra dezvoltării Moldovei și conexării acesteia cu vestul, nu a avut nicio șansă la \nfinanțarea prin PNRR. \nNici  din  punct  de  vedere  al  investițiilor  viitoare  în  calea  ferată  Guvernul  nu  face  notă \ndiscordantă.  În PNRR au fost cuprinse proiecte de investiții  feroviare doar în  zona Banatului  și \nClujului. În Moldova, oamenii fac o eternitate de la Suceava la București, trenurile se strică rând pe \nrând, iar miniștrii pasează responsabilitatea de la un minister la altul. \nDomnule prim-ministru, \nRomânii trebuie să știe! Planul național de redresare și reziliență riscă să devină o pârghie de \naccentuare  a  disparităților  și  a  decalajelor  de  dezvoltare  între  regiuni,  pe  fondul  marginalizării \nMoldovei,  Munteniei și Olteniei,  totul cu girul dumneavoastră, domnule prim-ministru, din noua \npostură de șef consolidat al Partidului Național Liberal. Coeziunea teritorială, unul dintre cei șase \npiloni care au stat la baza acestui concept european de redresare și reziliență, este, din păcate, ca și \ninexistentă în acest Plan național de redresare și reziliență. \nVă mulțumesc. \nCristina Breahnă-Pravăț, senator PSD de Bacău \n"
    },
    "44": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 48376,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 48512,
        "text": " \nMulțumesc, doamna senator. \nInvit la microfon pe domnul senator Negoi Eugen-Remus, de la Grupul senatorial USR. \n"
    },
    "45": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 48512,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 50927,
        "text": " \nMulțumesc, domnule președinte de ședință. \n„Semnăturile pentru demiterea primarului PSD din comuna Agigea, județul Constanța, au \nfost strânse” \nDupă alegerile locale din 27 septembrie 2020, în Consiliul Local Agigea, din județul Constanța, \ns-a format o majoritate cu care primarul PSD ales nu este de acord. Unilateral. Motiv pentru care a \nhotărât  să  blocheze  activitatea  consiliului  local.  Deoarece  consilierii  locali  aleși  au  insistat  să \nfuncționeze, primarul a decis, după ședința din luna ianuarie 2021, să nu mai convoace consiliul local, \n- 22 - \n   \nchiar dacă legea prevede că primarul are obligația să-l convoace în cel puțin o ședință ordinară sau \nextraordinară pe lună. \nDupă mai multe demersuri efectuate pentru a debloca autoritatea deliberativă, dar fără rezultat, \nconsilierii locali USR PLUS s-au consultat cu cetățenii și au hotărât că singurul demers prin care se \npoate debloca situația este inițierea unui referendum prin care să fie demis primarul PSD-ist. \nÎn data de 7 martie 2021 a fost demarată procedura de strângere de semnături. După mai bine \nde șase luni, cu sprijinul cetățenilor comunei Agigea, al colegilor din majoritatea formată în consiliul \nlocal și al celor din USR PLUS de la nivel local, județean și chiar național, am reușit strângerea \nnumărului necesar de semnături. Ba chiar a fost depășit. \nAșadar, pe data de 24 septembrie 2021 s-a înregistrat cererea, însoțită de motive și semnături, \nprin care se inițiază procedura de organizare a referendumului local pentru demiterea primarului PSD-ist al \ncomunei Agigea. \nÎntr-o disperare fără margini, conducerea filialei județene a PSD Constanța a ținut să susțină \nfără rezerve acest primar care a abuzat de funcția sa pentru a bloca activitatea unui consiliu local ales \ndoar pentru că a pierdut puterea, neinteresându-l de nevoile cetățenilor. \nInstituția Prefectului a primit listele de semnături și va demara în cel mai scurt timp verificarea \nacestora. Îmi doresc și apelez la toate instituțiile statului să țină cont de voința cetățenilor și să \ndemareze cât mai urgent această procedură de demitere a primarului Agigei. Instituția referendumului \nnu este o glumă. Cetățenii nu au fost respectați de primar, așa că trebuie să plece. Pentru aceasta, \nreferendumul trebuie să se organizeze cât mai repede cu putință. \nVă mulțumesc. \nRemus Negoi, senator USR PLUS de Constanța \n"
    },
    "46": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 50927,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 51056,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna senator Rodica Boancă, Grupul senatorial AUR. \n"
    },
    "47": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 51056,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 53945,
        "text": " \nMulțumesc. \nDeclarația mea politică de astăzi se intitulează „Decimarea personalului medical”. \nPractica decimării a fost introdusă în Imperiul Roman și era aplicată prizonierilor de război în \nsecolul V înainte de Hristos. Mai târziu, în timpul războiului punic, consulul Appius Claudius Caecus a \naplicat-o propriilor legionari când aceștia se revoltau împotriva tiraniei impuse chiar de consul. \nTranspusă în zilele noastre, în plin război epidemiologic, cu localități care intră sub codul roșu \nde la o zi la alta sau ies la fel de repede, după bunul plac al guvernului liberal și chiar al președintelui \n- 23 - \n   \nțării, Guvernul Cîțu lansează un proiect de lege care vizează exact decimarea personalului medical. \nAstfel, se obligă personalul angajat în unitățile sanitare, publice și private, să facă dovada certificatului \nverde,  de  vaccinare  anti-COVID.  Toate  acestea,  sub  amenințarea  cu  suspendarea  și,  ulterior, \ndesfacerea contractului de muncă. \nÎn aceste condiții, peste o lună de la publicarea în Monitorul Oficial a acestei anomalii, marele \n„consul” român Florin Cîțu o să fie călăul a probabil jumătate dintre angajații din sănătate care vor \navea contractul de muncă desfăcut. Nu-l interesează deloc faptul că românii țin să le fie respectat \ndreptul constituțional de decizie asupra propriei persoane. Cetățeni care s-au chinuit prin facultăți la \nvârsta la care vremelnicul premier se îmbăta și, foarte probabil, se droga prin America sunt astăzi \nobligați să respecte ordinele unui om care nu are niciun Dumnezeu. Toate acestea, exact în perioada de \nvârf a valului patru, când rata de infectare, care ne este prezentată, crește vertiginos de la o zi la alta. \nCând ești conștient că partidul tău, aflat de asemenea vremelnic la guvernare, partid la care ți-ai \ndorit din răsputeri să fii președinte, tocmai a desfășurat un congres cu peste 5 000 de oameni prezenți \nsub același acoperiș, sfidând orice lege și orice bun-simț, și când știi că nu ai personal calificat \nsuficient, iar cel existent este hăituit deja de un an și jumătate de criză sanitară, toate aceste măsuri nu fac \ndecât să scoată în evidență faptul că ești fie un prost strateg, fie doar un bun executant al altor ordine. \nMă întreb cum reușește un guvern care pretinde că este liberal – care, prin definiție, ar trebui să \nsusțină  idei  fundamentale  precum  constituționalismul  sau  protecția  drepturilor  și  libertăților \nfundamentale individuale – să gândească o astfel de măsură în cel mai prost context posibil. \nÎn încheiere, vreau să-i cer iertare lui Appius Claudius Caecus pentru faptul că i-am terfelit \nnumele asociindu-l cu  Florin-Vasile Cîțu, viitorul fost prim-ministru al României. \nȘi țineți minte, dragi români: pe 2 octombrie ne vedem în Piața Universității, la ora 17.00, \npentru că dictatura medicală trebuie înăbușită! \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 53945,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 54085,
        "text": " \nMulțumesc, doamna senator. \nInvit la microfon, din partea Grupului senatorial PSD, pe domnul senator  Maricel Popa. \n"
    },
    "49": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 54085,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 57594,
        "text": " \nMulțumesc, domnule președinte. \nAstăzi am o declarație politică adresată colegilor de la PNL și de la USR. \nDomnilor de la PNL și USR, \n„S-a terminat circul, apucați-vă de muncă!” \n- 24 - \n   \nLa sfârșitul săptămânii trecute a avut loc mult mediatizatul congres al PNL care și-a stabilit \nstructura de conducere pentru următorii ani. După câteva luni bune în care românii au fost abandonați \nde  către  dumneavoastră,  de  coaliția  de  guvernare  pentru  a-și  desfășura  luptele  interne,  a  venit \nmomentul  ca  PNL-iștii  și  USR-iștii  să  se  apuce  de  treabă  și  să  pună  capăt  acestor  probleme, \nnedezvoltării României. Puneți în practică Programul național de guvernare pe care vi l-ați asumat! \nÎn tot acest timp în care ați lipsit din peisaj, prinși în vâltoarea acaparării unei felii de ciolan, în \nRomânia s-au întâmplat o serie de lucruri, pe care aș vrea să le prezint cât se poate de succint: \n1. Valul patru al pandemiei este scăpat de sub control, numărul de cazuri de COVID crește de \nla o zi la alta, iar spitalele cu greu pot să facă față. Nu mai sunt locuri libere. Cu toate acestea, avem un \nspital mobil cu 250 de paturi la Lețcani – 100 de paturi terapie intensivă – care zace nefolosit din cauza \nnepreocupării  și  a  lipsei  de  interes  din  partea  autorităților  județene,  mai  ales  a  PNL-ului,  a \npreședintelui Consiliului Județean și a instituțiilor suport. \n2. Campania de vaccinare a fost compromisă și înregistrează eșec după eșec, România fiind \nprintre codașele Europei în ceea ce privește procentul de persoane vaccinate la nivel european. \n3. Proiectul de testare extinsă la nivelul populației a fost abandonat total, în contextul în care \ncel puțin medicii și profesorii ar fi trebuit să beneficieze de un program național în acest sens. \n4. Țara noastră se confruntă cu o inflație galopantă. Prețurile la energie și gaze naturale au  \nexplodat, românii fiind puși în situația de a plăti facturi exorbitante. \n5.  Prețurile  la  alimente,  carburant  și  servicii  au  crescut  foarte  mult,  în  contextul  în  care \nveniturile salariale, pensii și alocații au fost înghețate. Puterea de cumpărare a scăzut vertiginos, \nfiecare român fiind mai sărac cu 560 de euro din cauza măsurilor economice nepotrivite. \n6. Nicio investiție majoră, în niciun domeniu de activitate, nu a fost finalizată. \n7. Datoria publică a țării crește cu 1 700 de euro pe secundă. Fiecare român va deveni mai dator \npână la finele anului cu 2 300 de euro. Creșterea datoriei publice este aproape dublă față de creșterea \nprodusului intern brut. \n8. Planul național de redresare și reziliență abia a fost aprobat, în contextul în care 16 state deja \nau luat primii bani. \n9. Școlile sunt la fel de nepregătite pentru valul patru al pandemiei ca și anul trecut și sunt la un \npas să fie închise. O întreagă generație de copii și tineri va învăța de acasă și va fi sacrificată din cauza \nunei administrații guvernamentale incompetente. \n10. Ați abrogat „ordonanța lăcomiei”, la prețul energiei, și prețurile au explodat. \nSunt multe… \n- 25 - \n   \nAtrag atenția PNL-iștilor și USR-iștilor de la guvernare: s-a terminat circul politic, apucați-vă \nde treabă! Tabloul este unul sumbru. Românii simt pe pielea lor dezastrul provocat de măsurile \naberante adoptate de coaliția de dreapta. \nDomnilor guvernanți, \nAți  adus  România  în  pragul  colapsului  și  al  falimentului,  din  cauza  luptelor  interne  și  a \nincompetenței de care dați dovadă. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 57594,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 61797,
        "text": " \nMulțumesc, domnule senator. \nCu permisiunea dumneavoastră, am să fac eu declarația politică pe care o am pentru astăzi. \nDin partea Grupului senatorial PNL, Nicolae Neagu. \nBună ziua, stimați colegi! \nDoamnelor și domnilor senatori, \nDomnilor secretari, \nÎn urmă cu doar câteva zile, un nou capitol începea în istoria Partidului Național Liberal, odată \ncu alegerea domnului Florin-Vasile Cîțu președinte al Partidului Național Liberal. \nAstăzi deschidem un nou capitol în dezvoltarea și reconstrucția României, prin aprobarea unuia \ndintre cele mai importante și bine finanțate planuri din Uniunea Europeană. Președinția Comisiei \nEuropene,  doamna  președintă  a  Comisiei  Europene,  doamna  Ursula  von  der  Leyen,  în  prezența \npreședintelui Klaus Iohannis și a premierului Florin Cîțu, a anunțat luni, pe 27 septembrie 2021, \naprobarea de către Comisia Europeană a Planului național de redresare și reziliență (PNRR) pentru \nRomânia, în valoare de 29,2 miliarde de euro. \nBanii vor fi alocați pe parcursul următorilor cinci ani, în funcție de atingerea obiectivelor \nstabilite foarte clar de Comisia Europeană, pentru circa 64 de reforme și 107 investiții propuse în \nPNRR. Din cei 29,2 miliarde de euro, 41% sunt alocați tranziției verde și schimbărilor climatice și \n21% pentru digitalizarea României, cea de care depinde foarte mult modul în care ne vom desfășura \nrapid activitățile în toate domeniile. \nApreciez faptul că Planul național de redresare și reziliență este cel mai ambițios program pe \ncare România l-a întocmit și asumat vreodată și va deveni cu certitudine piatra de temelie pentru \nreconstrucția României. La finalul anului 2026 ne vom putea bucura împreună că România este parte \ndin categoria țărilor europene prospere. Asta… bineînțeles că va trebui să fie implementate și, în acest \ncaz, nu vom găsi nicio scuză, nici pentru o zi întârziere. De aceea, trebuie să fim cu toții conștienți de \nșansa istorică pe care o avem și trebuie să valorificăm la maximum acest avantaj. \n- 26 - \n   \nDesigur că îndeplinirea cumulativă a celor 10 calificative „A” din 11 și evaluarea pozitivă \nfăcută  de  Comisia  Europeană  relevă  întocmirea  corectă  a  planului,  însă  pasul  major  constă  în \nimplementarea la timp a tuturor reformelor și investițiilor propuse în PNRR, asumate de Guvernul Cîțu în fața \nromânilor. Este un plan ambițios, pentru care s-a muncit temeinic într-un timp record. Avem un premier cu o \ncapacitate guvernamentală și politică extraordinară, care ne garantează implementarea acestui program. \nEu vreau să salut, de la acest microfon, cu multă satisfacție încadrarea în proiect eligibil de \nfinanțare din PNRR a Spitalului Județean de Urgență – Clinic și Universitar – Sibiu și felicit pe această \ncale Consiliul Județean, pe doamna președintă a Consiliului Județean, Daniela Cîmpean, și pe toți cei \ncare au avut importante contribuții la realizarea acestui important proiect de sănătate publică pentru \ntoată comunitatea sibiană, și nu numai. \nVă îndemn pe toți, dragi colegi, să fim conștienți de oportunitatea pe care o avem pentru a \ndezvolta România și să fim de acord să ne concentrăm efortul nostru în această direcție, astfel încât \nimplementarea promptă, rapidă și eficientă a reformelor și proiectelor de investiții din PNRR să fie \nceea ce cu toții să urmărim. \nEste foarte mult de muncă. Munca aduce satisfacția lucrului bine făcut, oferă perspectiva \ndezvoltării pe termen lung, oferă stabilitate și progres în toate domeniile esențiale – sănătate, educație, \ninfrastructură, turism, investiții – și, nu în ultimul rând, ne aduce împlinirea, împreună, a unei Românii \nputernice, europene, educate, pe care o putem lăsa vie moștenire copiilor și nepoților noștri. \nMulțumesc. \nSenator liberal de Sibiu, Nicolae Neagu \nDeclarația s-a intitulat „Planul național de redresare și reziliență al României, unul dintre \nprimele cinci cele mai bune programe finanțate din Uniunea Europeană, va deveni piatra de temelie \npentru reconstrucția României!”. \nMulțumesc mult. \nO să continui și o să rog pe domnul senator Bordei Cristian, de la Grupul senatorial USR, să-și \nprezinte declarația politică. \nPoftiți, domnule senator. \n"
    },
    "51": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 61797,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 64334,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi este „Florin Cîțu și prietenii lui”. \nFlorin Cîțu trebuie să plece de la guvernare nu doar pentru incapacitatea acestuia de a înțelege \nfaptul că efectele negative ale jocului politic nu trebuie decontate de populație sau de alianța care-l \nsusține. Florin Cîțu trebuie să plece de la guvernare pentru că a pus interesele personale și ale grupului \n- 27 - \n   \napropiat în fața intereselor țării. Pe lângă seria de promisiuni ratate ale acestuia, avem și situația deloc \nroz în care cei mai mulți indicatori economici ne arată că populația a început să sufere efectele crizei \npost-COVID, suprapusă peste cea politică. \nÎn acest timp, principala preocupare a premierului a fost cum să se cațere în ierarhia de partid, \noferind funcții la stat și promisiuni și dând afară miniștrii USR PLUS ori de câte ori aceștia nu au \npercutat  la  comandamentele  mizelor  sale  personale.  A  fost  cazul  lui  Vlad  Voiculescu,  ale  cărui \navertismente privind proasta gestiune a campaniei de vaccinare s-au adeverit pe deplin, și a fost cazul \nlui Stelian Ion, care pregătea numirile de șefi independenți la DIICOT, DNA și Parchetul General. \nAceste numiri au fost blocate imediat ce gruparea Cîțu a preluat interimatul la Justiție și mă întreb: să \naibă legătură cu situația Unifarm? Vom afla probabil la un moment dat. \nUn om slab dă vina mereu pe alții pentru eșecurile lui, nu există asumare, măcar parțială, a unei \nsituații. Din punctul acesta de vedere, România a avut parte de mulți oameni slabi la conducere și, din \nnefericire, încă are. Pentru Florin Cîțu toate eșecurile lui sunt din vina altora: USR PLUS, AUR, PSD, \nîn această ordine. De menționat este faptul că despre PSD o spune doar cu jumătate de gură, semne că \n„echipa câștigătoare” nu vrea să supere PSD prea tare, sperând că poate o să ajungă la o înțelegere. \nAmuzant este că, după o ezitare, PSD s-a decis, cel puțin la nivel declarativ, să nu agreeze o astfel de \nvariantă, iar dacă acest lucru se va concretiza, va fi un alt argument conform căruia guvernarea a fost \nsacrificată pentru alegerea lui Cîțu la conducerea PNL. \nSigur, apologeții premierului o să arate cu degetul alte cauze ale situației de acum: USR PLUS, \npolitici PSD de acum zece ani, cauze externe, vremea sau soții Ceaușescu, dar niciodată Florin Cîțu și \ncomandoul cu care a preluat controlul PNL. \nVă mulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "52": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 64334,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64503,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna senator Diana Iovanovici-Șoșoacă pentru declarația politică. \nVă rog, doamna senator. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64503,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 68059,
        "text": " \nMulțumesc frumos, domnule președinte. \nDeclarația mea politică se intitulează „Dubla măsură: pentru unii mumă, pentru alții ciumă!”. \nStimați colegi senatori, \nCongresul PNL din septembrie 2021 a arătat și celor care încă mai credeau în mascarada \n„plandemică” faptul că virusul are preferințe și atacă pe criterii sociale: dacă ești membru PNL, ești \n- 28 - \n   \nimun, inclusiv la răspunderea penală, dacă ești doar cetățean român, ești precaut și prost, că așa te \ndefinește Președintele tău, alt imun incorigibil. \nCongresul PNL a arătat că poliția nu există decât pentru simplii cetățeni sau nemembrii PNL, \njandarmeria este inexistentă când vine vorba de Cîțu și acoliții săi, DSP, DSU și orice alte entități sunt \nanulate din start, iar organele penale sunt în slujba partidului PNL-ist. \nTot acest congres a arătat cât de nesimțiți pot fi cei care conduc această țară, sfidând cu \naroganță până și cei peste 30 000 de morți aruncați în saci de plastic, goi și fără respectarea demnității \nși onoarei persoanei în toată această pandemie. \nCongresul aroganței și  impertinenței a  arătat că elevii  pot fi bătaia de joc  a unui  sistem \ndictatorial, că ei sunt obligați să stea distanțați social și fizic, cu botnița sclaviei, că au interzis să \nmănânce și să bea apă, să meargă la toaletă timp de șapte ore, să nu cumva să se infecteze cu virusul –  \ninexistent de fapt, așa cum a arătat PNL-ul –, iar PNL-iștii pot să aibă derogări de la orice lege, pentru \ncă așa vrea președintele lor și prim-ministrul lor condamnat penal în Statele Unite. \nLa Romexpo mi s-a demonstrat încă o dată că poliția este doar pentru asuprirea poporului \nromân, a cetățeanului de rând, jandarmeria la fel, organele de anchetă nu se sesizează decât la cererea \npoliticului,  că  virusul  nu  există  decât  pentru  terorizarea  copiilor  și  abuzării  psiho-emoționale  a \nacestora, că regulile sunt doar pentru cei precauți și proști. Președintele lor a greșit când a menționat \ncum trebuie să fii în fața unei boli. Ar fi trebuit să spună: „În fața bolii ești precaut și prost!” Drept \npentru care oare de ce noi, poporul român, ar trebui să ne supunem unor reguli pe care nici măcar ei nu \nle respectă, când poporul român este suveran? \nDe  aceea,  solicit  poporului  român  să-și  exercite  dreptul  la  nesupunere  civică,  drept \nconstituțional!  Din  acest  moment,  poporul  român  va  desfide  orice  polițist,  orice  jandarm,  orice \nprocuror care îndrăznește să-l controleze pentru nerespectarea regulilor pandemice, copiii revin la \nnormalitate, aruncă măștile, urmând exemplu președintelui României, încetăm cu toții distanțarea \nfizică și socială, nimeni nu se supune regulilor neconstituționale și neofasciste cu privire la pașaportul \nverde. Refuzați carantina, săriți toți unul pentru altul pentru a vă apăra de acești politruci ai poliției și \njandarmeriei  și  arătați-le pozele de la Congresul  PNL-iștilor și  spuneți-le să acționeze împotriva \nvoastră așa cum au acționat și împotriva participanților la Congresul PNL-ist! \nIeșiți cu toții în stradă, șoferii de camioane, tiruri, taxiuri, blocați străzile! Oamenii să iasă în \nstradă peste tot, în toată România, declanșați greva generală și nu întrerupem protestele până acești \nmincinoși și criminali nu pleacă de la guvernare, sunt arestați și deferiți justiției! Pentru că Congresul \nPNL a demonstrat că nu trebuie să fii nici precaut și nici prost în fața unei pandemii care nu există! \nVă mulțumesc. \n- 29 - \n   \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "54": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 68059,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 68214,
        "text": " \nȘi noi vă mulțumim, doamna senator. \nInvit la microfon, din partea Grupului senatorial PSD, pe domnul senator Bodog Dorel Florian. \n"
    },
    "55": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 68214,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 71425,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor colegi, \nDeclarația mea politică de astăzi se intitulează „O guvernare «de dreapta» care nu a făcut nimic \npentru oameni!”. \nStimați colegi, \nÎn sfârșit s-a terminat „festivalul democrației” la PNL! Pentru ca lucrurile să fie consemnate în \nmod corect, trebuie spus că acest congres al PNL-iștilor a fost orice, mai puțin democrație reală. A fost \nmult circ și o imensă bătaie de joc la adresa românilor! În sfârșit, după aproape doi ani de când sunt la \nputere, PNL-iștii se pot apuca să și guverneze. Dacă mai au cu cine și dacă mai au cu ce. Pentru că \nsituația din țară este dezastruoasă, atât din punct de vedere economic, cât și sanitar. \nPrins cu luptele interne din PNL, Florin-Vasile Cîțu nu a mai avut timp toată vara să conducă \nGuvernul și să ia măsurile necesare pentru pregătirea spitalelor și a sistemului de sănătate în fața \nvalului patru al pandemiei. Nici USR-iștii care au condus Ministerul Sănătății nu au fost în stare să ia \nmăsurile care trebuiau, iar acum, într-un mod cât se poate de penibil, încearcă să arunce vinovăția unii \nîn cârca celorlalți. Cu toții sunt însă la fel de vinovați pentru dezastrul în care se află România: și PNL, \ndar și USR. Din păcate, cei care au de suferit din cauza iresponsabilității PNL+USR sunt românii. \nGestionarea pandemiei este marele eșec al guvernelor „de dreapta”. Dacă anul trecut unele erori \nmai puteau fi înțelese, astăzi am ajuns la punctul în care nimeni nu mai are nicio scuză: nici Cîțu, nici \nOrban, nici Barna, nici Cioloș. Nici măcar Iohannis. Avem o campanie publică de vaccinare eșuată \nlamentabil, care nu a reușit să convingă decât un procent foarte mic din populație și care nu a reușit să \nrăspundă la întrebările legitime ale românilor. Avem un val patru al pandemiei care le-a luat prin \nsurprindere pe autorități și ne prinde exact în punctul în care eram acum un an și jumătate: cu lipsă de \npaturi, de medicamente, de personal, cu lipsă de viziune din partea unor guvernanți iresponsabili, \npentru care jocurile politice au fost mai presus decât siguranța și sănătatea oamenilor. \nDe la momentul declanșării pandemiei, Ministerul Sănătății din țara noastră a avut nu mai puțin \nde șase conducători, ceea ce înseamnă o instabilitate enormă exact în momentul în care sănătatea avea \ncea mai mare nevoie de stabilitate și coerență. Măsurile haotice și aroganța conducătorilor au dus la o \nneîncredere accentuată a populației. Din cauza guvernanților din PNL și USR, există foarte mulți \n- 30 - \n   \nromâni care se îndoiesc de existența pandemiei și există la fel de mulți care se îndoiesc de capacitatea \nautorităților de a-i proteja. Drept urmare, la nivelul societății noastre domnește o stare de neliniște și \nincertitudine. Este inacceptabil că oamenii nu au o predictibilitate a activității lor și o certitudine a \nfaptului  că,  în  cazul  în  care  se  îmbolnăvesc,  au  un  loc  unde  pot  fi  tratați  și  vor  beneficia  de \nmedicamentele și specialiștii de care au nevoie. Asta arată eșecul unei guvernări „de dreapta” care nu a \nfăcut nimic pentru oameni! \nVă mulțumesc pentru atenție. \nFlorian Bodog, senator PSD Bihor \n"
    },
    "56": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 71425,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 71572,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon, din partea Grupului senatorial USR, pe domnul senator Trifan Raoul-Adrian. \n"
    },
    "57": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 71572,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 74844,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nDeclarația mea politică de astăzi se intitulează „Școala online afectează iremediabil generațiile \nactuale de elevi din România”. \nÎn toată Europa, autoritățile locale și centrale aplică principiul „școlile se închid ultimele și se \ndeschid primele”. În condițiile în care acum există multiple vaccinuri împotriva SARS-CoV-2, iar \ntestele rapide tip antigen sunt mai accesibile ca niciodată, nu avem nicio scuză pentru mutarea orelor în \nonline și supunerea copiilor la efectele negative pe care acest lucru le presupune. \nPrintre recomandările adoptate de UNICEF, OMS și UNESCO pentru menținerea școlilor \ndeschise și în siguranță se numără și implementarea unei strategii eficiente de testare. În caz contrar, \ncele trei instituții avertizează în legătură cu prejudiciile aduse procesului de educație și bunăstării pe \ntermen lung a societății. La nivelul Uniunii Europene observăm că există un efort consistent de testare \na elevilor și profesorilor, inclusiv acolo unde rata de vaccinare este foarte ridicată. În Germania, de \nexemplu, elevii sunt testați periodic chiar dacă rata de vaccinare este de 65%. În Austria sunt testați și \nelevii, și profesorii, indiferent dacă s-au vaccinat sau nu. În Olanda, elevii și profesorii nevaccinați din \nînvățământul secundar trebuie să se testeze de două ori pe săptămână. Iar exemplele pot continua. \nEste de neînțeles de ce în România este posibilă mutarea completă a cursurilor în online dacă \nrata de infectare din localitate depășește indicele de șase cazuri la mia de locuitori sau dacă în rândul \nelevilor  sau  profesorilor  apare  un  caz  de  infecție.  Prioritatea  ar  trebui  să  fie  identificarea  și \nimplementarea unei strategii eficiente de testare care să înlăture marea parte a pericolelor cauzate de \ninfecțiile cu SARS-CoV-2. Impactul general asupra copiilor forțați să participe online la cursuri este \n- 31 - \n   \ndificil de cuantificat, dar este, fără îndoială, unul profund negativ. O povară semnificativă o poartă mai \nales copiii cu situație materială precară, copiii din rural și copiii cu nevoi speciale, cei care suferă de \ndiverse tulburări cognitive, pentru că ei găsesc în rutina școlară ancora de care au nevoie pentru a-și \nmenține viața în ordine. Dacă orele se mută în online, există un risc ridicat ca problemele acestora să se \nexacerbeze și chiar să apară altele noi. \nAcum mai mult ca niciodată, după aproape doi ani de pandemie, timp în care am simțit cu toții \nefectele acesteia asupra societății românești și copiilor noștri, avem nevoie de o strategie națională de \ntestare a elevilor și profesorilor, una care să fie eficientă în depistarea din timp a persoanelor infectate \nși care să permită menținerea școlilor deschise și prezența vastei majorități a elevilor în sala de clasă. \nAvem chiar și testele necesare, doar că ele adună praf prin depozitele DSP-urilor județene. Haideți să \nle folosim și să ne asigurăm că această pandemie nu își mai lasă amprenta urâtă pe viețile copiilor și pe \nsocietatea românească! Trebuie doar să vrem și să fim proactivi în implementarea acestor măsuri de \ncare depinde viitorul nostru, al tuturor. \nMulțumesc. \nRaoul Trifan, senator USR PLUS de Timiș \n"
    },
    "58": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 74844,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 75094,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nDe la celelalte grupuri parlamentare nu mai este nimeni deocamdată în sală, îl văd pe domnul \nsenator Pălărie Ștefan. \nVă rog, domnule senator, din partea Grupului senatorial USR. Vă rog. \n"
    },
    "59": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 75094,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 77690,
        "text": " \nStimate domnule președinte de ședință, \nStimați colegi, \nDeclarația politică de astăzi se intitulează „Management școlar competent și responsabil pentru \nviitorul elevilor din România”. \nDomnule președinte, \nStimați colegi senatori, \nAstăzi venim cu o veste foarte bună pentru învățământul din România. E unul din rarele \nmomente când ne putem bucura și de lucruri bune, și anume pentru concursul de ocupare a locurilor de \ndirectori școlari și directori adjuncți din această toamnă s-au înscris, pe cele 8 652 de funcții vacante \npublicate, 9 221 de cadre didactice. O veste excelentă pentru tot mediul educațional. \nVom avea ocazia să alegem în fiecare unitate școlară pe cel sau pe cea mai bună dintre \ncandidații înscriși. Gestul de înscriere la concurs este un gest de încredere în propria capacitate de a \n- 32 - \n   \ngestiona, de a guverna destinul unei școli și al unei unități școlare, dar și, credem noi, încredere că \nacest concurs va fi organizat cu bună-credință și că cele mai competente persoane îl vor câștiga. \nAm un scurt mesaj și pentru inspectoratele școlare. De fiecare dată când a fost cazul, am \nsancționat public derapajele pe care inspectoratele iresponsabile le-au avut în procesul de vacantare a \nfuncțiilor de director și director adjunct, fie din luna ianuarie, fie din luna august, dar o să le și felicit \natunci când lucrurile făcute sunt lucruri bune. Vă atrag atenția că inspectoratele școlare județene au, \nprin această responsabilitate, posibilitatea să asigure nu doar câștigarea concursurilor de către cei mai \nmerituoși  candidați,  dar  și  să  consolideze  încrederea  de  care  se  vor  bucura  aceste  persoane  în \ncomunitatea școlară. Orice suspiciune legată de un concurs cu dedicație va distruge și bruma de \nîncredere de care școala românească se mai bucură în ochii dascălilor. Nu înseamnă că trebuie să avem \nîn toate școlile doar directori noi, așa cum nu înseamnă că trebuie să avem doar directori vechi, ci pur \nși simplu avem nevoie de cei mai merituoși dintre cei 9 221 de candidați. \n Săptămâna viitoare se va încheia verificarea administrativă a dosarelor, iar spre finalul lunii \ndecembrie se va încheia cu bine și etapa definitorie cu privire la stabilirea directorilor de școli pentru \nurmătorii patru ani. Și, pentru că nu am uitat, după finalizarea acestui proces ne așteptăm ca Ministerul \nEducației să organizeze în cel mai scurt timp și concursul pentru funcțiile de inspectori școlari din \ncadrul fiecărui județ. \nVă mulțumesc foarte mult. \nȘtefan Pălărie, senator USR PLUS, Circumscripția nr.42 București \n"
    },
    "60": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 77690,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 77690,
        "text": ""
    },
    "61": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 77690,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 79334,
        "text": " \nVă mulțumim, domnule senator. \nO să mai așteptăm, timp este, s-ar putea să mai apară colegi senatori care și-au manifestat \ndorința de a face declarația politică în timpul acestei ședințe. \nPAUZĂ \nDomnul Nicolae Neagu: \nNe apropiem de termenul, timpul alocat final pentru această sesiune de declarații politice. \nCu  permisiunea  dumneavoastră,  întrucât  alți  colegi  nu  au  mai  venit  pentru  a-și  prezenta \ndeclarațiile politice, am să dau citire listei senatorilor care au depus declarații politice în scris: \n- de la Grupul senatorial PSD – domnul senator Ioan Stan, domnul senator Paul Stănescu, \ndomnul  senator  Ion  Mocioalcă,  doamna  senatoare  Gabriela  Firea,  domnul  senator  Ion  Prioteasa, \ndomnul senator Mihail Genoiu, domnul senator Angel Tîlvăr, doamna senator Siminica Mirea, domnul \nsenator Gabriel Mutu, domnul senator Bogdan Constantin Matei și acum, în timpul ședinței, sesiunii, a \ndepus la secretariatul de ședință și domnul senator Eugen Dogariu; \n- 33 - \n   \n- de la Grupul senatorial PNL este depusă declarația politică a domnului senator Ioan Sorin \nBumb; \n- de la Grupul senatorial USR sunt depuse declarațiile politice ale domnilor senatori Marius \nBodea și Gabriel Cristinel Berea; \n- de la Grupul senatorial AUR – secretarul de ședință, domnul senator Sorin Lavric, are depusă \ndeclarația politică, împreună cu colegii Domniei Sale: domnul senator Andrei Hangan, domnul senator \nRichard Claudiu Târziu, domnul senator Cristian Sorin Mateescu și domnul senator Ionuț Neagu. \nCu acestea, declar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 79334,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 80519,
        "text": " \nBună ziua! \nDoamnelor  și  domnilor  senatori,  declar  deschisă  ședința  plenului  Senatului  de  astăzi,  29 \nseptembrie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi, precum și programul de lucru, stabilite de \nBiroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și \nafișate pe pagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nContinuăm  lucrările  și  vă  reamintesc  că,  potrivit  dispozițiilor  articolelor  111  și  136  din \nRegulamentul  Senatului,  în  situații  excepționale  ședințele  plenului  Senatului  se  desfășoară  prin \nmijloace electronice, iar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură \nsimplificată. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi. \nAvem o intervenție, înainte de începerea ordinii de zi, din partea domnului Târziu, liderul \nGrupului parlamentar AUR. \nVă rog, domnule lider. \n"
    },
    "63": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 80519,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 81149,
        "text": " \nBună ziua! \nMulțumesc, doamna președinte. \n- 34 - \n   \nAm următoarea propunere: la punctul 17 avem o Propunere legislativă pentru modificarea şi \ncompletarea Legii nr.227/2015 privind Codul fiscal privind unele măsuri fiscale cu scopul redresării \ndemografice prin încurajarea natalităţii prin deduceri personale din venituri salariale, L368/2021. Îl \navem aici pe colegiul nostru de la AUR, care este inițiatorul propunerii legislative, domnul deputat \nColeșa, și dacă sunteți de acord, vă propun să punem punctul acesta un pic mai în față, să nu-l ținem \npână când discutăm noi toate celelalte. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 81149,
        "end_text": "Domnul Ilie-Alin Coleșa – deputat:",
        "end_index": 82467,
        "text": " \nMulțumesc. \nPropun să supunem la vot prin ridicarea mâinii propunerea domnului senator Târziu. \nCine este pentru a pune punctul 17… să-l înlocuim cu punctul 1, că oricum acesta a dispărut. \nCine este pentru? \nMulțumesc. \nÎmpotrivă? \nAbțineri? \nCu unanimitate de voturi, s-a aprobat modificarea ordinii. \nPunctul 17 devine punctul 1. \nLa  ordinea  de  zi  pe  care  ați  primit-o  pe  poziția  1  se  afla  Propunerea  legislativă  pentru \nmodificarea  și  completarea  Legii  nr.82/1993  privind  constituirea  Rezervației  Biosferei  „Delta \nDunării”. (L214/2021)  \nLa această propunere legislativă nu s-a depus raportul, ca atare, nu va intra în dezbatere astăzi. \n* \nTrecem acum la Propunerea legislativă pentru modificarea şi completarea Legii nr.227/2015 \nprivind Codul fiscal privind unele măsuri fiscale cu scopul redresării demografice prin încurajarea \nnatalităţii prin deduceri personale din venituri salariale. (L368/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere \na propunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și îi dau cuvântul inițiatorului, domnul deputat Coleșa. \nVă rog. \n"
    },
    "65": {
        "start_text": "Domnul Ilie-Alin Coleșa – deputat:",
        "start_index": 82467,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 89057,
        "text": " \nMulțumesc, doamna președintă de ședință. \nDragi colegi, \n- 35 - \n   \nCum aș putea… m-am gândit cum aș putea să ajung la inimile și la mințile Domniilor Voastre \nîn privința acestei inițiative. \nÎn primul rând, vreau să menționez că a primit raport de respingere cu 10 abțineri din 12 voturi. \nAș vrea să lămuresc pe cei care s-au abținut despre ce este vorba. \nPentru aceasta trebuie să avem o imagine de ansamblu asupra cauzelor, motivelor și efectelor \ndorite de această inițiativă. \nȘi încep cu motivele. \nÎn primul rând, motivele sunt oamenii, sunt toți cetățenii români, pentru că doar prin ei țara \naceasta, statul, instituțiile, Parlamentul acesta… rostul nostru al tuturor este prin ei. Noi înșine ne \ngăsim rostul doar prin oameni. Altfel, ne pierdem nu doar țara, nu doar instituțiile, dar ne pierdem și pe \nnoi înșine, pentru că într-o țară fără oameni buni, serioși, cinstiți, fără identitate, nu vrem nici noi să trăim. \nȘi este destul de ușor să vedem cauzele prin realitatea demografică înfricoșătoare care ne înconjoară. \nȘi începem cu câteva date statistice. Încerc să fiu foarte scurt. De la o țară tânără, dinamică, \nputernică am ajuns printre țările cu cel mai dezastruos declin demografic, iar asta într-o Europă \ncaracterizată de îmbătrânire și declin demografic, am ajuns cel mai slab stat între cei slabi. Doar câteva \ncifre: ponderea tinerilor în vârstă de 0 – 14 ani, de pe locul 6 în 1990, în final, pe locul 25 aproximativ. \nPonderea redusă a vârstnicilor de peste 65 de ani, de pe locul 2, a doua cea mai puțin îmbătrânită țară, \npe un loc, tot așa, aproape de 25, 23. \nFertilitatea, de pe un loc 13 pe un loc 12. Vedem că fertilitatea nu era grozavă nici pe vremea \ncomunismului, pentru că știm, oamenii făceau cam doi copii, în funcție… pentru că era avortul interzis. \nApoi, la fel, numărul de copii/familie a scăzut, în final, din 1990 până acum cu peste 40%. \nNumărul de membri/familie cu vârste între 15 și 25 de ani a scăzut cu peste 50%. Emigrația, locul 2 în \nlume, procentual, după Siria. Indicele de îmbătrânire, raportul de dependență demografică și așa mai \ndeparte, toate, toate pe un trend dezastruos. \nȘi astea sunt niște date statistice, probabil, incorecte, mai bune decât realitatea, pentru că la \nrecensământ, recensămintele nu surprind realitate, pentru că mulți dintre cei intervievați sunt plecați, \niar datele se iau din situațiile deja existente. Mulți apar ca fiind aici, dar, de fapt, ei sunt plecați. \nBun. Motivele care au stat la această situație sunt de natură spirituală, dar și materială. Acest \nproiect de lege se referă la motivele materiale. Deci tratăm în special fiscalizarea. De ce? E simplu. \nVenitul pe membru de familie scade odată cu creșterea numărului de copii. Este normal. Dacă vom \navea mai mulți copii nu înseamnă că vom fi plătiți mai bine. Suntem plătiți după munca noastră, nu \ndupă numărul de copii. Și e normal să fie așa. Problema e la fiscalizare. \nCâteva date statistice. \n- 36 - \n   \nDacă în 2019 nu s-ar fi plătit pensii și celelalte transferuri sociale, aproape jumătate din \npopulație ar fi sub pragul sărăciei. Rata de sărăcie este direct proporțională cu numărul de copii. \nVeniturile gospodărești/persoană scad odată cu creșterea numărului de copii. Cheltuielile/membru de \nfamilie scad odată cu creșterea numărului de copii, dar asta nu pentru că nu ar fi nevoie de ele. \nEvident, se reduc în chestiuni care nu ar trebui reduse, cum ar fi educația. \nAvând în vedere toate aceste date expuse, totuși, în România, nu există relaxare fiscală reală \npentru cei cu mai mulți copii. Nu se face, practic, nici diferențiere. Deducerile personale existente sunt \npur și simplu simbolice, jignitoare chiar, duc la câștiguri de maximum câteva zeci de lei per total și \ndoar pentru cei cu venituri foarte mici, aproximativ salariul minim. \nTaxarea familiilor, ca procent din totalul veniturilor brute, pentru cei până în 30 de ani este pe \nprimul loc în Europa. Deci taxăm familiile tinere, de până în 30 de ani, cu membrii… cel mai mult \ndin Europa. Ce vă spun eu sunt date Eurostat sau de la Institutul Național de Statistică, nu sunt de \nla mine din burtă. \nApoi taxarea următorului segment de vârstă de la 30 la 40, pe locul 4. Este clar. Asta facem noi. \nEfectul: pe această cale ducem țara la dezastru, la faliment, oamenii care susțin orice sistem \neconomic pleacă spre alte țări sau nu se mai nasc. \nDe exemplu, numărul de copii…, de familii cu cel puțin 3-4 copii, a scăzut doar pe parcursul \nanului 2018 – 2019 cu aproximativ 20%, aproape 20%, de la aproximativ 66 000 la 56 000, într-un an. \nNu sunt multe date statistice, asta am obținut în privința asta. \nSoluția? Care este soluția reală? Soluția este să le lăsăm banii acelor oameni. Degeaba îi taxăm \nla sânge, fără milă, pentru a redistribui apoi toți acești bani, pentru că nu e suficient. Vedem că nu e \neficient.  Costurile  de  colectare  sunt  foarte  mari,  consumă  bani,  iar  redistribuirea  lor  este  foarte \nsubiectivă dacă nu chiar nedreaptă și umilitoare. Nu încurajează munca, ci, dimpotrivă. \nDe aceea, vă rog, nu argumentați că nu sunt bani. E o mare minciună, trebuie lăsați banii celor \ncare oricum pleacă dacă nu-i lăsăm. \nDeci nu vă dau exemple teoretice, vă dau exemplu pe mine însumi. De ce? Am lucrat în \ndomenii cu cerințe mari de calificare și am fost la baza piramidei muncii, adică am lucrat în firme mici, \nsubcontractoare a unora foarte mari, în domenii cu înaltă calificare. La fel și soția mea, cât a putut, \navem 5 copii, suntem și am fost sub o continuă presiune fiscală. Am încercat permanent să reducem \ncheltuielile și impozitele, în concedii mâncăm din traistă, pentru că nu ne permitem, am fost ani de zile \nclienții second-hand-urilor, asta în condițiile în care suntem înalt calificați și cică am câștigat bine. Am \nales să mergem pe portițe fiscale, majoritatea timpului am fost persoană fizică autorizată cu normă de \nvenit pentru a plăti mai puține taxe. Banii care rămâneau îi foloseam pentru a-mi crește copiii. Sunt în \n- 37 - \n   \nsituația de a da sistemului economic și țării 5 copii bine educați, 5 tineri, dar ar fi în afara sistemului de \nasigurări sociale. De ce? V-am expus. V-am spus. Din cauza fiscalizării. \nSoluția e simplă. Propunerea mea este să lăsăm banii celor cu mulți copii, bani care sunt \nmunciți, cinstit, nu trebuie să dăm nimic, doar atât. Dacă aveți – îmi pare rău – cât de cât legătură cu \nțara aceasta, vă pasă de poporul acesta, aveți inimă pentru el, votați împotriva respingerii acestui \nproiect de lege. \nMulțumesc. (Aplauze.) \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 89057,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 90925,
        "text": " \nMulțumim, domnule deputat. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. (Discuții.) \nLa punctul 3 al ordinii de zi avem Propunerea legislativă pentru modificarea art.1 alin.(2) din \nOrdonanța de urgență a Guvernului nr.83/2000… (Discuții.) \nA, a fost punctul 17. \n* \nRevenim la punctul 2 din ordinea de zi distribuită, punctul 2 al ordinii de zi, Propunerea legislativă \npentru modificarea și completarea Legii nr.95/2006 privind reforma în domeniul sănătății. (L254/2021) \nRaportul Comisiei pentru sănătate este de admitere, cu amendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă pentru modificarea art.1 alin.(2) din \nOrdonanța de urgență a Guvernului nr.83/2000 privind organizarea și funcționarea cabinetelor de \nliberă practică pentru servicii publice conexe actului medical. (L343/2021) \nRaportul Comisiei pentru sănătate este de admitere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n- 38 - \n   \n* \nLa punctul 4 al ordinii de zi avem Propunerea legislativă pentru completarea art.291 din Legea \nnr.227/2015 privind Codul fiscal. (L255/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, \ncu amendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și dau cuvântul domnului senator Cristescu. \nVă rog. \n"
    },
    "67": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 90925,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 92849,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi senatori, \nAstăzi avem în dezbatere o inițiativă depusă de parlamentari ai Partidului Social Democrat care \npropune reducerea TVA de la 19% la 5% pentru livrările de lemn folosit ca lemn de foc pentru populație. \nÎn România, conform Institutului Național de Statistică, lemnul de foc este principala sursă de \nîncălzire a românilor. Numărul gospodăriilor care utilizează lemnul de foc ca mijloc de încălzire este \nde  3,5  milioane,  peste  46%.  În  mediul  rural,  numărul  locuințelor  care  utilizează  lemnul  de  foc \nreprezintă peste 85% din totalul locuințelor, adică 2,8 milioane de gospodării. \nVreau să mulțumesc tuturor colegilor pentru raportul de admitere de la Comisia buget, finanțe. \nAu fost și două amendamente aprobate, un amendament depus la Comisia buget, finanțe de domnul \nsenator  Mureșan  Claudiu  pentru  a  clarifica  textul  din  lege.  În  prima  fază  textul  se  referea  la \ncomercializarea  de  masă  lemnoasă  cu  destinația  lemn  de  foc  pentru  populație.  Textul  a  suferit \nmodificări, și anume: „livrări de lemn folosit ca lemn de foc pentru populație”. \nȘi încă un amendament al domnului Radu Oprea, susținut de toți colegii din Comisia buget, \nfinanțe, care prevede următorul lucru: inițiativa va intra în vigoare din 1 noiembrie 2021 și nu din 1 iunie \n2022, pentru că inițiativa a fost făcută undeva în primăvară. \nUitați-vă ce se întâmplă în acest moment. Vă rog să vă gândiți la pensionari. Vă rog să vă \ngândiți la peste cele 1,5 milioane de cetățeni care au salariul minim pe economie. Vă rog să vă gândiți \nla cetățenii care trăiesc în mediul rural, singura sursă de încălzire a lor este lemnul de foc, iar în acest \nmoment tona de lemne a ajuns la 600 – 650 de lei și prețul urcă. \nDe aceea, stimați colegi, vă rog din suflet să votați această inițiativă legislativă. \nVă mulțumesc. (Aplauze.) \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 92849,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 93492,
        "text": " \nMulțumesc. \n- 39 - \n   \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.61/1993 privind alocația de stat pentru copii. (L267/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise, a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nNu avem intervenții asupra… (Discuții.) \nAvem o intervenție. \nDau cuvântul domnului senator Ștefan Pălărie. \nVă rog. \n"
    },
    "69": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 93492,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 96482,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nInițiativa USR PLUS, cu numărul L267/2021, pe care o dezbatem astăzi, se înscrie în linia \nangajării statului în beneficiul cetățeanului, mai exact în beneficiul timpului pe care acesta îl pierde în \ninteracțiunea cu statul. \nPentru aceia dintre noi care suntem părinți, realitatea este că atunci când se naște un copil \ntrebuie să depui două dosare: unul la primărie pentru înregistrarea nașterii, altul la Agenția de Plăți \nSociale pentru a primi alocația. \nDiscutăm  foarte,  foarte  des  despre  drepturile  copilului,  în  special  despre  drepturile \nconstituționale ale acestuia, dar până azi nu am mers mai departe cu analiza mai în amănunt a modului \nîn care aceste drepturi se materializează. Cine se ocupă de dreptul constituțional al copilului? Statul? \nDin păcate, nu, părintele se ocupă, iar dacă părintele depune dosarul de obținere a alocației, copilul va \nbeneficia de ea. Dacă părintele nu depune acest dosar, atunci copilul nu primește alocația, deși are \ndreptul la ea, încă o dată, garantat de Constituție. \nAșadar, inițiativa noastră vine să ușureze povara birocratică de pe umerii părinților, creând în \nlege posibilitatea ca aceștia să depună cerere de obținere a alocației odată cu dosarul de declarare a \nnașterii  copilului.  Nu  este  obligatorie  depunerea  concomitentă,  adică  părintele  are  în  continuare \nposibilitatea  să  depună  două  dosare  distincte,  dar  am  creat  o  a  doua  cale  pentru  eficientizarea \ndrumurilor pe care părinții trebuie să le facă atunci când li se naște un copil. Cine vrea să depună un \n- 40 - \n   \nsingur dosar, de acum încolo o va putea face în baza acestei legi. Cine nu este pregătit cu toate \ninformațiile pentru primirea alocației, atunci va putea să depună în continuare dosarele separat, pe \nprocedura veche. Reprezintă această inițiativă o schimbare în interiorul instituțiilor statului, așa cum a \nfost discutată în două comisii? Da. Ar trebui statul să-și facă instituțiile să comunice între ele în \nbeneficiul cetățeanului? Un mare „da” din nou. Ar trebui cetățeanul de rând să facă două drumuri \ndistincte cu două dosare distincte care privesc copilul său? Evident, nu. Dacă acele două dosare pot fi \ncomasate prin grija statului, evident, nimeni nu ar mai trebui să facă de acum încolo două drumuri. \nNoi, cei de la USR PLUS, susținem interacțiunea eficientă între stat și cetățean. Nu dorim ca \noamenii să piardă timp în mod inutil plimbând hârtii din stânga în dreapta, pentru că suntem conștienți \ncă timpul este o resursă care, odată investită, nu mai poate fi recuperată în niciun fel. Mai mult decât \natât, știm cu toții, în scenariul acestor cifre absolut înfricoșătoare referitoare la pandemie și numărul de \nîmbolnăviri, am mai evita un drum. Este cât se poate de util pentru noi toți. \nVom vota pentru această inițiativă și îi îndemn pe toți cei care sunt în asentimentul nostru să \nfacă la fel. \nVă mulțumesc foarte mult. \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 96482,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 98022,
        "text": " \nMulțumesc. \nNu mai sunt intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 6 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L257/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii \nlegislative. \nAceasta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nNu avem intervenții asupra acestei inițiative legislative care rămâne la vot final. \n* \nLa punctul 7 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.227/2015 privind Codul fiscal, cu modificările și completările ulterioare. (L294/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, \ncu amendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor organice. \n- 41 - \n   \nSenatul este primă Cameră sesizată. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 8 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii educației \nfizice și sportului nr.69/2000. (L296/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de admitere, cu un amendament \nadmis, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Matei Bogdan. \nVă rog. \n"
    },
    "71": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 98022,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 100105,
        "text": " \nMulțumesc, doamna președinte. \nLegea este una bine-venită, însă vreau să fac câteva precizări. \nPentru că la ora actuală ne confruntăm cu o situație, în sensul că pe teritoriul României o bună \nparte din consiliile locale care administrează baze sportive școlară au luat decizia ca acestea să fie \ndeschise pentru publicul larg – și aici facem referire în special la copii, iar o bună parte din unitățile \nadministrativ-teritoriale nu au luat această decizie, și anume să deschidă bazele sportive școlare, din \ndiferite motive, unul fiind acela… sursa financiară pentru a putea menține aceste baze sportive școlare \nîntr-o stare optimă pentru buna desfășurare a procesului de învățământ… \nPrin  această  inițiativă  legislativă  se  dorește  redeschiderea  bazelor  sportive  școlare  pentru \npublicul larg și în special pentru copii. Inițiativa este una foarte bună, dar aici aș vrea totuși să \nmulțumesc tuturor colegilor care au înțeles că trebuie să modificăm inițial textul, pentru că am reușit \nîmpreună să scoatem din această inițiativă legislativă bazele sportive școlare administrate de cluburile \nsportive școlare, pentru că acolo facem sport de performanță. Mai departe, am reușit, tot împreună, să \nscoatem bazele sportive aflate în administrarea liceelor cu profil sportiv, pentru că și acolo facem sport \nde performanță și, mai mult de atât, am lăsat ca universitățile care au cluburi sportive universitare să-și \ngestioneze după propriile decizii bazele pe care le au în administrare. Mai mult de atât, am impus prin \naceastă lege să fie copiii însoțiți de un adult, pentru că este foarte important, și în baza unui regulament \npropriu, făcut de către unitatea de învățământ. \n- 42 - \n   \nApelul meu de astăzi din plenul Senatului este către Ministerul Educației. Și-mi doresc foarte \nmult  ca  normele  metodologice  de  aplicare  să  fie  unele  constructive  și  nu  dintr-o  lege  bună  s-o \ntransformăm într-o lege neaplicabilă. \nVă mulțumesc frumos. \nGrupul Partidului Social Democrat va susține această inițiativă legislativă. \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 100105,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 100215,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Ștefan Pălărie. \nVă rog. \n"
    },
    "73": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 100215,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 102452,
        "text": " \nMulțumesc, doamna președinte. \nEvident, mă bucură foarte mult declarația colegului de dinainte, cu care sunt coleg în Comisia \nde învățământ, tineret și sport. \nUn pic de context poate e util să fie precizat. Îl știm cu toții, sistemul de sănătate, din păcate, e \nșubrezit în România. Avem o problemă cu obezitatea și greutatea excesivă, care afectează astăzi 73% \ndin populația adultă a țării, iar, evident, principala cauză aici este sedentarismul sau – în paranteză –, \nevident, lipsa activității sportive. \nMai mult decât atât, situația financiară a românilor, mai ales în perioada pandemiei a avut de \nsuferit, oamenii fiind mai chibzuiți în general cu cheltuielile neesențiale, așa că nu toată lumea își \npermite să aibă cheltuieli pentru sport. \nDe puținele rezultate de la concursuri și olimpiade știm cu toții, nu mai trebuie vorbit, dar spații \nde antrenament suplimentare ce pot fi utilizate gratuit în intervalele orare libere pot fi decisive în \nprogresul unui sportiv român care dorește să facă performanță. \nDe aceea, inițiativa colegilor noștri deputați USR PLUS: Tudor Pop, Brian Cristian, Filip \nHavârneanu, Ionuț Moșteanu… această inițiativă a primit în Comisia de învățământ, cum spuneam, \nraport de admitere, cu amendamente admise – și mulțumesc încă o dată pentru amendamentele ridicate \n–, în unanimitate. \nIdeea de a eficientiza utilizarea resurselor de care dispune statul este și va fi o prioritate. În mod \nevident, au fost ridicate temeri din partea administrațiilor locale cum facem cu gradul de uzură a \nechipamentelor, cum facem cu curățenia care trebuie să fie lăsată la locul faptei sau locul sportului și, \nde asemenea, cum facem cu supravegherea mai ales a minorilor. Însă toate lucrurile acestea, așa cum a \nfost spus mai devreme, pot fi puse la punct printr-o formă de regulament sau norme de aplicare la \nnivelul ministerului. Însă ideea de a putea deschide facilitățile sportive ale școlilor atât pentru copii, cât \n- 43 - \n   \nși pentru adulți e o idee critică și ne așteptăm ca voturile pentru această inițiativă, așa cum am spus, să \nfie în linie cu voturile din comisie. M-aș bucura să avem un vot în unanimitate pentru susținerea \nacestei inițiative. \nMulțumesc mult. \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 102452,
        "end_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "end_index": 104832,
        "text": " \nMulțumesc, domnule senator. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 9 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea  \nLegii-cadru  nr.153  din  28  iunie  2017  privind  salarizarea  personalului  plătit  din  fonduri  publice. \n(L297/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială  este de admitere a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 10 avem  Propunerea legislativă pentru modificarea și  completarea  Legii-cadru \nnr.153/2017 privind salarizarea personalului plătit din fonduri publice, cu modificările și completările \nulterioare. (L292/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii \nlegislative. \nAceasta face parte din categoria legilor organice. \nSenatul este prima Cameră sesizată. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 11 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea anexei \nnr.VI a Legii-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L299/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii \nlegislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \n- 44 - \n   \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 12 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.4/2021  pentru  modificarea  și  completarea  Ordonanței  Guvernului  nr.43/2000  privind  protecția \npatrimoniului arheologic și declararea unor situri arheologice ca zone de interes național. (L320/2021) \nRaportul Comisiei pentru cultură și  media este de  admitere a proiectului de lege privind \naprobarea ordonanței. \nAcesta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și dau cuvântul domnului secretar de stat András Demeter, din partea \nMinisterului Culturii. \nVă rog. Microfonul 8, vă rog. \n"
    },
    "75": {
        "start_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "start_index": 104832,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 107561,
        "text": " \nVă mulțumesc, doamna președinte. \nDoamnelor și domnilor senatori, \nInițiativa legislativă vizează modificarea Ordonanței Guvernului nr.43 privind arheologia pe \ntrei paliere principale, dintre care două, practic, acționează în vederea debirocratizării, altfel spus, a \nsimplificării administrative în vederea, practic, accelerării acestor etape care până acum au fost extrem \nde cronofage și, practic, păguboase. O să intru imediat în câteva detalii pentru exemplificare. \nUn alt aspect vizează eliminarea unor vicii procedurale în materia soluționării contestațiilor. \nConcret, partea de autorizare a cercetării arheologice conform acestei inițiative de modificare și \nde completare a legii vizează emiterea unei autorizații integrate practic pentru toată durata perioadei de \ncercetare, nu pentru un timp limitat, astfel reducându-se foarte-foarte mult o birocrație nenecesară, \ninutilă și păguboasă și eficientizându-se întregul proces, deoarece prin integrarea fazelor tehnice ale \ncercetării  arheologice  se  poate  urmări  întregul  proces,  repet,  care,  astfel,  câștigă  timp,  sper,  în \nbeneficiul tuturor părților. \nAl  doilea  aspect  este  legat  de  reorganizarea  Comisiei  Naționale  de  Arheologie  care  este \nalcătuită din 21 de membri, dar prin această modificare se propune, practic, constituirea unor anume \ntrei secții a câte șapte membri, astfel încât lucrările să nu fie necesar a aștepta plenul, ci pe baza \n- 45 - \n   \nmandatului dat de către plen către aceste secțiuni, către aceste birouri, să poată fi procesate toate \nsolicitările într-un timp mult mai scurt și cu o eficiență mai ridicată. \nReferitor la partea procedurală de contestații, în forma actuală a legii, mă rog, de dinainte de \nordonanță, ea, practic, se soluționa de către același plen care a emis autorizațiile, acestea conducând, \npe  de  o  parte,  la  un  risc  procesual  necesar  care  riscuri  procesuale  iarăși  duceau  la  prelungirea \npăguboasă a timpului de soluționare a diferitelor cereri. \nAstfel, conform propunerii ordonanței care face acum obiectul dezbaterii Senatului, în calitate \nde primă Cameră sesizată, practic, Comisia Națională de Contestații, de soluționare a contestațiilor va \navea un regulament și nu va putea cuprinde membri din cadrul comisiei. Poate fi alcătuită din foști \nmembri, cu experiență și cunoaștere, cunoștințe în materie, dar în niciun caz din membrii care fac parte \ndin acel plen care emite autorizații. Adică se elimină etapa „centrez și dau cu capul”. \nVă mulțumesc foarte mult pentru atenție, în speranța că vom obține un vot favorabil din partea \nSenatului și că va rămâne la fel și la Camera decizională. \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 107561,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 107655,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Gabriela Crețu. \nVă rog. \n"
    },
    "77": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 107655,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 108507,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nDomnule secretar de stat, \nAșa  cum  știți,  Grupul  PSD  va  denunța  și  sancționa  toate  măsurile  Guvernului  care  sunt \nîmpotriva interesului public și va încerca să corecteze erorile, dar cum suntem o opoziție rațională, \nvom vota acele măsuri care sunt ele însele raționale și vin în ideea, ca în acest caz, de a echilibra, pe de \no  parte,  interesul  public  de  protecție  a  patrimoniului  pentru  care  e  necesară  autorizarea,    avizul \narheologic, pe de altă parte, a nu împiedica foarte multe proiecte care pot fi întârziate din cauza duratei \nprea mari de obținere a acestor avize. \nÎn acest context, Grupul PSD va susține modificarea ordonanței, rămânând cu aceeași întrebare: \navem atâția arheologi ca să facem toate comisiile pe care le creăm? \nMulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 108507,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 108631,
        "text": " \nMulțumesc, doamna senator. \nDau cuvântul doamnei senator Iovanovici-Șoșoacă. \n- 46 - \n   \nVă rog. \n"
    },
    "79": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 108631,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 110179,
        "text": " \nMulțumesc frumos. \nDa. Este o întrebare corectă, dacă avem atâția arheologi câte posturi propuneți. Este lăudabilă \naceastă inițiativă, însă eu aș vrea să vă adresez câteva întrebări, poate, ne și puteți răspunde. \nToată această inițiativă va duce la cercetarea tuturor relicvelor din perioada pelasgo-tracă-geto-\ndacă? Pentru că toți anii aceștia nu s-a investit decât în tot ceea ce înseamnă arheologie de vestigii \nromane, deși toate descoperirile contemporane arată că ar trebui să fim mai mândri de originea noastră \ntraco-geto-dacă decât de faptul că romanii au stat câteva sute de ani pe aici. Iar ar trebui să știm că \nlimba latină se trage din vechea limbă română traco-geto dacă, așa cum a demonstrat profesorul \nVinereanu, și aș vrea să știu de ce nu se cercetează tumulii din Dobrogea, așa cum o fac bulgarii, unde \ns-au descoperit mormintele regilor geto-daci? De ce nu se fac investigații la Piramidele din Șona care \nsunt mai vechi decât Piramidele din Egipt? \nDe ce oare tot ceea ce înseamnă Fețele Albe și tot ceea ce este în jurul Sarmizegetuzei nu este \nsupus acestor cercetări arheologie și când vă veți îndrepta – după ce va fi această inițiativă legislativă – \ncând veți acorda acești bani pentru descoperirea adevăratei istorii a României? \nPoate așa vom învăța copiii să fie mai mândri și, poate, și maturii vor înțelege că ar trebui să fie \nmândri de faptul că sunt urmașii celui mai mare imperiu al tuturor timpurilor, pelasgo-traco-geto-dacii, \nniciodată înfrânt. \nVă mulțumesc frumos. \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 110179,
        "end_text": "Domnul Demeter András István:",
        "end_index": 110335,
        "text": " \nNu mai sunt intervenții asupra… (Discuții.) \nDomnul secretar de stat András Demeter va răspunde. Da. Vă rog. \nRăspundeți, vă rog. \n"
    },
    "81": {
        "start_text": "Domnul Demeter András István:",
        "start_index": 110335,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 111787,
        "text": " \nDoamna senator, încerc să vă ofer un răspuns. \nVă mulțumesc foarte mult pentru întrebare. \nÎntr-adevăr, trebuie să observăm că vorbim despre două subiecte foarte importante, dar, în acest \ncaz, complementare. În primul și în primul rând, inițiativa legislativă vizează un aspect al cercetărilor \narheologice foarte practice, concrete, în sensul sau în vederea emiterii unor autorizații sau avize, așa \ncum a fost menționat și de către vorbitori, de către doamna senator Crețu. \nÎn al doilea rând, vorbim… sau dumneavoastră ați pus accentul pe cercetarea arheologică ca \nproiect național pentru a releva toată moștenirea care până acum n-a fost prelucrată. Aici vreau să \n- 47 - \n   \nmenționez că această inițiativă legislativă nu are o influență directă asupra acestei componente, pentru \ncă ea, componenta respectivă, face parte din proiectul tuturor muzeelor organizate pe plan național, \nindiferent de subordonarea acestora – că sunt muzee de interes național sau de interes local –, pentru a \nrealiza  planul  propriu  de  cercetare  arheologică,  evident,  în  funcție  de  bugetele  alocate  de  către \nautoritățile în subordinea sau sub autoritatea cărora funcționează respectivele muzee. \nÎntr-adevăr, într-un viitor ar trebui poate sau ar fi trebuit deja să existe un plan național, susținut ca \natare, dar, deocamdată, această componentă nu pot să afirm că face parte din obiectul de reglementare. \nMulțumesc. \n"
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 111787,
        "end_text": "Domnul Andrei-Rudolf Corlan – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "end_index": 112611,
        "text": " \nMulțumim. \nMulțumim, domnule secretar de stat. \nAm încheiat aici dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 13 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei Guvernului \nnr.12/2021  privind  completarea  Ordonanței  Guvernului  nr.40/2006  pentru  aprobarea  și  finanțarea \nprogramelor multianuale prioritare de mediu și gospodărire a apelor. (L328/2021) \nRaportul Comisiei pentru mediu este de admitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și dau cuvântul reprezentantului Ministerul Mediului, Apelor și Pădurilor, \ndomnul secretar de stat Andrei Corlan. \nVă rog. \n"
    },
    "83": {
        "start_text": "Domnul Andrei-Rudolf Corlan – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "start_index": 112611,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 113903,
        "text": " \nVă mulțumesc, doamna președinte. \nStimate doamne și stimați domni senatori, \nAcest cadru legal vine pentru prelungirea termenului acestor programe multianuale. Scopul \nacestor programe este îmbunătățirea infrastructurii naționale de mediu în vederea atingerii obiectivelor \nasumate de către țara noastră prin capitolul 22 din Tratatul de aderare. Ele se implementează începând \ncu anul 2006 și se pot prelungi, conform legii. \nÎn prezent, Ministerul Mediului, Apelor și Pădurilor are în derulare trei astfel de convenții, într-un \nstadiu avansat de finalizare. Vi le enumăr: \n- 48 - \n   \n- Managementul regional al deșeurilor urbane și ecologizarea rampelor de deșeuri din județul \nSatu Mare, la 61% procent de realizare; \n- Extinderea și amenajarea Parcului zoologic și de agrement Turda din județul Cluj, realizat în \nproporție de 67%; \n- și Programul-pilot pentru reabilitarea zonelor fierbinți Zlatna, subprogramul „Amenajarea \nrâului Ampoi și afluenților în zona orașului Zlatna”, în proporție de 95%. \nÎn esență, adoptarea acestui act normativ prelungește termenul până la 31 decembrie 2023 și \nidentifică o nouă resursă bugetară, în speță Administrația Fondului pentru Mediu. \nVă mulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 113903,
        "end_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării Regionale și",
        "end_index": 114637,
        "text": " \nMulțumim, domnule secretar de stat. \nNu mai sunt alte intervenții asupra acestui punct.  \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 14 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei Guvernului \nnr.15/2021 privind reglementarea unor măsuri fiscal-bugetare. (L331/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a \nproiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și dau cuvântul domnului Claudiu Răcuci, secretar de stat, din partea \nMinisterului Dezvoltării. \nVă rog, domnule secretar de stat. \n"
    },
    "85": {
        "start_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării Regionale și",
        "start_index": 114637,
        "end_text": "Administrației Publice:",
        "end_index": 114725,
        "text": " \n"
    },
    "86": {
        "start_text": "Administrației Publice:",
        "start_index": 114725,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115529,
        "text": " \nMulțumesc, doamna președintă. \nPrezenta ordonanță reglementează ajustarea prețului contractelor de achiziții publice de lucrări \naflate în derulare la data intrării în vigoare a acestui act normativ prin actualizarea prețurilor aferente \nmaterialelor, prin aplicarea unui coeficient de ajustare. \nAvând în vedere impactul posibil al crizei asupra sectorului de construcții care asigura în 2020 \nun procent de 16% din PIB-ul României, impact care poate însemna întârzieri majore în graficele de \nexecuție sau chiar blocaj total, a fost necesară intervenția legislativă în vederea instituirii unor măsuri \ncare să asigure acoperirea în prețul contractelor de achiziții publice de lucrări. \n- 49 - \n   \nÎn acest sens, noi propunem să adoptați acest proiect de lege. \nVă mulțumesc. \n"
    },
    "87": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115529,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 115611,
        "text": " \nMulțumim. \nDau cuvântul domnului senator Popa. \nVă rog. \n"
    },
    "88": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 115611,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 117663,
        "text": " \nDoamna președinte, \nStimați colegi, \nProvin din mediul de afaceri din zona anteprenorială, acolo unde încă activează familia mea. \nVă pot spune că este un dezastru în economia românească. Au început să vină facturi care îi fac pe \noamenii de afaceri să se gândească serios la viitorul lor. Sunt probleme mari. Costurile cu utilitățile s-au \nmajorat și de 500%, față de anul trecut. Cheltuielile din această perioadă vor duce multe societăți în \nprag de faliment. Știu și de la primari că au mari dificultăți în a implementa proiectele de investiții din \ncauză că prețurile la materialele de construcții au crescut enorm în perioada în care au fost la putere \nguvernele de dreapta PNL și USR, evident. \nSunt efecte care vor zgudui întreaga economie, stimați colegi, inclusiv din  cauza lipsei de \nreacție a guvernanților. Puneți-vă în locul unui primar de comună care are un contract PNDL pentru \nconstruirea unei școli. La mijlocul anului i s-a transmis de la Guvern că nu mai sunt bani pentru \nPNDL. Constructorul i-a spus că nu mai poate continua lucrarea din cauză că materialele s-au scumpit \nenorm, iar orice întârziere la plată amână și mai mult lucrarea, care ar fi trebuit să ofere condiții \ncivilizate elevilor din mediul rural în această perioadă de pandemie. \nAcest Guvern trebuia și putea să facă mult mai mult pentru autoritățile locale, dar, din păcate, \nnu a făcut nimic. Scumpirile nu sunt de ieri sau de azi, au început încă din anul 2020 la nivel mondial. \nSper că acest pachet legislativ care privește ajustarea prețului contractelor de lucrări să nu vină \nprea târziu totuși și să ajute cu adevărat atât autoritățile publice, cât și mediul de afaceri, societățile \ncare susțin economia încă. \nAșa cum era un proverb: „Dă-le românilor mintea de apoi”, vreau să-l felicit pe domnul \nministru al dezvoltării Cseke care a luat această inițiativă. Sper, la fel, să nu fie prea târziu. \nNoi, Grupul PSD, vom vota orice inițiativă pentru mediul de afaceri și pentru dezvoltarea \ncomunităților locale. \nVă mulțumesc. \n"
    },
    "89": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 117663,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 117776,
        "text": " \nMulțumesc, domnule senator. \n- 50 - \n   \nVă rog. \nDau cuvântul domnului senator Neagu. \n"
    },
    "90": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 117776,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 119380,
        "text": " \nMulțumesc, doamna președintă. \nGrupul senatorial al Partidului Național Liberal va susține acest proiect de lege și noi sperăm că \nîn scurt timp să venim cu modificări substanțiale și să refacem Legea achizițiilor publice nr.98/2016 într-o \nformulă care să acopere necesitățile care apar, așa cum a explicat domnul ministru secretar de stat. \nÎn acest moment, prin prevederile art.21 alin.(1) avem posibilitatea modificărilor la contractele \nde achiziții publice, dacă situația o cere. \nSituația o cere, pentru că în prezent prețurile în domeniul construcțiilor a crescut, știm cu toții \nde ce. Criza nu este neapărat în acest domeniu la nivel național, este la nivel mondial. Unul dintre \nmotivele  principale  este  creșterea  carburanților.  La  noi  vine  pe  fondul  legislației  existente  și  cu \ncreșterea manoperei. Suntem în situația… sau traversăm o situație dificilă și datorată crizei COVID-19. \nDacă ne uităm asupra impactului pe economie, sectorul de construcții asigura în 2020 sau \nasigură în 2020 un procent estimat la cel puțin 6,6% din produsul intern brut, deci trebuie găsit sau \ntrebuia găsit un mecanism de așa natură încât să eliminăm întârzierile existente în graficele de execuție \nși blocajele aferente graficelor de execuție, inclusiv în așteptările administrațiilor publice locale și nu \nnumai care trebuiau să-și rezolve problemele. \nMotiv pentru care această intervenție legislativă o considerăm bine-venită, o susținem deci, și \nsperăm ca în viitorul apropiat să venim și cu o modificare substanțială pe Legea achizițiilor publice. \nVă mulțumesc. \n"
    },
    "91": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 119380,
        "end_text": "Domnul Claudiu-Vasile Răcuci:",
        "end_index": 120180,
        "text": " \nMulțumim. \nNu mai sunt intervenții asupra acestui punct de pe ordinea de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 15 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.16/2021 pentru modificarea și completarea Ordonanței Guvernului nr.25/2001 privind înființarea \nCompaniei Naționale de Investiții „C.N.I.”– S.A. (L332/2021) \nRaportul Comisiei pentru administrație publică este de admitere a proiectului de lege privind \naprobarea ordonanței. \nAcesta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \n- 51 - \n   \nÎncepem dezbaterile și dau cuvântul domnului secretar de stat Claudiu Răcuci, din partea \nGuvernului, din partea Ministerului Dezvoltării. \nVă rog, domnule secretar de stat. \n"
    },
    "92": {
        "start_text": "Domnul Claudiu-Vasile Răcuci:",
        "start_index": 120180,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 121096,
        "text": " \nMulțumesc. \nPrezenta ordonanță vizează modificarea și completarea Ordonanței Guvernului nr.25/2001 în \nsensul stabilirii unor reglementări referitoare la cadrul general al derulării Programului național de \nconstrucții de interes public și social derulat prin Compania Națională de Investiți. \nAstfel, principalele modificări aduse în acest act normativ se referă la definiția lucrărilor de \nprimă  urgență,  care  în  prezent  includ  doar  calamitățile  naturale,  definiția  beneficiarului \nsubprogramelor, definiția amplasamentului și definiția fosei septice în cadrul subprogramului „Fose \nseptice, microstații de epurare, sisteme de alimentare cu apă și sisteme de canalizare” și stabilirea \ncategoriilor de servicii și lucrări și a categoriilor de cheltuieli ce se pot finanța de la bugetul de stat prin \nacest program. \nVă mulțumesc și vă rog să votați acest proiect de lege. \n"
    },
    "93": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 121096,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 121618,
        "text": " \nMulțumesc. \nNu sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 16 al ordinii de zi avem Propunerea legislativă pentru sprijinirea familiilor cu \ncopii. (L361/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii \nlegislative. \nAceasta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Gabriela Firea. \nVă rog. \n"
    },
    "94": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 121618,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 123957,
        "text": " \nMulțumesc, doamna președintă. \nEu sper ca la votul final plenul să schimbe votul care a fost dat în cadrul Comisiei pentru \nmuncă, și anume cu raportul de respingere. \n- 52 - \n   \nAm auzit, chiar și în această dezbatere, argumente pe care le înțelegem cu toții, sunt mai mult \ndecât justificate. Am putea vorbi, fiecare în parte, ore în șir despre acest subiect, dar ne mărginim la a \npuncta câteva idei, pentru că, nu-i așa, atunci când suntem în comunitate, când suntem față-n față cu \noamenii, cu familiile, în special cu cele vulnerabile, cu toții le garantăm că atunci când va trebui să-i \nsprijinim la modul concret și va trebui să le sprijinim pe ele, familiile, nu vom ezita să o facem, orice \ninspirație am primi din punct de vedere politic sau orice sugestie. Prin urmare, lucrul acesta voiam să-l \npunctez, și anume faptul că un pachet care să stimuleze familiile vulnerabile, familiile cu venituri \nmodeste, în această perioadă extrem de dificilă, este bine-venit din partea Parlamentului. \nCâteva idei le subliniez și eu aici, și anume ca măcar pentru aceste familii, dacă nu pentru toți \ncopiii, să se majoreze alocația conform legislației deja în vigoare și ordonanței din 2019, la 600 de lei – de \nla naștere și până la doi ani și la 300 de lei – de la doi ani până la 18 ani, anumite deduceri fiscale, care \nsunt bine-venite pentru aceste familii. De asemenea, voucherele educaționale de 1 000 și de 1 500 de \nlei, pentru a-i încuraja pe cei care sunt în special în zone extrem de sărace, extrem de vulnerabile \nsă-și ducă copiii la creșă și la grădiniță. \nAbandonul școlar este o realitate și mă bucur că de la începutul acestei ședințe de dezbateri \nau fost și alți colegi, de la celelalte grupuri parlamentare, care au luat cuvântul pe acest subiect, \nchiar dacă proiectele au fost diferite, și s-a subliniat această problemă, deja devenită națională, a \nabandonului școlar. \nPrin urmare, în momentul când va ajunge la vot, sunt absolut convinsă că fiecare va vota cu \ngândul la cei care au făcut posibilă prezența lor în Parlament, care nu sunt doar oameni cu venituri \nbune, cu venituri superioare, ci sunt și oameni cu venituri modeste, și sunt absolut convinsă că doar \nașa, prin acest vot, se vor putea uita în ochii celor care i-au votat și i-au trimis aici, în Parlament. \nVă mulțumesc. \n"
    },
    "95": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 123957,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 125021,
        "text": " \nMulțumim, doamna senator. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nPunctul 17 de pe ordinea de zi a fost deja dezbătut. \n* \nLa  punctul  18  avem  Propunerea  legislativă  pentru  modificarea  Legii  nr.95/2006  privind \nreforma în domeniul sănătăţii, republicată. (L370/2021) \nRaportul Comisiei pentru sănătate este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \n- 53 - \n   \nSenatul este primă Cameră sesizată. \nNu sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 19 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nart.34 din Legea nr.53/2003 privind Codul muncii. (L364/2021) \nRaportul  Comisiei  pentru  muncă,  familie  și  protecție  socială  este  de  admitere,  cu  un \namendament admis, a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nVă rog, domnule senator. \n"
    },
    "96": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 125021,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 126180,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi, \nAcest proiect de lege dă cetățenilor dreptul de a-și accesa informațiile personale care atestă \npropria vechime în câmpul muncii. \nO  modificare  necesară,  normală,  pentru  că  orice  cetățean  trebuie  să  poată  verifica  singur \ninformațiile care există în bazele de date ale statului în legătură cu propria activitate profesională. \nMai mult, proiectul prevede explicit posibilitatea cetățenilor de a accesa extrasele de date \ngenerate de sistemul REVISAL, lucru care degrevează ghișeele inspectoratelor teritoriale de muncă și \nmută o interacțiune importantă din cadrul relațiilor contractuale de muncă în on-line, așa cum este \nnormal în zilele acestea. \nAceastă digitalizare a interacțiunilor cu instituțiile publice este cu atât mai importantă, cu cât \nvalul patru al pandemiei își face tot mai simțită prezența. \nMă bucur că pot susține astăzi în plen o astfel de inițiativă legislativă și precizez că avem \nnevoie de mai multe astfel de inițiative modernizatoare în Parlamentul României. \nGrupul USR PLUS bineînțeles că va susține acest proiect de lege. \nVă mulțumesc. \n"
    },
    "97": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 126180,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 126762,
        "text": " \nMulțumim, domnule senator. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final.  \n- 54 - \n   \n* \nLa punctul 20 avem Propunerea legislativă pentru completarea art.106 din Legea nr.263/2010 \nprivind sistemul unitar de pensii publice. (L380/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și dau cuvântul domnului senator Ștefan Pălărie. \nVă rog. \n"
    },
    "98": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 126762,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 128038,
        "text": " \nMulțumesc, doamna președinte. \nAstăzi discutăm despre inițiativa L380/2021, o inițiativă care aduce un plus de sincronizare în \ncomunicarea deciziilor de pensionare. \nÎn  momentul  de  față,  acestea  sunt  transmise  doar  angajaților,  fără  a  le  fi  comunicate  și \nangajatorilor. Astfel, angajatorii nu se pot încadra în termenul legal de constatare a încetării de drept a \ncontractului individual de muncă. Dacă aceste decizii le sunt transmise în timp și angajatorilor, se \nfluidizează  semnificativ  procesul,  sunt  preîntâmpinate  multe  probleme  de  ordin  administrativ  și \nangajatul nu mai pierde timp transmițând o adeverință din stânga în dreapta. \nDupă cum vedeți, suntem consecvenți cu ideea de a face viața cetățenilor mai ușoară, chiar \ndacă asta înseamnă să punem statul la treabă. \nInițiativa a primit raport de admitere în Comisia de muncă, familie și protecție socială, cu \nunanimitate de voturi, iar noi, colegii din USR PLUS, vom susține această inițiativă, la fel ca pe toate \ncele care ocrotesc timpul foarte scump al cetățenilor și pe care îl putem evita în a fi pierdut, atunci \ncând cetățenii își rezolvă chestiuni pur administrative. \nVă mulțumesc foarte mult. \nSusținem un vot pentru această inițiativă. \nMulțumesc. \n"
    }
}