{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 18 octombrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 18 octombrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 7135,
        "text": " \n \n1.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  prevenirea  și  combaterea  4-5; 24; \ndopajului în sport. (L396/2021)  32-44;45-48 \n2.  Debaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  5; 24; \nnr.52/2003 privind transparența decizională în administrația publică. (L261/2021)  32-44;45-48 \n3.  Dezbaterea și adoptarea Proiectului de hotărâre privind vacantarea funcției de  5; 25 \nvipreședinte al Agenției Naționale de Integritate.  32-44;45-48 \n4.  -  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  5; 20-21; \niniţiative legislative.  21-23; 25; \n-  Respingerea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  30-31; \niniţiative legislative.  32-44;45-48 \n5.  Dezbaterea și respingerea Propunerii legislative privind stabilirea măsurilor de  5-6; 25; \nsprijin  al  întreprinderilor  mici  și  mijlocii  a  căror  activitate  este  afectată  de  32-44; \ncreșterile de prețuri și tarife la energie, gaze și combustibili. (L440/2021)  45-48 \n6.  Dezbaterea și respingerea Propunerii legislative pentru plafonarea prețurilor la  6-10;25-26; \nenergie electrică și gaze pentru consumatorii casnici. (L439/2021)  32-44;45-48 \n7.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă  10-15; \na Guvernului nr.118/2021 privind stabilirea unei scheme de compensare pentru  26-28; \nconsumul de energie electrică și gaze naturale pentru sezonul rece 2021 – 2022,  32-44; \nprecum  și  pentru  completarea  Ordonanţei  Guvernului  nr.27/1996  privind  45-48 \nacordarea de facilități persoanelor care domiciliază sau lucrează în unele localități \ndin Munții Apuseni și în Rezervația Biosferei „Delta Dunării”. (L423/2021) \n8.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  15; 28; \nurgenţă a Guvernului nr. 102/2021 pentru modificarea și completarea Legii  32-44; \nnr.213/2015 privind Fondul de garantare a asiguraților și pentru modificarea  45-48 \naltor acte normative. (L397/2021) \n9.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  15-17; 29; \nurgenţă a Guvernului nr.109/2021 privind echivalarea funcțiilor publice specifice  32-44; \ncu  funcțiile  publice  generale,  la  nivelul  Autorității  Naționale  pentru  Protecția  45-48 \nConsumatorilor. (L406/2021)   \n10.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  17-19; 29; \nOrdonanței de urgență a Guvernului nr.99/2006 privind instituțiile de credit și  32-44; \nadecvarea capitalului. (L391/2021)  45-48 \n11.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  19-20; 29; \nLegii nr.312/2015 privind redresarea și rezoluția instituțiilor de credit și a firmelor  32-44; \nde investiții, precum și pentru modificarea și completarea unor acte normative în  45-48 \ndomeniul  financiar,  precum  și  pentru  modificarea  și  completarea  unor  acte \nnormative în domeniul financiar. (L392/2021) \n12.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  20; 29; \ncompletarea  Legii  educației  naționale  nr.1  din  2011,  cu  modificările  și  32-44; \ncompletările ulterioare. (L400/2021)  45-48 \n13.  Adoptarea  Propunerii  legislative  pentru  modificarea  Legii  educației  naționale  21; \nnr.1/2011. (L389/2021)  32-44;45-48 \n14.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  23; \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:  32-44; \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Consiliului  45-48 \nprivind instituirea și funcționarea unui mecanism de evaluare și monitorizare \nîn  vederea  verificării  aplicării  acquis-ului  Schengen  și  de  abrogare  a \nRegulamentului (UE) nr.1053/2013 – COM(2021) 278 final. \n15.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  23; \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:  32-44; \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului  45-48 \nEuropean şi al Consiliului de modificare a Regulamentului (UE) 2020/2222 al \nParlamentului European și al Consiliului în ceea ce privește infrastructura \ntransfrontalieră care leagă Uniunea de Regatul Unit prin legătura fixă pe sub \nCanalul Mânecii – COM(2021) 402 final. \n16.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  23; \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:  32-44; \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului  45-48 \nEuropean și a Consiliului de modificare a Directivei 2009/65/CE în ceea ce \nprivește utilizarea documentelor cu informații esențiale de către societățile de \nadministrare  a  organismelor  de  plasament  colectiv  în  valori  mobiliare \n(OPCVM) – COM(2021) 399 final. \n- 2 - \n   \n17.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  23-24; \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:  32-44; \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului  45-48 \nEuropean și al Consiliului de modificare a Regulamentului (UE) nr.1286/2014 în \nceea  ce  privește  prelungirea  dispozițiilor  tranzitorii  pentru  societățile  de \nadministrare, societățile de investiții și persoanele care oferă consultanță cu \nprivire la unități ale organismelor de plasament colectiv în valori mobiliare \n(OPCVM)  și  la  unități  ale  non-OPCVM-urilor  sau  care  vând  astfel  de \nunități – COM(2021) 397 final. \n18.  Adoptarea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naționale  24; \nconform Protocolului nr.1 din Tratatul de la Lisabona:  32-44; \n– Proiect de hotărâre referitoare la Programul de convergență pentru 2021 – 2024:  45-48 \n-  Comunicarea  Comisiei  către  Parlamentul  European,  Consiliu,  Banca \nCentrală  Europeană, Comitetul  Economic  și  Social  European, Comitetul \nRegiunilor  și  Banca  Europeană  de  Investiții  –  Coordonarea  politicilor \neconomice în 2021: depășirea crizei provocate de pandemia de COVID-19, \nsprijinirea redresării și modernizarea economiei noastre – COM(2021) 500 final; \n-  Recomandarea de Recomandare a Consiliului în vederea încetării situației de \ndeficit public excesiv din România – COM(2021) 530 final; \n-  Recomandarea de Recomandare a Consiliului prin care se emite un aviz al \nConsiliului privind Programul de convergență al României pentru 2021 – \nCOM(2021) 523 final. \n19.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  31 \nConstituţionale  asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n20.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 15 și  44 \n16 octombrie 2021, a unor iniţiative legislative. \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7135,
        "end_text": "şedinţei Senatului din 18 octombrie 2021",
        "end_index": 7156,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 18 octombrie 2021",
        "start_index": 7156,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 7406,
        "text": " \n \nŞedinţa a început la ora 15.10. \nLucrările  şedinţei  au  fost  conduse  de  doamna Anca Dana Dragu, președintele Senatului, \nasistată de domnii Sorin Lavric și Eugen Pîrvulescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 7406,
        "end_text": "(",
        "end_index": 8803,
        "text": " \nBună ziua! \nStimați colegi, \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 18 octombrie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de \ninternet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor articolelor 111 și 136 din Regulamentul Senatului, în \nsituații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea \nși adoptarea inițiativelor se vor face printr-o procedură simplificată. \nÎn prima parte a ședinței vom desfășura dezbateri și după, începând cu ora 16.00, vom avea \nsesiunea de vot final. \nStimați colegi, asupra punctelor de la 1 la 13 ale ordinii de zi urmează să ne pronunțăm prin vot \nîn  sesiunea de vot  final,  conform  programului  stabilit,  atunci când vom  exercita votul și asupra \ninițiativelor legislative  ce vor fi dezbătute în ședința de astăzi. \nTrecem la punctele de dezbatere de pe ordinea de zi. \nLa punctul 14 avem Proiectul de lege privind prevenirea și combaterea dopajului în sport. "
    },
    "7": {
        "start_text": "(",
        "start_index": 8803,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 11267,
        "text": "L396/2021)  \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru învățământ, tineret și sport este de admitere, cu amendamente admise, a proiectului de lege. \nAcesta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \n- 4 - \n   \nNu sunt intervenții asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  15  avem  Propunerea  legislativă  pentru  completarea  Legii  nr.52/2003  privind \ntransparența decizională în administrația publică. (L261/2021) \nRaportul Comisiei pentru administrație publică este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  16  al  ordinii  de  zi  avem  Proiect  de  hotărâre  privind  vacantarea  funcției  de \nvicepreședinte al Agenției Naționale de Integritate. \nRaport: Comisia juridică, de numiri, disciplină, imunități și validări. \nProiectul de hotărâre a fost afișat pe pagina de internet a Senatului. \nDacă nu sunt intervenții, proiectul de hotărâre rămâne la vot final. \n* \nLa punctul 17 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative privind stabilirea unor măsuri în domeniul sanitar, pe perioada stării de alertă, pentru \npersonalul din cadrul unor unități publice și private. (b482/2021) \nUrmează să supunem votului aprobarea proceduri de urgență a inițiativei legislative în cadrul \nsesiunii de vot final. \n* \nLa punctul 18 al ordinii de zi avem Propunerea legislativă privind stabilirea măsurilor de sprijin \nal întreprinderilor mici și mijlocii a căror activitate este afectată de creșterile de prețuri și tarife la \nenergie, gaze și combustibili. (L440/2021) \nRaportul  comun  al  Comisiei  pentru  buget,  finanțe,  activitate  bancară  și  piață  de  capital, \nComisiei economice, industrii și servicii și Comisiei pentru energie, infrastructură energetică și resurse \nminerale este de respingere a propunerii legislative, cu amendamente respinse. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nAvem o intervenție din partea domnului senator Lucian Romașcanu, liderul Grupului PSD. \n- 5 - \n   \nVă rog, domnule lider. \n"
    },
    "8": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 11267,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12636,
        "text": " \nÎncepem dezbaterile pe trei legi importante, cerute de oameni. Legea pe care o dezbatem acum \neste o lege pe care Partidul Social Democrat a inițiat-o tocmai pentru a veni în sprijinul IMM-urilor, \natunci când Guvernul nu se pronunțase în niciun fel pentru niciun fel de măsură de sprijin pentru \naceastă categorie extrem de importantă, care, împreună cu consumatorul casnic, trebuie să aibă din \npartea statului garanțiile că pot exista, că pot trăi și că pot să-și desfășoare, IMM-urile, activitatea, \nastfel încât să nu avem, pe lângă o criză energetică, pe lângă o criză socială, pe lângă o criză sanitară și \no criză a locurilor de muncă. \nNu s-a putut, din păcate, și pe actuala majoritate ca această lege a Partidului Social Democrat să \nfie  cea  votată,  o  lege  muncită,  o  lege  prezentată  tuturor  celor  interesați  și  care  ar  fi  asigurat \nimplementarea urgentă a tuturor măsurilor. \nȘtiind totuși tot ce s-a întâmplat în rest astăzi, la comisii și bănuind ce vom face și în plen mai \ndeparte, totuși, Partidul Social Democrat va vota împotriva proiectului de respingere ca semnal, iar \naceastă lege va trebui să ajungă într-o formă sau alta și va ajunge la Camera Deputaților, pentru a fi \nluată în calcul și a scoate din tot ceea ce punem astăzi pe masa Parlamentului ceea ce este mai bun \npentru oameni. \nVă mulțumesc. \n"
    },
    "9": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12636,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 13382,
        "text": " \nMulțumesc. \nNu mai sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nMai departe, la punctul 19 al ordinii de zi avem Propunerea legislativă pentru plafonarea \nprețurilor la energie electrică și gaze pentru consumatorii casnici. (L439/2021) \nRaportul  comun  al  Comisiei  pentru  buget,  finanțe,  activitate  bancară  și  piață  de  capital, \nComisiei economice, industrii și servicii și Comisiei pentru energie este de respingere a propunerii \nlegislative, cu amendamente respinse. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Daniel Zamfir. \nVă rog. \n- 6 - \n   \n"
    },
    "10": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 13382,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 14329,
        "text": " \nMulțumesc mult, doamna președintă. \nStimați colegi, \nAveți în față un proiect de lege, pe care, din păcate, comisiile reunite economică, energie și \nfinanțe l-au respins, un proiect de lege suplu, simplu, care stabilea foarte clar că pe o perioadă de șase \nluni de zile prețurile la energie electrică și gaze erau plafonate. Cetățenii știau foarte bine ce au de \nplătit timp de șase luni de zile. \nDin nefericire, acest proiect de lege a fost respins. Sper din suflet ca la Camera Deputaților \nacest proiect de lege să fie serios luat în discuție, mai ales că alternativa care a venit la acest proiect de \nlege – și e vorba de completarea Ordonanței nr.118 – nu scoate în evidență un proiect mai bun, ci, din \ncontră, este un proiect mult mai alambicat, greu aplicabil. Ca atare, singura soluție pentru a trece de \naceastă iarnă era acest proiect de lege pe care îl aștepta toată lumea. \nMulțumesc mult. (Aplauze.) \n"
    },
    "11": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 14329,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 14418,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Sorin Bumb. \nVă rog. \n"
    },
    "12": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 14418,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 15705,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nLegea nr.439 pe care a propus-o astăzi PSD-ul eu cred că este tardivă, pentru că legea de \naprobare a Ordonanței nr.118, ordonanță care este în vigoare, reglementează atât consumatorul casnic, \ncât și IMM-urile, care o să fie în legea următoare, L440, iar la consumatorul casnic am avut în \nvedere…  și  am  căzut  de  acord,  de  comun  acord  absolut  toate  partidele  politice,  s-au  votat  în \nunanimitate toate amendamentele care au venit în această lege de aprobare a Ordonanței nr.118. \nDe aceea, PNL va vota împotriva L439 și cred că măsurile care au fost luate în legea de \naprobare a Ordonanței nr.118 pot fi puse mult mai repede în practică, începând cu 1 noiembrie, și vor \nafecta direct facturile care, începând cu această lună, având în vedere că a venit deja sezonul rece, au \nînceput deja să crească, vor avea impact asupra populației. \nDe aceea, o să discutăm mai mult de atât la L440, cât și la legea de aprobare a Ordonanței \nnr.118, care vine ca să aducă cea ce așteaptă fiecare român și ceea ce au promis atât Guvernul Cîțu, cât \nși PNL, ca creșterea atât la energia electrică, cât și la gaze să nu fie resimțită atât de mult de către \npopulație și de către IMM-uri. \n- 7 - \n   \nMulțumesc. \n"
    },
    "13": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 15705,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 15815,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Mircea Dăneasă. \nVă rog, domnule senator. \n"
    },
    "14": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 15815,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 18364,
        "text": " \nVă mulțumesc, doamna președinte. \nAm asistat astăzi la o competiție între două formule cu o mică diferență între ele, formula \npropusă de PSD, două legi pentru plafonare și compensare a prețurilor la energie, atât în ceea ce \nprivește consumatorii casnici, cât și în ceea ce privește companiile mici și mijlocii, și legea care \nvalidează ordonanța de Guvern pentru același lucru, plafonarea și compensarea creșterii prețului la energie. \nStimați colegi, \nSuntem de acord cu ambele paliative și spun paliative pentru că aceste două variante nu rezolvă \ndecât pentru moment efectele cauzate de o proastă guvernare de 30 de ani. Dacă ne-am întreba câte \nhidrocentrale s-au construit în această perioadă, câte nuclearoelectrice, câte termocentrale, am vedea \ncauza reală a creșterii necontrolate a prețului, iar, mai recent, o altă cauză concretă a acestei creșteri \neste faptul că Guvernul nu a avut o politică care să previzioneze ce înseamnă neacoperirea prin \ncontracte bilaterale a necesarului de curent electric și energie în anii următori. \nContractele  bilaterale  obligau  producătorul  să  livreze  la  prețul  stabilit  prin  contract,  pe  o \nperioadă de o lună, un an, doi ani sau mai mulți ani. Aceste contracte neacoperind necesitatea de curent \nelectric și gaze au dat posibilitatea producătorilor să listeze pe bursă cantitățile de energie și gaze de \ncare are acum nevoie consumul popular și întreprinderile mici și mijlocii și toate, și întreprinderile \nmari, bineînțeles. \nCreșterea… \nDacă Hidroelectrica produce cu 110 lei MW și îl vinde cu 400, se întâmplă un profit foarte \nmare. Nu asta-i problema, că profitul ar merge la stat și de aici s-ar putea compensa prețurile, problema \neste că aceste companii urmează să fie listate pe bursă, iar profitul acesta de 300 – 400%, nu va mai \nintra în bugetul statului, ci în bugetul celor care vor achiziționa aceste companii. \nCred că ar trebui să corelăm situațiile acestea care ne indică un viitor sumbru în materie de \nenergie cu deciziile și legislația pe care le vom adopta în viitor, având în vedere faptul că a fost respins \nacum câteva luni, proiectul AUR pentru suspendarea vânzării activelor strategice ale statului, active \ndin care fac parte și Hidroelectrica, Nuclearelectrica, toți producătorii de curent electric. \n- 8 - \n   \nVă mulțumesc și în speranța unei colaborări interpartinice, în interesul României, vă invit la \ndiscuții amicale, nu la competiții de priorități cui aparține legea pentru compensarea prețurilor la energie. \nVă mulțumesc. \n"
    },
    "15": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 18364,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 18488,
        "text": " \nMulțumesc, domnule senator. \nMai avem două intervenții. \nDomnule senator Cristian Bordei, vă rog. \n"
    },
    "16": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 18488,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 19201,
        "text": " \nMulțumesc, doamna președintă. \nFoarte pe scurt, referitor la cele două legi propuse de colegii de la PSD, nr.439, nr.440. \nPractic,  singurul  motiv  pentru  care  votăm  împotrivă  este  legat  de  o  chestiune  de  tehnică \nlegislativă, în sensul că același tip de măsuri sau aproximativ similare sunt prevăzute și în legea care \nurmează la dezbatere, legea de aprobare a Ordonanței nr.118 și, practic, am avea mai multe inițiative \nlegislative care se suprapun, cu același conținut și același tip de măsuri și prioritatea noastră este să \navem o lege aprobată cât mai rapid și să evităm confuziile și întârzierile. \nAceasta este motivul pentru care USR va vota împotrivă. \nMulțumesc. \n"
    },
    "17": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 19201,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 19436,
        "text": " \nMulțumesc pentru precizare. (Discuții.) \nDau  cuvântul  domnului  senator  Loránt  Antal,  președintele  Comisiei  pentru  energie, \ninfrastructură energetică și resurse minerale. \nVă rog, domnule președinte. \n"
    },
    "18": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 19436,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 22135,
        "text": " \nVă mulțumesc, doamna președinte. \nStimate colege, \nStimați colegi, \nSuntem în fața unei inițiative importante, dar în același timp trebuie să vă spun că astăzi am \navut o ședință – și nu vreau să fie redundant, că am intrat în sală când colegul nostru senator Bumb a \nfăcut deja referire la Ordonanța nr.118 – care are în vedere sistemul de compensare a facturilor la \nenergie electrică și gaze naturale. \nEu aș dori să dau totuși de la microfonul central un mesaj și, practic, aș dori să vă comunic \nfoarte clar rezultatul acelei ședințe de astăzi, de la ora 9.00, dimineața, când a existat un consens politic \n- 9 - \n   \nfoarte clar asupra Proiectului de aprobare a Ordonanței de urgență nr.118, care, încă o dată, are în \nvedere intervenția foarte clară asupra facturilor la energie electrică și gaze naturale. \nTehnic vorbind, ordonanța de urgență în momentul de față este în vigoare, deși tehnico-legislativ, \ncalea cea mai bună și cea mai corectă era ca să intervenim asupra acestei ordonanțe de urgență și prin \nintervenție la această ordonanță de urgență cred eu că am reușit să rezolvăm problemele care au apărut \ndin punct de vedere al consumatorilor și am reușit să dăm dovadă de înțelepciune politică și toate \nformațiunile politice să dea un vot foarte clar în ceea ce privește intervențiile cuantificabile, clare, \nasupra crizei energetice. \nNu vreau să repet măsurile, dar trebuie să vă spun câteva exemple: am reușit să mărim plafonul \nde consum de la inițial…  definit în OUG de la 1 000 de kWh pentru gospodării la 1 500 kWh, cu plus \n10% un surplus de consum, ceea ce înseamnă un total de 1 650 kWh, adică, mai clar, lunar, dacă o \ngospodărie are un consum de 330 kWh la energie electrică, atunci primește acea compensare. Tot așa, \nprin acest proiect de aprobare mărit de la 0,21 bani la 0,29 bani/ kWh, tot așa, am făcut intervenții și în \nceea ce privește reducerile la facturile de gaze naturale de la 25% reducere la facturile de gaze naturale \nam mărit la 33% reducere din facturile de gaze naturale și tot în această ordine de idei, am venit și cu \nplafonarea prețurilor în cazul energiei electrice la 525 de lei/MWh și în cazul gazelor naturale la 250/ MWh. \nCa și concluzie, cred că, încă o dată, am avut înțelepciunea de a lua cea mai bună decizie, iar \naceste inițiative venite din partea colegilor din PSD, încă o dată, au fost cu intenții bune, au avut o \ngândire aplicată, să spun așa, dar prin Proiectul de aprobare a Ordonanței de urgență a Guvernului \nnr.118, practic, am rezolvat să punem toate problemele într-un cadru asupra căruia am dat consensul politic. \nDeci și noi, UDMR, nu vom vota acest proiect L439. \nVă mulțumesc mult. \n"
    },
    "19": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 22135,
        "end_text": "Domnul Cătălin Boboc – secretar de stat la Ministerul Muncii, Familiei și Protecției Sociale:",
        "end_index": 23489,
        "text": " \nMulțumim pentru precizări, domnule președinte. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nUrmătorul punct al ordinii de zi este proiectul care integrează inițiativele legislative privind \nprotejarea  consumatorului  în  contextul  crizei  energetice  și  mă  refer  la  Proiectul  de  lege  pentru \naprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.118/2021  privind  stabilirea  unei  scheme  de \ncompensare pentru consumul de energie electrică și gaze naturale pentru sezonul rece 2021 – 2022, \nprecum  și  pentru  completarea  Ordonanţei  Guvernului  nr.27/1996  privind  acordarea  de  facilități \n- 10 - \n   \npersoanelor care domiciliază sau lucrează în unele localități din Munții  Apuseni și în Rezervația \nBiosferei „Delta Dunării”. (L423/2021) \nRaportul comun al Comisiei pentru muncă, familie și protecție socială și Comisiei pentru \nenergie, infrastructură energetică și resurse minerale este de admitere, cu amendamente admise, a \nproiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. (Discuții.) \nAvem, din partea Guvernului, pe domnul secretar de stat Cătălin Boboc. Îi dau cuvântul. \nVă rog. \n"
    },
    "20": {
        "start_text": "Domnul Cătălin Boboc – secretar de stat la Ministerul Muncii, Familiei și Protecției Sociale:",
        "start_index": 23489,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24333,
        "text": " \nMulțumesc, doamna președinte. \nDoamnelor și domnilor senatori, \nOrdonanța de urgență a Guvernului nr.118/2021 este o schemă de compensare a consumului \npentru consumul de energie electrică și gaze naturale, aceasta fiind în valoare de 0,291de lei pentru \nelectricitate și 33% din valoarea consumului de gaze, din factură. \nComisiile  reunite  de  buget  și  muncă  din  Senatul  României  astăzi  au  propus  și  adoptat \nsuplimentar  amendamente  privind  plafonarea  prețurilor  și  creșterea  plafoanelor  de  consum, \namendamente pe care le susținem – și întreaga modificare este susținută de Guvernul României –, ca atare, \nraportul adoptat astăzi în consens, în unanimitate, în Comisia de muncă și energie vă rugăm să-l aprobați. \nMulțumesc. \n"
    },
    "21": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24333,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 24425,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Daniel Zamfir. \nVă rog. \n"
    },
    "22": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 24425,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 26094,
        "text": " \nMulțumesc, doamna președintă. \nDouă  scurte  observații  am  să  fac  și  eu  în  legătură  cu  acest  proiect  de  lege:  una,  la \ndumneavoastră care spuneți că este un proiect de lege care colaționează toate inițiativele de protecția \nconsumatorului în legătură cu creșterea prețului la gaze, nu este așa și nici nu suntem de acord cu ce \nspune domnul președinte Antal că a fost un consens politic asupra acestui text de lege. \nDa, suntem de acord cu principiul de a se acorda niște facilități consumatorilor de energie \nelectrică și gaze, suntem de acord și chiar până la urmă vă felicităm că ați acceptat că principiul \n- 11 - \n   \nplafonării trebuie să existe în această lege, dar nu suntem de acord deloc cu nivelul plafonării și nu mai \nsuntem de acord cu faptul că acest mecanism pe care l-ați impus în această lege va fi unul, într-un \nfinal, practic, inaplicabil. \nCei care ați participat la ședința Comisiilor de muncă și energie ați constatat că instituțiile \nstatului care trebuie să gestioneze, să pună în aplicare acest mecanism… practic, este imposibil. Ați \nales, dintr-un orgoliu de neînțeles, să omorâți o inițiativă bună, cea a noastră, doar pentru că vine de la \nPSD. Nu mai aveați tăria să recunoașteți că acea compensare e una care va fi foarte greu de aplicat și \nnu vor ajunge oamenii să beneficieze de ea, ei bine, ați ales să faceți un ghiveci în care să introduceți și \npropunerile USR, și propunerile Guvernului, și propunerile UDMR, și, în cele din urmă, să acceptați și \naceastă plafonare, proiect de lege, care, încă o dată, repet, din punctul nostru de vedere, va fi, \npractic, inaplicabil. \nMulțumesc. \n"
    },
    "23": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 26094,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 26183,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Sorin Bumb. \nVă rog. \n"
    },
    "24": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 26183,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28205,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nNu sunt de acord cu ceea ce a spus colegul meu. Această lege este aplicabilă, legea de aprobare \na Ordonanței nr.118 și cred că vine… Nu o să intru în chestiuni tehnice, ci o să discut pe înțelesul \ntuturor și al oamenilor de acasă, pentru că vine cu câteva chestiuni, care sunt foarte, foarte clare. \nSe face o supraimpozitate la producător, pentru că ei tranzacționează pe bursă și puteau să \ncrească, având în vedere că sunt doi mari producători de gaz și câțiva producători de energie electrică, \nnelimitat prețul. Se face o supraimpozitare, peste 450 de lei megawattul, de 80% la energie electrică \nsimilară cu cea din Ordonanța nr.7 pentru gaze. \nLa distribuitori este plafonarea de care a vorbit și domnul secretar de stat. Iar diferența până la \nprețul de facturare o asigură Guvernul, implicit Ministerul Economiei. Calculele sunt făcute de către \nfurnizori, pentru că ei trebuie să-și facă un soft, astfel încât să apară foarte clar în factură cât este prețul \nde facturare și cât este subvenția acordată. \nA  treia  chestiune  importantă  este  că  toți  consumatorii  vulnerabili…  nu  toți,  consumatorii \nvulnerabili cei care doresc să facă o eșalonare, au dreptul, pe o perioadă de șase luni de zile, să-și \neșaloneze la plată facturile, pentru că știm  bine că după 31 martie vine perioada de vară, când \n- 12 - \n   \nconsumul nu este la fel de mare și au posibilitatea ca în această perioadă să-și achite facturile mari, \ncare vin pe perioada iernii. \nEu cred că acest proiect de lege, care aprobă Ordonanța de urgență nr.118, este bine-venit și \ncred că au înțeles atât Guvernul Cîțu, cât și PNL că trebuie să vină urgent cu măsuri pentru a ajuta \nconsumatorii, atât cei casnici, cât și IMM-urile, să poată să treacă peste această perioadă de iarnă. \nDe aceea, PNL susține acest proiect de lege și nu va fi de acord cu L439 și L440, pentru că sunt \nduble reglementări pe același domeniu, ceea ce nu cred că este OK. \nVă mulțumesc. \n"
    },
    "25": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28205,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 28362,
        "text": " \nMulțumesc, domnule senator. \nO intervenție?! (Discuții.) \nO completare ar dori domnul senator Romașcanu. \nVă rog, domnule senator. \n"
    },
    "26": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 28362,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 29036,
        "text": " \nAș vrea să completez ce a zis colegul meu, senatorul Zamfir. \nLegea, în acest moment, are mari probleme. \nPrincipiul e corect, vom vota pentru. \nVom trimite, așa cum am spus și mai devreme, la Camera Deputaților, toate formele, admise \nsau respinse de Senat, pentru a pica în Camera Deputaților pe ceva aplicabil. În acest moment, plafonul \nși modul în care se compensează furnizorul nu este satisfăcător și poate să ducă la probleme mult mai \nmari. Deci îmi doresc să avem înțelepciune la Cameră, astfel încât, din ceea ce s-a scris în legile care \npleacă astăzi de aici, să iasă una bună, corectă și aplicabilă de la 1 noiembrie. \nVă mulțumesc. \n"
    },
    "27": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 29036,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 29130,
        "text": " \nO intervenție din partea domnului senator Cristian Bordei. \nVă rog. \n"
    },
    "28": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 29130,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30983,
        "text": " \nMulțumesc, doamna președintă. \nÎn primul rând, aș vrea să salut faptul că acest proiect legislativ a fost votat în unanimitate în \nComisiile reunite de muncă și energie și, indiferent de ceea ce se spune aici, practic, acest proiect \ninclude măsuri cam de la toate partidele: bineînțeles, mai mult de la unii, mai puțin de la alții, în \nfuncție de ponderile în Parlament. \n- 13 - \n   \nNoi, Grupul USR, nu suntem adepții unor măsuri de genul plafonare, supraimpozitare, amânare \nla  plată  a  facturilor,  dar,  pe  de  altă  parte,  vedem  că  prețurile  pe  piața  OPCOM,  piața  unde  se \ntranzacționează energia electrică, au depășit orice limită. Practic, se află într-o spirală care a ieșit de \nsub control. Astăzi s-a bătut un nou record: s-a ajuns la 1 700 de lei/MWh pe piața PZU, adică piața \nspot. Și, în această situație, care este absolut excepțională, evident, suntem nevoiți să luăm măsuri \nexcepționale. Și important este să ne aliniem cu toții pentru interesul cetățeanului și să promovăm un \nproiect legislativ care să producă niște măsuri, pe termen scurt, care să rezolve această creștere, care, \nlăsată liberă, ar fi absolut insuportabilă atât pentru cetățeni, cât și pentru industrie și pentru întreaga \neconomie națională. \nDeci din acest punct de vedere, al nemulțumirilor pe care noi le avem, sperăm că se mai pot \naduce îmbunătățiri la Cameră, inclusiv legat de mecanismele de aplicare a legii, care sunt destul de \ngreoaie. Am fi preferat, de exemplu, și la consumatorii casnici să se meargă pe măsurile de tip fiscal, \nde genul reducerea TVA și reducerea celorlalte taxe, care ar fi mai simplu și mai ușor de aplicat, dar, \nrepet, per ansamblu este nevoie de această lege cât mai repede și, de aceea, Grupul USR va vota pentru \nși sperăm în unele îmbunătățiri care să se aducă la Cameră. \nMulțumesc. \n"
    },
    "29": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30983,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 31092,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Fenechiu, liderul Grupului PNL. \nVă rog. \n"
    },
    "30": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 31092,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 31508,
        "text": " \nMulțumesc frumos, doamna președintă. \nAm văzut că se practică și completările. Vreau să fac și eu o singură completare. \nColegul de la USR a făcut o precizare care cred că este elocventă pentru acest proiect de lege: \nvotul în comisiile raportoare a fost unanim. \nCând votul a fost unanim, cred că dezbaterile în contradictoriu trebuie să înceteze. \nPNL va vota pentru. \nMulțumesc. \n"
    },
    "31": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 31508,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 32747,
        "text": " \nMulțumesc. \nNu mai sunt intervenții și nici completări asupra acestui punct de pe ordinea de zi. \nInițiativa legislativă rămâne la vot final. \nA, mai aveam o intervenție online… domnul Vlașin Sorin? \n- 14 - \n   \nLa acest punct este intervenția? (Neinteligibil.) \nDomnule Vlașin, ne auziți? (Neinteligibil.) \nNu s-a putut stabili conexiunea. (Discuții.) \nBun, n-am putut stabili conexiunea. Dacă este o intervenție, putem încerca mai târziu. \nAm încheiat aici dezbaterile generale. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 21 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.102/2021  pentru  modificarea  și  completarea  Legii  nr.213/2015  privind  Fondul  de \ngarantare a asiguraților și pentru modificarea altor acte normative. (L397/2021) \nRaportul comun al Comisiei juridice și Comisiei pentru buget este de admitere a proiectului de \nlege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem  dezbaterile  și  v-aș  ruga  să  o  apelați  pe  doamna  senator  Iulia  Scântei,  pentru  o \nintervenție telefonică. (Discuții.) \nVă ascultăm, doamna senator. \n"
    },
    "32": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 32747,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33433,
        "text": " \nBună ziua, doamna președintă! \nBună ziua, stimați colegi! \nComisia  juridică  și  Comisia  pentru  buget,  finanțe  a  Senatului  României  au  fost  sesizate  cu \nîntocmirea unui raport comun asupra proiectului de lege L397/2021, pe care l-ați prezentat mai devreme. \nEl a fost dezbătut în cadrul mai multor ședințe din cele două comisii. \nS-a întocmit un raport comun fără amendamente, în forma susținută de inițiator, respectiv \nGuvernul condus de premierul Florin Cîțu. \nPrin urmare, propunem plenului Senatului un raport de admitere fără amendamente la acest \nproiect de lege, având în vedere și votul unanim din comisii. \nVă mulțumesc foarte mult. \n"
    },
    "33": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33433,
        "end_text": "Domnul  Claudiu  Daniel  Dolot  –  președintele  Autorității  Naționale  pentru  Protecția",
        "end_index": 34160,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 22 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.109/2021 privind echivalarea funcțiilor publice specifice cu funcțiile publice generale, \nla nivelul Autorității Naționale pentru Protecția Consumatorilor. (L406/2021) \n- 15 - \n   \nRaportul Comisiei pentru administrație publică este de admitere a proiectului de lege pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și dau cuvântul domnului Daniel Dolot, președintele ANPC. \nVă rog. \n"
    },
    "34": {
        "start_text": "Domnul  Claudiu  Daniel  Dolot  –  președintele  Autorității  Naționale  pentru  Protecția",
        "start_index": 34160,
        "end_text": "Consumatorilor:",
        "end_index": 34252,
        "text": " \n"
    },
    "35": {
        "start_text": "Consumatorilor:",
        "start_index": 34252,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 35457,
        "text": " \nAutoritatea a inițiat proiectul legislativ având în vedere cerințele impuse de art.624 alin.(1) din \nOrdonanța de urgență a Guvernului nr.57/2019 privind Codul administrativ, de a transpune la nivel \nlegislativ echivalarea funcțiilor publice specifice cu funcțiile publice generale. Lipsa echivalării a \ncondus  la  blocarea  activității  instituției,  având  în  vedere  faptul  că  din  totalul  posturilor  alocate \naproximativ  50%  sunt  posturi  vacante  aflate  în  imposibilitate  de  ocupare,  inclusiv  prin  transfer, \ndelegare sau detașare. \nAvând în vedere rolul și importanța funcțiilor publice din cadrul ANPC-ului în prevenirea și \ncombaterea  practicilor  care  dăunează  vieții,  sănătății,  securității  și  intereselor  economice  ale \nconsumatorilor,  dar  și  importanța  atribuțiilor  funcțiilor  din  prezenta  ordonanță  de  urgență  a \nGuvernului, precum și faptul că rolul acestora în cadrul administrației publice are impact direct asupra \ncapacității  de  funcționare  a  instituției,  precum  și  asupra  gradului  de  securitate  și  siguranță  ale \nconsumatorilor, considerăm oportună adoptarea prezentei ordonanțe de urgență a Guvernului. \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 35457,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 35589,
        "text": " \nMulțumesc. \nContinuăm dezbaterile. \nDau cuvântul domnului senator Maricel Popa. \nVă rog, domnule senator. \n"
    },
    "37": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 35589,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 37395,
        "text": " \nDoamna președinte, \nDomnule președinte al agenției, \nEste adevărat, statul are nevoie de instituții puternice, în special în ceea ce privește autoritățile \ncare au grijă de interesul cetățenilor, fără doar și poate. Românii trebuie să fie protejați, iar Autoritatea \npentru Protecția Consumatorilor deține un rol important în acest domeniu. \n- 16 - \n   \nAm văzut și punctul de vedere al Guvernului, care ne anunță că fără acest act normativ se află \nîn  „imposibilitatea  modificării  raporturilor  de  serviciu  ale  funcționarilor  publici  existenți”  și  în \n„imposibilitatea de ocupare, în condițiile legii, a funcțiilor publice specifice de comisar”. \nImportant, domnule președinte, este ca în spatele intenției de deblocare a activității să nu existe \ninterese politice, așa cum, din păcate, guvernele de dreapta ale PNL-ului și USR-ului ne-au obișnuit. \nSper ca acest act normativ să nu fie utilizat în scop de persecuție politică împotriva actualilor angajați \nși nici de angajare în sistem a pilelor, rudelor guvernanților. \nȘtim, mai ales din experiența de la Iași, că liberalii au folosit orice portiță pentru a aduce în \nsistemul public nași, fini, cunoștințe, pile, neveste, amante. Cazul „animalului politic” de la Apele \nRomâne, cumătru cu penalul liberal Costel Alexe, zis și Costel „Tablă”, și al chelneriței, tot de la Iași, \nde la aceeași instituție, a ajuns deja la DNA. A lucrat cinci ani la „Master”, la Iași. Este, la Institutul \nPolitehnic, un Club Master… de noapte. \nAșa  au  înțeles  liberalii  că  trebuie  să  facă  administrație,  cu  un  tupeu  dus  la  maxim,  în \ndetrimentul românilor și doar în familie. \nDomnule președinte, \nDoamnă președintă, \nNoi, Grupul PSD, vom vota pentru ca statul și instituțiile statului să fie puternice. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 37395,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 38042,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 23 al ordinii de zi avem Proiectul de lege pentru modificarea și completarea Ordonanței \nde urgență a Guvernului nr.99/2006 privind instituțiile de credit și adecvarea capitalului. (L391/2021) \nRaportul  comun  al  Comisiei  pentru  buget  și  Comisiei  economice  este  de  admitere  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare, iar Senatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Silvia Dinică. \nVă rog. \n"
    },
    "39": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 38042,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40085,
        "text": " \nMulțumesc, doamna președinte. \n- 17 - \n   \nStimați colegi, \nAm fost sesizați la raport comun împreună cu Comisia de buget pentru acest proiect de lege. \nEste un proiect de lege complex și foarte tehnic, completează Ordonanța de urgență a Guvernului \nnr.99/2006. O completează în sensul transpunerii prevederilor cuprinse în Directiva nr.878/2019. Aș \nmenționa câteva din modificările aduse. \nÎn dezbaterile care au avut loc în comisie, am avut alături de noi și reprezentanți ai Băncii \nNaționale, și reprezentanți ai ASF, dar și reprezentanți ai Ministerului de Finanțe, care au susținut \nmodificările propuse în acest proiect de lege. \nAvem,  astfel,  introducerea  unor  prevederi  privind  condițiile  în  care  Banca  Națională  a \nRomâniei poate impune instituțiilor de credit cerințe de a dispune de fonduri proprii suplimentare. De \nasemenea,  avem  introducerea  unor  prevederi  privind  comunicarea  de  către  Banca  Națională  a \nRomâniei a orientărilor privind fondurile proprii suplimentare, introducerea unei proceduri specifice de \naprobare, precum și competențe directe de supraveghere atribuite BNR. \nDe asemenea, în ceea ce privește regimul aplicabil firmelor de investiții, sunt introduse condiții \nîn care Autoritatea de Supraveghere Financiară, în calitate de autoritate competentă privind firmele de \ninvestiții, poate impune acestora cerința de fonduri proprii suplimentare la un nivel mai mare decât \ncerințele de fonduri proprii prevăzute în Regulamentul Uniunii Europene nr.575/2013. De asemenea, \ninstituie obligația Autorității de Supraveghere Financiară de a coopera cu autoritățile responsabile cu \nasigurarea conformității cu normele de combatere a spălării banilor, în temeiul Directivei nr.849/2015, \nși, de asemenea, introducerea de prevederi referitoare la guvernanță corporativă a instituțiilor de credit. \nÎn cadrul comisiei, raportul a fost un raport de admitere fără amendamente. A fost un raport în \nunanimitate. \nGrupul senatorilor USR PLUS va vota pentru. \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40085,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40213,
        "text": " \nMulțumesc. \nNu mai sunt… avem o intervenție din partea doamnei senatoare Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "41": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40213,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 41321,
        "text": " \nMulțumesc, doamna președintă. \nNu cred că ați văzut la punctul 12: la art.24, după alin.(22) se introduce un nou alineat, alin.(23), \ncu următorul cuprins: „Politicile și practicile de remunerare ale unei instituții de credit prevăzute la \n- 18 - \n   \nalin.(1) trebuie să fie neutre din punct de vedere al genului.” Deci și politicile sunt lipsite de gen în \nacest moment: „trebuie să fie neutre”. \nIntroducem identitatea de gen prin astfel de legislație, în condițiile în care există discuții grave \ncu privire la aceste aspecte. Parcă inclusiv domnul profesor doctor Streinu Cercel spunea că suntem \nnăscuți femeie și bărbat. Eu nu prea înțeleg unde este neutralitatea. Astfel de articole, care sunt \ninfiltrate prin toată legislația românească, ne vor duce de fapt acolo unde ați vrut de fiecare dată să ne \nduceți, mai ales dumneavoastră, liberalii, și cu USR PLUS. \nDeci această lege nu e numai pentru firmele de investiții, pentru chestiuni financiare și bancare, \neste pentru autorizarea identității de gen în România. Cu care, cu tot respectul, nu pot fi de acord! \n"
    },
    "42": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 41321,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 42213,
        "text": " \nAm încheiat dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 24 avem Proiectul de lege pentru modificarea și completarea Legii nr.312/2015 \nprivind  redresarea  și  rezoluția  instituțiilor  de  credit  și  a  firmelor  de  investiții,  precum  și  pentru \nmodificarea și completarea unor acte normative în domeniul financiar, precum și pentru modificarea și \ncompletarea unor acte normative în domeniul financiar. (L392/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei economice, industrii și servicii este de admitere a proiectului de lege. \nAcesta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senator Silvia Dinică, președinta Comisiei economice, industrii și servicii. \nVă rog. \n"
    },
    "43": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 42213,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43177,
        "text": " \nMulțumesc, doamnă președinte. \nStimați colegi, \nDe data aceasta, dacă anterior am discutat despre transpunerea Directivei nr.878, acum avem un \nproiect de lege care transpune Directiva nr.879/2019, care are ca obiect de reglementare modificarea și \ncompletarea Legii nr.312/2015 privind redresarea și rezoluția instituțiilor de credit și a firmelor de \ninvestiții.  De  asemenea,  intervenții  asupra  Legii  nr.85/2014  privind  procedurile  de  prevenire  a \ninsolvenței și de insolvență și a Legii nr.253/2004 privind caracterul definitiv al decontării în sistemele \nde plăți și în sistemele de decontare a operațiunilor cu instrumente financiare. \n- 19 - \n   \nS-au  dezbătut  de  către  Comisia  de  buget  și  Comisia  economică  în  ședințe  separate,  dar \nconcluzia a fost aceeași: un raport de admitere fără amendamente, cu majoritate de voturi. \nGrupul senatorilor USR PLUS va vota pentru raportul de admitere. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43177,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 55587,
        "text": " \nMulțumesc. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 25 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii educației naționale nr.1 din 2011, cu modificările și completările ulterioare. (L400/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nStimați colegi, am încheiat dezbaterile generale pe punctele acestea de dezbatere. \n* \nTrecem la punctele 26, 27, 28, 29 și 30, unde avem aprobări de procedură de urgență pentru \ndezbaterea și adoptarea următoarelor inițiative legislative: \n26.  Propunerea  legislativă  pentru  modificarea  Legii  nr.41/1994  privind  organizarea  și \nfuncționarea Societății Române de Radiodifuziune și Societății Române de Televiziune, publicată în \nMonitorul Oficial al României, Partea I, nr.636 din 27 decembrie 1999, cu modificările și completările \nulterioare. (b239/2021) \nAdoptată tacit de Camera Deputaților. \n27. Propunerea legislativă pentru completarea Legii educației naționale nr.1/2011. (b488/2021) \nAdoptată de Camera Deputaților. \n28.  Propunerea  legislativă  pentru  modificarea  și  completarea  art.13  alin.(1)  din  Legea \nnr.52/2011 privind exercitarea unor activități cu caracter ocazional desfășurate de zilieri. (b396/2021) \n29. Propunerea legislativă pentru modificarea și completarea alin.(1) al art.2 din Ordonanța de \nurgență a Guvernului nr.17/2005 pentru stabilirea unor măsuri organizatorice la nivelul administrației \npublice centrale, cu modificările și completările ulterioare. (b479/2021) \n- 20 - \n   \n30.  Propunerea  legislativă  pentru  anularea  unor  obligații  fiscale  și  pentru  modificarea  și \ncompletarea unor acte normative. (b447/2021) \nUrmează  să  supunem  votului  aprobarea  procedurii  de  urgență  pentru  fiecare  inițiativă \nlegislativă în cadrul sesiunii de vot final. \n* \nStimați colegi, \nContinuăm  cu  partea  a  doua  a  ședinței  de  astăzi,  respectiv  cu  exprimarea  votului  asupra \npunctelor înscrise la ordinea de zi. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor \nsupune unui singur vot raportul în întregime și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În \nsituația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin intermediul cardului, \ndar și prin intermediul tabletei STS sau prin apel telefonic, în mod automat se va înregistra votul prin \nintermediul cardului din sala de plen. \nAvând în vedere cele prezentate cu privire la votul prin intermediul sistemului hibrid, urmează \nsă derulăm un vot test. \nStimați colegi, vă rog să introduceți cartelele în consolele din sala de plen sau să accesați \naplicația de vot de pe tabletele STS. \nÎncepem votul test. \nStimați colegi, vă rog să votați. \n81 de voturi exprimate. \nNu s-au înregistrat dificultăți. \nTrecem la votul pe fiecare dintre punctele dezbătute. \nLa punctul 1 al ordinii de zi  – Propunerea legislativă pentru modificarea  Legii  educației \nnaționale nr.1/2011. (L389/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n83 de voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 2 avem aprobarea procedurii de urgență pentru dezbaterea și adoptarea Proiectului \nde lege privind căutarea persoanelor dispărute. (L410/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \n- 21 - \n   \nStimați colegi, vă rog să votați. \n33 de voturi pentru, 49 împotrivă, o abținere, zero „nu votez”. \nLa punctul 3 avem aprobarea procedurii de urgență pentru dezbaterea și adoptarea Proiectului \nde  lege  pentru  aprobarea  plății  cotizației  anuale  a  României  la  bugetul  comun  al  Centrului  de \nExcelență pentru Managementul Crizelor și Răspuns la Dezastre (Crisis Management and Disaster \nResponse Center of Excellence), precum și pentru completarea Ordonanței Guvernului nr.41/1994 \nprivind  autorizarea  plății  cotizațiilor  la  organizațiile  internaționale  interguvernamentale  la  care \nRomânia este parte. (b470/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n57 de voturi pentru, 30 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 4 avem aprobarea procedurii de urgență pentru dezbaterea și adoptarea Proiectului \nde lege pentru ratificarea Tratatului dintre România şi Regatul Haşemit al Iordaniei privind extrădarea, \nsemnat la Amman la 4 aprilie 2021. (b468/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n58 de voturi pentru, 30 împotrivă, zero abțineri, zero „nu votez”. \nLa  punctul  5  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgență  pentru  dezbaterea  și \nadoptarea Propunerii legislative privind exploataţiile de creştere a suinelor şi de combatere a pestei \nporcine în România. (b388/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n21 de voturi pentru, 66 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 6 avem aprobarea procedurii de urgență pentru dezbaterea și adoptarea Propunerii \nlegislative privind aprobarea plății cotizației anuale de participare a Autorității Electorale Permanente \nca  membru  cu  drepturi  depline  la  Rețeaua  de  Competențe  Electorale  Francofone  (RECEF). \n(b391/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n76 de voturi pentru, 12 voturi împotrivă, zero abțineri, zero „nu votez”. \nLa  punctul  7  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgență  pentru  dezbaterea  și \nadoptarea  Propunerii  legislative  pentru  plafonarea  prețurilor  la  energie  electrică  și  gaze  pentru \nconsumatorii casnici. (L439/2021) \n- 22 - \n   \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n59 de voturi pentru, 9 împotrivă, 18 abțineri, unul „nu votez”. \nLa punctul 8 avem aprobarea procedurii de urgență pentru dezbaterea și adoptarea Propunerii \nlegislative privind stabilirea măsurilor de sprijin al întreprinderilor mici și mijlocii a căror activitate \neste afectată de creșterile de prețuri și tarife la energie, gaze și combustibili. (L440/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n52 de voturi pentru, 11 împotrivă, 21 de abțineri, unul „nu votez”. \n* \nLa punctul 9 avem Proiect de hotărâre referitoare la Propunerea de Regulament al Consiliului \nprivind instituirea și funcționarea unui mecanism de evaluare și monitorizare în vederea verificării aplicării \nacquis-ului Schengen și de abrogare a Regulamentului (UE) nr.1053/2013 – COM(2021) 278 final. \nStimați colegi, vă rog să votați. \n84 de voturi pentru, un vot împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  10  avem  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului  European  și  al  Consiliului  de  modificare  a  Regulamentului  (UE)  2020/2222  al \nParlamentului European și al Consiliului în ceea ce privește infrastructura transfrontalieră care leagă \nUniunea de Regatul Unit prin legătura fixă pe sub Canalul Mânecii – COM(2021) 402 final. \nStimați colegi, vă rog să votați. \n87 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 11 avem Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean  și  a  Consiliului  de  modificare  a  Directivei  2009/65/CE  în  ceea  ce  privește  utilizarea \ndocumentelor cu informații esențiale de către societățile de administrare a organismelor de plasament \ncolectiv în valori mobiliare (OPCVM) – COM(2021) 399 final. \nStimați colegi, vă rog să votați. \n87 de voturi pentru, un vot împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  12  avem  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și al Consiliului de modificare a Regulamentului (UE) nr.1286/2014 în ceea \nce  privește  prelungirea  dispozițiilor  tranzitorii  pentru  societățile  de  administrare,  societățile  de \n- 23 - \n   \ninvestiții și persoanele care oferă consultanță cu privire la unități ale organismelor de plasament \ncolectiv în valori mobiliare (OPCVM) și la unități ale non-OPCVM-urilor sau care vând astfel de \nunități – COM(2021) 397 final. \nStimați colegi, vă rog să votați. \n86 de voturi pentru, un vot împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 13 avem Proiect de hotărâre referitoare la Programul de convergență pentru \n2021 – 2024: \n-  Comunicarea Comisiei  către  Parlamentul  European,  Consiliu,  Banca  Centrală \nEuropeană, Comitetul Economic și Social European, Comitetul Regiunilor și Banca Europeană de \nInvestiții – Coordonarea politicilor economice în 2021: depășirea crizei provocate de pandemia de \nCOVID-19, sprijinirea redresării și modernizarea economiei noastre – COM(2021) 500 final; \n-  avem,  de  asemenea,  Recomandarea  de  Recomandare  a  Consiliului  în  vederea  încetării \nsituației de deficit public excesiv din România – COM(2021) 530 final; \n- și Recomandarea de Recomandare a Consiliului  prin care se emite un aviz al Consiliului \nprivind Programul de convergență al României pentru 2021 – COM(2021) 523 final. \nStimați colegi, vă rog să votați. \n75 de voturi pentru, două voturi împotrivă, 11 abțineri, zero „nu votez”. \n* \nLa punctul 14 avem Proiectul de lege privind prevenirea și combaterea dopajului în sport. (L396/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului de lege astfel cum se propune a fi modificat prin amendamentele din raportul comisiilor. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n88 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  15  avem  Propunerea  legislativă  pentru  completarea  Legii  nr.52/2003  privind \ntransparența decizională în administrația publică. (L261/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n75 de voturi pentru, 12 împotrivă, zero abțineri, un vot „nu votez”. \n- 24 - \n   \n* \nLa  punctul  16  avem  Proiect  de  hotărâre  privind  vacantarea  funcției  de  vicepreședinte  al \nAgenției Naționale de Integritate. \nStimați colegi, vă rog să votați. \n83 de voturi pentru, zero împotrivă, zero abțineri, unul „nu votez”. \n* \nLa punctul 17 avem aprobarea procedurii de urgență pentru dezbaterea și adoptarea Propunerii \nlegislative privind stabilirea unor măsuri în domeniul sanitar, pe perioada stării de alertă, pentru \npersonalul din cadrul unor unități publice și private. (b482/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n47 de voturi pentru, 41 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 18 al ordinii de zi avem Propunerea legislativă privind stabilirea măsurilor de sprijin \nal întreprinderilor mici și mijlocii a căror activitate este afectată de creșterile de prețuri și tarife la \nenergie, gaze și combustibili. (L440/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n48 de voturi pentru, 30 împotrivă, 8 abțineri, zero „nu votez”. (Discuții.) \nO intervenție, pe procedură, probabil, domnul senator Titus Corlățean. \nVă rog. \n"
    },
    "45": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 55587,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 55987,
        "text": " \nDoamna președinte, \nPoate e mai puțin cunoscut în actuala sesiune a noului Parlament al României: viceliderul sau \nliderul grupului, când cere după un vot listă, conform procedurii și regulamentului, se transmite lista \nvotanților și votului pentru informarea grupului care a solicitat pentru a vizualiza modul în care au \nvotat unii și alții. Asta e procedura. \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 55987,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 56687,
        "text": " \nLăsând ironia la o parte, stimate domnule senator, pur și simplu nu auzeam ce se strigă din sală. \n* \nLa punctul 19 al ordinii de zi avem Propunerea legislativă pentru plafonarea prețurilor la \nenergie electrică și gaze pentru consumatorii casnici. (L439/2021) \n- 25 - \n   \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n48 de voturi pentru, 31 împotrivă, 8 abțineri, zero „nu votez”. (Discuții.) \nDeci la punctul 18 și punctul 19 vom transmite liste la finalul votului. \nO intervenție pe procedură. \nVă rog. \n"
    },
    "47": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 56687,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 56913,
        "text": " \nStimați colegi, \nNu știu dacă știți, dar puteți verifica pe tabletă voturile în timp real. E puțin mai greu acolo cu \ntehnologia, dar poate ne învățăm până la finalul sesiunii. (Discuții.) \n* \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 56913,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 57927,
        "text": " \nMai departe. \nLa punctul 20 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanței de urgență a \nGuvernului nr.118/2021 privind stabilirea unei scheme de compensare pentru consumul de energie \nelectrică și gaze naturale pentru sezonul rece 2021 – 2022, precum și pentru completarea Ordonanței \nGuvernului nr.27/1996 privind acordarea de facilități persoanelor care domiciliază sau lucrează în \nunele localități din Munții Apuseni și în Rezervația Biosferei „Delta Dunării”. (L423/2021)  \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului  de  lege  privind  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raportul comisiilor. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n87 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \nȘi avem și o motivare a votului din partea domnului senator Toma Petcu. \nVă rog. \n"
    },
    "49": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 57927,
        "end_text": "–",
        "end_index": 58938,
        "text": " \nMulțumesc frumos, doamna președinte. \nVreau să mulțumesc tuturor colegilor, în primul rând celor care astăzi au fost în Comisiile \nreunite de muncă și energie pentru buna dezbatere și discuțiile foarte constructive și pentru faptul că \nastăzi,  în  plen,  am  înțeles  cu  toții  să  adoptăm  într-un  regim  de  urgență  modificările  la  această \n- 26 - \n   \nordonanță, modificări esențiale pe care, astăzi, Parlamentul, noi, toți cei care am fost în aceste comisii \nreunite, le-am votat în unanimitate. \nȘi în primul rând aș vrea să știm foarte clar că am mărit nivelul de compensare de la 25 la 33%, \nceea ce înseamnă foarte mult. De asemenea, am mărit plafoanele până la care putem să acordăm, statul \npoate să acorde aceste subvenții până la 1 500 de MW pentru energie electrică și până la 1 000 de MW \npentru gaze. Este foarte important acest lucru, pentru că, cu siguranță, mărim plaja populației la \ncare ne adresăm. \nDe asemenea, ceea ce este… cred că este foarte important "
    },
    "50": {
        "start_text": "–",
        "start_index": 58938,
        "end_text": "–",
        "end_index": 58938,
        "text": ""
    },
    "51": {
        "start_text": "–",
        "start_index": 58938,
        "end_text": "",
        "end_index": 58938,
        "text": ""
    },
    "52": {
        "start_text": "",
        "start_index": 58938,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63323,
        "text": "– și am văzut foarte clar că ne-am \ndorit cu toți colegii în această comisie – a fost să dăm posibilitatea consumatorului vulnerabil, așa cum \neste definit de Legea consumatorului vulnerabil, pe care am adoptat-o acum câteva luni în Parlament, \nsă-și amâne la plată de la o lună până la șase luni aceste facturi, dând posibilitatea să treacă mai ușor \nprin perioada de iarnă. Am luat și în calcul că există posibilitatea ca un consumator care este vulnerabil \nsă beneficieze de ambele scheme de sprijin și, atunci, acordăm diferența dintre ce se acordă pe consumator \nvulnerabil și ce poate să vină prin această schemă de sprijin și cred că este un lucru foarte important. \nAm luat în calcul și am stabilit cu toții că avem nevoie de o plafonare. Aici nu cred că trebuie \nsă avem un război al orgoliilor, ideea plafonării la furnizor, repet, ideea plafonării la furnizor, din \npunctul meu de vedere, așa cum a fost definită, este una bună, pentru că vreau să explic încă o dată, \ndiferența dintre ceea ce se plafonează până la prețurile de referință se compensează și, practic, ajungem \nla acele valori pe care colegii noștri de la PSD le-au propus. Și acest lucru contează, pentru că putem \nsă acoperim toate diferențele de cost. \nBineînțeles că au fost și propuneri de a lărgi plaja celor cărora ne adresăm și în zona de IMM-uri, \nși economie. Aici am introdus IMM-urile și acele asociații profesionale care au și ele nevoie de această \nperioadă de sprijin. Cu siguranță, toate persoanele juridice pot accesa această schemă de sprijin. \nPe de altă parte, trebuie să ne uităm și de unde avem resursa financiară, pentru că avem o \nchestie de facilități, tot așa, prin amendamente depuse astăzi de colegii noștri din comisie, pentru \nIMM-uri, la o anumită cantitate de energie se renunță la bonusul de cogenerare, se reduce cu 5% \nTVA-ul. Ne-am uitat și la certificatele verzi și trebuie să ne gândim de unde luăm sumele necesare \npentru  a putea să avem banii să subvenționăm, să plătim toate aceste creșteri. \nȘi,  la  final,  printr-o  concluzie  unanimă,  am  introdus  și  o  supraimpozitare,  un  impozit \nexcepțional, pentru că o dereglementare a pieței îți creează o situație excepțională, așa cum este astăzi \nîn România, o situație în care profiturile companiilor producătoare din energie au ajuns să se dubleze \nsau chiar să se tripleze. \n- 27 - \n   \nCa atare, aplicarea unui impozit, așa cum este și în Ordonanța nr.7 pentru gaze și care se aplică \nastăzi, Ordonanța nr.7/2013, aplicarea acestui impozit de până la… de 80% din diferența de la un tarif \n– mă rog, noi am stabilit 450 de lei/Mwh – poate, cu analize suplimentare și de la ANRE și de la \nproducători poate fi modificat acest 450 de lei în Camera Deputaților, dar cu siguranță trebuie să \nstabilim un plafon de la care începem să supraimpozităm, pentru că aceste... Dacă ne uităm pe piața \nspot astăzi, pe PZU avem vânzări, tranzacții de energie de la 1 000 de lei pe MWh. Gândiți-vă că sunt \ncompanii de stat sau private – chiar nu contează aici și nu fac diferența – care produc la ora actuală cu \n100 – 120 de lei MWh și îl vând, repet, îl vând cu 1 000 de lei. Gândiți-vă, ce marjă de profit, ce rată a \nprofitului la aceste companii! Și cred că este mai corect ca și statul să aibă resursa financiară mai \nrapidă decât a stabili să ia dividende 90% din profiturile companiilor. Și asta se poate întâmpla, dar \nanul trecut…, dar sunt și companii private care realizează aceeași marjă de profit. Repet, doar pe o \nsituație excepțională, Uniunea Europeană dă posibilitatea printr-o directivă europeană ca în această \nperioadă să putem să aplicăm aceste impozite, supraimpozitări, cum se spune. \nCu alte cuvinte, eu cred că au fost necesare și bine-venite această discuție și aceste modificări \ndin comisii și ce s-a votat astăzi aici. Mă bucur că am înțeles cu toții că avem un obiectiv. Acum am – \nși cred că aici sunteți în asentimentul meu – am rugămintea la colegii de la Camera Deputaților ca, \ndupă ce va fi transmis acest proiect de lege, în regim de urgență să se aprobe, pentru că toate aceste \nmăsuri, toate aceste scheme de sprijin se aplică, începând cu 1 noiembrie. \nDeci  eu  sper  ca  legea  să  fie  adoptată  și  votată  în  Parlament,  în  Camera  Deputaților  și \npromulgată până la 1 noiembrie. Sper ca și acolo consensul politic să ducă la aceste rezultate. \nMulțumesc frumos. (Aplauze.) \n"
    },
    "53": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63323,
        "end_text": "",
        "end_index": 63323,
        "text": ""
    },
    "54": {
        "start_text": "",
        "start_index": 63323,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63323,
        "text": ""
    },
    "55": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63323,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63323,
        "text": ""
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63323,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71986,
        "text": " \nMulțumesc pentru aceste precizări. \n* \nTrecem mai departe.  \nLa punctul 21 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanței de urgență a \nGuvernului  nr.102/2021  pentru  modificarea  și  completarea  Legii  nr.213/2015  privind  Fondul  de \ngarantare a asiguraților și pentru modificarea altor acte normative. (L397/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n84 de voturi pentru, un vot împotrivă, o abținere, zero „nu votez”. \n- 28 - \n   \n* \nLa punctul 22 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanței de urgență a \nGuvernului nr.109/2021 privind echivalarea funcțiilor publice specifice cu funcțiile publice generale la \nnivelul Autorității Naționale pentru Protecția Consumatorilor. (L406/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n84 de voturi pentru, un vot împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 23 avem Proiectul de lege pentru modificarea și completarea Ordonanței de urgență \na Guvernului nr.99/2006 privind instituțiile de credit și adecvarea capitalului. (L391/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege. \nAcesta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n73 de voturi pentru, 3 voturi împotrivă, 10 abțineri, zero „nu votez”. \n* \nLa punctul 24 avem Proiectul de lege pentru modificarea și completarea Legii nr.312/2015 \nprivind  redresarea  și  rezoluția  instituțiilor  de  credit  și  a  firmelor  de  investiții,  precum  și  pentru \nmodificarea și completarea unor acte normative în domeniul financiar, precum și pentru modificarea și \ncompletarea unor acte normative în domeniul financiar.  (L392/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege. \nAcesta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n 87 de voturi pentru, un vot împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 25 avem Propunerea legislativă pentru modificarea și completarea Legii educației \nnaționale nr.1 din 2011, cu modificările și completările ulterioare. (L400/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n73 de voturi pentru, 13 împotrivă, zero abțineri, zero „nu votez”. \n- 29 - \n   \n* \nLa punctul 26 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea  Propunerii  legislative  pentru  modificarea  Legii  nr.41/1994  privind  organizarea  și \nfuncționarea Societății Române de Radiodifuziune și Societății Române de Televiziune, publicată în \nMonitorul Oficial al României, Partea I, nr.636 din 27 decembrie 1999, cu modificările și completările \nulterioare. (b239/2021) \nAdoptată tacit de Camera Deputaților. \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n23 de voturi pentru, 65 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 27 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru completarea Legii educației naționale nr.1/2011. (b488/2021) \nAdoptată de Camera Deputaților. \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n32 de voturi pentru, 55 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 28 avem aprobarea  procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea și completarea art.13 alin.(1) din Legea nr.52/2011 privind exercitarea \nunor activități cu caracter ocazional desfășurate de zilieri. (b396/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n44 de voturi pentru, 43 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 29 avem aprobarea  procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea și completarea alin.(1) al art.2 din Ordonanța de urgență a Guvernului \nnr.17/2005 pentru stabilirea unor măsuri organizatorice la nivelul administrației publice centrale, cu \nmodificările și completările ulterioare. (b479/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n45 de voturi pentru, 43 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 30  al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea  Propunerii  legislative  pentru  anularea  unor  obligații  fiscale  și  pentru  modificarea  și \ncompletarea unor acte normative. (b447/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nVă rog să votați. \n- 30 - \n   \n31 de voturi pentru, 31 împotrivă, 24 de abțineri, zero „nu votez”. \nStimați colegi, rog pe liderii de grup să transmită către secretarii de ședință lista cu senatorii ce \nvor fi apelați din sala de plen pentru exercitarea votului. \nMulțumesc. \n* \nPAUZĂ \nDoamna Anca Dana Dragu: \nVoi da citire notei pentru exercitarea de către parlamentari a dreptului de sesizare a Curţii \nConstituţionale: în conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind \norganizarea şi funcţionarea Curţii Constituţionale, s-au depus la secretarul general al Senatului, în \nvederea exercitării de către senatori a dreptului de sesizare a Curţii, următoarele legi: \n1. Lege privind respingerea Ordonanţei de urgenţă a Guvernului nr.95/2016 pentru prorogarea \nunor termene, precum şi pentru instituirea unor măsuri necesare pregătirii punerii în aplicare a unor \ndispoziţii din Legea nr.134/2010 privind Codul de procedură civilă – procedură de urgenţă; \n2. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.81/2019 pentru modificarea şi \ncompletarea Ordonanţei de urgenţă a Guvernului nr.115/2011 privind stabilirea cadrului instituţional şi \nautorizarea Guvernului, prin Ministerul Finanţelor, de a scoate la licitaţie certificatele de emisii de \ngaze cu efect de seră atribuite României la nivelul Uniunii Europene, precum şi pentru instituirea unei \nscheme de ajutor de stat privind sprijinirea întreprinderilor din sectoarele şi subsectoarele expuse unui \nrisc important de relocare ca urmare a transferului costului emisiilor de gaze cu efect de seră în preţul \nenergiei electrice – procedură de urgenţă; \n3. Lege pentru completarea Ordonanţei de urgenţă a Guvernului nr.41/2016 privind stabilirea \nunor  măsuri  de  simplificare  la  nivelul  administraţiei  publice  centrale  şi  pentru  modificarea  şi \ncompletarea unor acte normative. \n4. Lege pentru înființarea Autorității Vamale Române și pentru modificarea unor acte normative; \n5. Lege pentru modificarea și completarea Legii cadastrului și a publicității imobiliare nr.7/1996, \nprecum și pentru modificarea art.121 din Legea fondului funciar nr.18/1991 – procedură de urgenţă; \n6.  Lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.4/2014  privind \noperaţionalizarea Registrului electoral şi pentru modificarea Legii nr.33/2007 privind organizarea şi \ndesfăşurarea alegerilor pentru Parlamentul European, precum şi unele măsuri pentru buna organizare şi \ndesfăşurare a alegerilor pentru Parlamentul European din anul 2014 – procedură de urgenţă; \n7. Lege pentru modificarea Legii dialogului social nr.62/2011 și a Legii nr.53/2003 – Codul muncii; \n- 31 - \n   \n8. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.45/2014 privind modificarea şi \ncompletarea Legii nr.370/2004 pentru alegerea Preşedintelui României – procedură de urgenţă; \n9. Lege pentru completarea art.109 din Legea nr.263/2010 privind sistemul unitar de pensii publice; \n10. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.52/2021 privind stabilirea \nunor măsuri la nivelul administraţiei publice centrale – procedură de urgenţă; \n11. Lege pentru modificarea și completarea art.112 din Legea educaţiei naţionale nr.1/2011. \nTermenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi \ncinci zile pentru cele adoptate în procedură de drept comun de la data depunerii. \nTermenele se calculează luând în considerare ziua anunţului, respectiv data de 18 octombrie 2021. \n* \nPAUZĂ \nDoamna Anca Dana Dragu: \nVă rog, domnule secretar. \nÎncepem votul telefonic. \n"
    },
    "57": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71986,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 72151,
        "text": " \nStimați colegi, \nÎncepem votul telefonic și începem cu doamna senator Anisie Monica-Cristina, apoi Badea \nViorel Riceard și Banu Claudia. \n"
    },
    "58": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 72151,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72297,
        "text": " \nMonica-Cristina Anisie, senator PNL de București, votul meu este pentru, la toate punctele de \npe ordinea de zi. \n"
    },
    "59": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72297,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 72402,
        "text": " \nMulțumim, doamna senator. \nBadea Viorel-Riceard, urmează doamna Banu Claudia. \n"
    },
    "60": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 72402,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72537,
        "text": " \nBună ziua! \nSunt senatorul Viorel Badea, votul meu este pentru de la punctul 1 la punctul 33, inclusiv. \n"
    },
    "61": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72537,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 72645,
        "text": " \nMulțumim, domnule Badea. \nBanu Claudia, mai apoi Bica Dănuț, Bîca Iulian-Mihail. \n"
    },
    "62": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 72645,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72804,
        "text": " \nBună seara! \nClaudia Banu, Circumscripția Vâlcea, votul meu pentru toate punctele de pe ordinea de zi \neste pentru. \n- 32 - \n   \n"
    },
    "63": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72804,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 73015,
        "text": " \nMulțumim, doamna Banu. \nUrmează Bica Dănuț, apoi Bîca Iulian și vreau să-l sunați pe domnul Bodea Marius, un singur \npunct, punctul 19 de pe ordinea de zi, vă rog. Bodea Marius, apoi. \n"
    },
    "64": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 73015,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73198,
        "text": " \nBună seara! \nSunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la \ntoate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "65": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73198,
        "end_text": "Din sală:",
        "end_index": 73354,
        "text": " \nMulțumim, domnule senator. \nBîca Iulian-Mihai, apoi Bodea Marius, un singur punct, punctul 19, și mai apoi, Bumb \nSorin, vă rog. \n"
    },
    "66": {
        "start_text": "Din sală:",
        "start_index": 73354,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73390,
        "text": " Domnul Bîca nu răspunde. \n"
    },
    "67": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73390,
        "end_text": "Domnul Marius Bodea:",
        "end_index": 73437,
        "text": " \nMergem mai departe. \n"
    },
    "68": {
        "start_text": "Domnul Marius Bodea:",
        "start_index": 73437,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73544,
        "text": " \nMarius Bodea, Circumscripția Iași, votul meu este pentru la punctul 19. \nMulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73544,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 73672,
        "text": " \nMulțumim, domnule senator Bîca Mihail. \nBodea Marius, Bumb Sorin, Cadariu Constantin-Daniel, vă rog. \n"
    },
    "70": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 73672,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73810,
        "text": " \nBună ziua! \nSorin Bumb, sunt senator de Alba și votez pentru la toate punctele de pe ordinea de zi. \nO zi bună! \n"
    },
    "71": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73810,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 74066,
        "text": " \nMulțumim, domnule Bumb. \nVă rog, pe domnul Bodea Marius să nu-l uitați, apoi Cadariu Constantin și mai apoi Cazanciuc \nRobert-Marius. \nA votat la 19, până la urmă? \nMulțumesc. Mulțumesc. \nMergem mai departe. \nCadariu Constantin. \n"
    },
    "72": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 74066,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74247,
        "text": " \nBună seara! \n- 33 - \n   \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74247,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 74364,
        "text": " \nMulțumesc, domnule Cadariu. \nCazanciuc Robert-Marius, apoi Ciucă Nicolae, Cîmpeanu Sorin. \n"
    },
    "74": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 74364,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74641,
        "text": " \nZiua bună, stimați colegi! \nRobert Cazanciuc sunt, votul meu este următorul: punctul 1 – pentru, de la punctul 2 la 5 – \ncontra, de la 6 la 16 – pentru, de la 17 la 19 – contra, de la 20 la 25 – pentru, de la 26 la 30 – contra. \nVă mulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74641,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 74761,
        "text": " \nMulțumim, domnule senator Cazanciuc. \nMai departe. Ciucă Nicolae, Cîmpeanu Sorin, Cristescu… \n"
    },
    "76": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 74761,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74854,
        "text": " \nAlo, bună ziua! \nCiucă sunt și votez pentru la toate punctele. \n"
    },
    "77": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74854,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 75027,
        "text": " \nMulțumim, domnule ministru. \nMergem  mai  departe  la  ministrul  învățământului  Cîmpeanu  Sorin,  apoi  domnul  senator \nCristescu Ionel-Dănuț. \n"
    },
    "78": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 75027,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75145,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "79": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75145,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 75304,
        "text": " \nMulțumim, domnule ministru. \nMergem mai departe, domnul senator Cristescu Dănuț, apoi domnul ministru al dezvoltării \nCseke Attila. \n"
    },
    "80": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 75304,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75667,
        "text": " \nBună ziua! \nSenator de Teleorman Cristescu Ionel-Dănuț, la punctul 1 votez pentru, la punctul 2 până la \npunctul 5 – contra, la punctul 6 până la punctul 16 – pentru, de la 17 până la 19 – contra, de la 20 până \nla 22 – pentru, la 23 – contra, 24 și 25 – pentru, și de la punctul 26 până la 30 – contra. \nVă mulțumesc. \n- 34 - \n   \n"
    },
    "81": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75667,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 75940,
        "text": " \nMulțumesc, domnule senator de Teleorman. \nMergem mai departe. \nCseke Attila, apoi Fejér László-Ődőn și Fenechiu Daniel. (Discuții.) \nNu răspunde domnul Cseke Attila. \nMergem mai departe. \n Fejér László-Ődőn, Fenechiu, Firea Gabriela. (Discuții.) \n"
    },
    "82": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 75940,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76118,
        "text": " \nAm înțeles. \nBună ziua! \nSunt senatorul Fejér László-Ődőn, senator de Covasna, UDMR, votez pentru la toate punctele \nde pe ordinea de zi. \nMulțumesc. \n"
    },
    "83": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76118,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 76367,
        "text": " \nMulțumim. \n„Pentru” la toate punctele. Am înțeles. \nVă mulțumesc. Mulțumesc. \nFenechiu, Firea, Florean Ovidiu și încă o dată pe Bica vă rog frumos să-l sunați. Bica Dănuț. \nSau Bîca Iulian. Scuze, scuze, Bîca n-a răspuns. \n"
    },
    "84": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 76367,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76598,
        "text": " \nMulțumesc. \nSunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, Grupul parlamentar PNL, votul \nmeu este pentru la toate inițiativele dezbătute astăzi în Senatul României. \nMulțumesc frumos. \n"
    },
    "85": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76598,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 76735,
        "text": " \nMulțumesc. \nAu răspuns și Bîca, și Bica. Mă scuzați! \nFirea Gabriela, Florean Ovidiu-Iosif, Fulgeanu-Moagher. \n"
    },
    "86": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 76735,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76907,
        "text": " \nIulian-Mihail Bîca, senator, Circumscripția electorală nr.39 Vaslui, votul meu este pentru la \ntoate punctele de pe ordinea de zi. (Discuții.) \n"
    },
    "87": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76907,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 77018,
        "text": " \nDa, așa este. \nMai departe. Florean Ovidiu-Iosif, Fulgeanu-Moagher, Firea Gabriela. \n"
    },
    "88": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 77018,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77395,
        "text": " \nBună ziua! \n- 35 - \n   \nGabriela Firea, senator PSD București, voturile mele sunt: punctul 1 – pentru, punctele 2, 3, 4, \n5 – contra, punctele 6, 7, 8 – pentru, punctele 9, 14, 15 – pentru, de asemenea, punctul 16 – pentru, \npunctele 17, 18, 19 – contra, punctele 20, 21, 22, 23, 24, 25 – pentru, punctele 26, 27, 28, 29 și 30 – contra. \nVă mulțumesc. \n"
    },
    "89": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77395,
        "end_text": "Domnul Ovidiu-Iosif Florean:",
        "end_index": 77503,
        "text": " \nMulțumim și noi, doamna Firea Gabriela. \nFlorean Ovidiu-Iosif, Fulgeanu-Moagher. \n"
    },
    "90": {
        "start_text": "Domnul Ovidiu-Iosif Florean:",
        "start_index": 77503,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77674,
        "text": " \nBună ziua! \nOvidiu Florean, sunt senator PNL de Bistrița-Năsăud, votez pentru la toate proiectele de pe \nordinea de zi. \nO zi bună tuturor! \n"
    },
    "91": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77674,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 77779,
        "text": " \nMulțumim, domnule senator. \nFulgeanu-Moagher, Guran Virgil, Humelnicu Marius. \n"
    },
    "92": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 77779,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78128,
        "text": " \nBună ziua! \nSenator Fulgeanu-Moagher Laura, Circumscripția nr.31 Prahova, votul meu este următorul: \npunctul 1 – pentru, de la punctul 2 la punctul 5 – contra, de la punctul 6 la punctul 16 – pentru, de la \npunctul 17 la 19 – contra, punctul 20 până la 25 – pentru și de la 26 la 30 – contra. \nVă mulțumesc. \n"
    },
    "93": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78128,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 78256,
        "text": " \nMulțumim și noi, doamna senator. \nMergem mai departe. \nGuran Virgil, Humelnicu Marius, Iordache Ion. \n"
    },
    "94": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 78256,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78364,
        "text": " \nBună seara! \nSenatorul Virgil Guran, la toate punctele de pe ordinea de zi – pentru. \n"
    },
    "95": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78364,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 78537,
        "text": " \nAm înțeles, domnule Guran, de la punctul 1 la punctul 30 – pentru. \nSunați-l și pe domnul premier Florin Cîțu. \nHumelnicu Marius și Iordache Ion. \n"
    },
    "96": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 78537,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78634,
        "text": " \nSenator Cîțu Florin-Vasile, de la 1 la 30 – vot pentru. \n- 36 - \n   \n"
    },
    "97": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78634,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 78729,
        "text": " \nMulțumim, domnule premier. \nHumelnicu Marius, Iordache Ion, vă rog. \n"
    },
    "98": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 78729,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79080,
        "text": " \nPentru punctul 1 – pentru, punctele 2, 3, 4 și 5 – contra, punctele 6, 7, 8 și 9-13 – pentru, 14, 15 \n– pentru, punctul 16, vacantarea funcției de vicepreședinte ANI – pentru, punctele 17, 18, 19 – contra, \npunctele 20, 21, 22, 23, 24 și 25 – pentru, 26, 27, 28, 29, 30 – contra – Marius Humelnicu, senator PSD. \nMulțumesc. \n"
    },
    "99": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79080,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 79223,
        "text": " \nMulțumim, domnule senator Humelnicu. \nMergem mai departe. \nDomnul senator Iordache Ion, apoi Matieș Călin-Gheorghe. \n"
    },
    "100": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 79223,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79358,
        "text": " \nIon Iordache, senator, Circumscripția nr.20 Gorj, votul meu este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "101": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79358,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 79498,
        "text": " \nMulțumim, domnule Iordache. \nMergem mai departe. \nMatieș Călin-Gheorghe, Mihai Alfred-Laurențiu, Mirea Siminica. \n"
    },
    "102": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 79498,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79827,
        "text": " \nOK. \nCălin Matieș, senator PSD, Circumscripția nr.1 Alba, la punctul 1 – pentru, de la punctul 2 la \npunctul 5 – contra, punctul 6 până la punctul 16 inclusiv – pentru, de la 17 până la 19 inclusiv – contra, \npunctele 20-25 inclusiv – pentru, 26-30 inclusiv – contra. \nMulțumesc mult. \nO zi bună! \n"
    },
    "103": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79827,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 79930,
        "text": " \nMulțumim, domnule senator. \nMihai Alfred-Laurențiu, Mirea Siminica, vă rog. \n"
    },
    "104": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 79930,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80393,
        "text": " \nBună seara, stimați colegi! \nSunt Mihai Alfred-Laurențiu, senator PSD, județul Ilfov, votul meu la punctele de pe ordinea \nde zi de astăzi este următorul: punctul 1 – pentru, de la 2 la 5 – contra, de la 6 la 8 – pentru, 9 – pentru, \n- 37 - \n   \n14 – pentru, 15 – pentru, la punctul 16 – pentru vacantarea funcției de vicepreședinte la ANI, de la 17 \nla 19 – contra, de la 20 la 25 – pentru, de la 26 până la 30 – contra. \n"
    },
    "105": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80393,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 80462,
        "text": " \nMulțumim, domnule Mihai Alfred-Laurențiu. \n"
    },
    "106": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 80462,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80517,
        "text": " \nVă mulțumesc. \n"
    },
    "107": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80517,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 80630,
        "text": " \nMergem mai departe la doamna senator Mirea Siminica. Apoi doamna Muntean Lucica Dina. \n"
    },
    "108": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 80630,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80938,
        "text": " \nBună ziua! \nSunt senator Siminica Mirea și votul meu pentru ordinea de zi este următorul: votez pentru la \npunctele 1, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 20, 21, 22, 23, 24 și 25. Votez contra la următoarele \npuncte: 2, 3, 4, 5, 17, 18, 19, 26, 27, 28, 29 și 30. \nVă mulțumesc. \n"
    },
    "109": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80938,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 81065,
        "text": " \nMulțumim, doamna senator. \nDoamna senator Muntean Lucica Dina, domnul Nazare, domnul Neagu Nicolae. \n"
    },
    "110": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 81065,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81231,
        "text": " \nBună ziua! \nSunt Lucica Dina Muntean, senator PNL Hunedoara, și astăzi votez pentru la toate punctele de \npe ordinea de zi. \nMulțumesc. \n"
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81231,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 81358,
        "text": " \nMulțumim, doamna senator. \nDomnul senator Nazare Alexandru și domnul senator Neagu Nicolae, vă rog. \n"
    },
    "112": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 81358,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81418,
        "text": " \nAlexandru Nazare, votez  pentru. \n"
    },
    "113": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81418,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 81541,
        "text": " \nMulțumim, domnule senator. \nMergem mai departe la domnul Neagu Nicolae, apoi Oprea Ștefan-Radu. \n"
    },
    "114": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 81541,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81714,
        "text": " \nBună ziua! \n- 38 - \n   \nNicolae Neagu, senator liberal de Sibiu, votul meu este pentru la toate punctele de pe ordinea \nde zi de astăzi. \nMulțumesc. \n"
    },
    "115": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81714,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 81804,
        "text": " \nMulțumim și noi. \nOprea Ștefan-Radu, Pandea Ciprian, mai apoi. \n"
    },
    "116": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 81804,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82173,
        "text": " \nȘtefan-Radu Oprea, senator PSD Prahova, votez în felul următor: punctul 1 – pentru, punctele \n2, 3, 4, 5 – contra, punctele 6, 7, 8 – pentru și inclusiv 9, de la 9 la 15, punctul 16 – pentru, punctul 17 \n– contra până la punctul 19, pentru – de la punctul 20 până la punctul 25, contra – de la punctul 26 \npână la punctul 30. \nVă mulțumesc. \n"
    },
    "117": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82173,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 82266,
        "text": " \nMulțumim. \nSenator Pandea Ciprian, Popa Maricel, Potecă Vasilică. \n"
    },
    "118": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 82266,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82417,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc \n"
    },
    "119": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82417,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 82650,
        "text": " \nMulțumim, domnule senator. \nPopa Maricel, Potecă Vasilică, Pufu Vlad-Mircea. (Discuții.) \nNu răspunde domnul Popa. \nMergem mai departe. \nPotecă Vasilică, Pufu Vlad-Mircea, Purcărin Bianca-Mihaela. \nVă rog. \n"
    },
    "120": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 82650,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82817,
        "text": " \nBună ziua! \nVlad-Mircea Pufu, senator PNL de Buzău, votul meu pentru astăzi este pentru la toate punctele \nde pe ordinea de zi. \nMulțumesc. \n"
    },
    "121": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82817,
        "end_text": "Domnul Vasilică Potecă:",
        "end_index": 82943,
        "text": " \nMulțumim, domnule Vlad Pufu. Mulțumim. \n- 39 - \n   \nMai departe. Potecă Vasilică, Purcărin Bianca. \n"
    },
    "122": {
        "start_text": "Domnul Vasilică Potecă:",
        "start_index": 82943,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83085,
        "text": " \nSunt senatorul Vasilică Potecă, de Hunedoara, la toate punctele înscrise la ordinea de zi votez pentru. \nMulțumesc. \n"
    },
    "123": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83085,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 83212,
        "text": " \nMulțumim, domnule senator de Hunedoara. \nBianca Purcărin, vă rog. \nRotaru Ion, Rujan Ion-Cristinel. \n"
    },
    "124": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 83212,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83492,
        "text": " \nAlo, bună ziua! \nBianca Purcărin, PSD Bacău, 1 – pentru, 2, 3, 4, 5 – contra, 6 – pentru, 7 – pentru, 8 – pentru, \nde la 9 la 13 – pentru, 14, 15 – pentru,  16 – pentru, 17, 18, 19 – contra, de la 20 până la 25 – pentru, \n26 până la 30 – contra. \n"
    },
    "125": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83492,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 83575,
        "text": " \nMulțumim. \nMai departe. Rotaru Ion, Rujan Ion. \nVă rog. \n"
    },
    "126": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 83575,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83966,
        "text": " \nMulțumesc. \nBună ziua! \nSenatorul Ion Rotaru, votul meu pentru ședința de azi este următorul: punctul 1 – pentru, \npunctele 2, 3, 4, 5 – vot contra, punctele 6, 7, 8, 9 și până la 13 – pentru, 14, 15 – pentru, 16 – pentru, \n17, 18, 19 – contra, 20, 21, 22, 23, 24, 25 – pentru, 26 – contra, 27 – contra, 28 – contra, 29 – contra, \n30 – contra. \nMulțumesc. \nLa revedere! \n"
    },
    "127": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83966,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 84074,
        "text": " \nMulțumim, domnule Rotaru. \nRujan Ion-Cristinel, Sbîrnea Liliana, Scarlat George. \n"
    },
    "128": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 84074,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84378,
        "text": " \nBună ziua! \nSenator Rujan Ion-Cristiel, votul meu este astfel: la punctul 1 – pentru, de la punctul 2 până la \npunctul 5 inclusiv – contra, de la punctul 6 până la 16 inclusiv – pentru, de la 17 la 19 – contra, de la \n20 la 25 – pentru, de la 26 la 30 – contra. \n- 40 - \n   \n"
    },
    "129": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84378,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 84464,
        "text": " \nMulțumim. \nSbîrnea Liliana, Scarlat George, Scântei Laura. \n"
    },
    "130": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 84464,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84740,
        "text": " \nSunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu este următorul: \npentru la punctele 1, 6, 7, 9, 10, 11, 12, 13, 14, 15, 16, 20, 21, 22, 24, 25, la celelalte puncte până la \npunctul 30 votul meu este contra. \nMulțumesc. \n"
    },
    "131": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84740,
        "end_text": "Domnul George Scarlat:",
        "end_index": 84871,
        "text": " \nMulțumesc, domnule senator. \nAm reținut foarte bine. \nUrmează Scarlat George, Scântei Laura, Stan Ioan. \n"
    },
    "132": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 84871,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85005,
        "text": " \nBună seara! \nGeorge Scarlat, senator de Galați, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "133": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85005,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 85091,
        "text": " \nMulțumim, domnule senator. \nIulia Scântei, apoi Stan Ioan. \n"
    },
    "134": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 85091,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85290,
        "text": " \nBună seara! \nSunt Iulia Scântei, senator PNL de Iași, voturile mele pentru toate proiectele de pe ordinea de zi \nsunt toate voturi pentru. \nVă mulțumesc. \nBună seara! \n"
    },
    "135": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85290,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 85400,
        "text": " \nMulțumim, doamna senator Scântei. \nStan Ioan, Stroe Felix, Tánczos Barna. \nVă rog. \n"
    },
    "136": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 85400,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85524,
        "text": " \nBună ziua! \nSenator Ioan Stan, la punctele 2, 3, 4, 5, 17, 18, 19, 23, 26, 27, 28, 29, 30 votez contra. \n"
    },
    "137": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85524,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 85562,
        "text": " \nO secundă. \n"
    },
    "138": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 85562,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85613,
        "text": " \nLa restul, pentru. \n- 41 - \n   \n"
    },
    "139": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85613,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 85830,
        "text": " \nOpriți-l puțin... că la 23... Opriți-l puțin. Cred că a greșit. Să reia puțin. 23. A zis „contra”. \nVă rog, vă rog să repete puțin votul. Vă rog. Să nu se supere. Nu cred… Cred că a greșit. \n"
    },
    "140": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 85830,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85926,
        "text": " \n2, 3, 4, 5, 17, 18, 19, 23, 26, 27, 28, 29, 30 – contra. La restul, pentru. \n"
    },
    "141": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85926,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 86046,
        "text": " \nE în regulă. E în regulă. Am reținut. E în regulă. \nMai departe. Stroe Felix, Tánczos Barna. \n"
    },
    "142": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 86046,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86073,
        "text": " \nAlo! \n"
    },
    "143": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86073,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 86108,
        "text": " \nVă rog. \n"
    },
    "144": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 86108,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86439,
        "text": " \nBună seara! \nSenator Stroe Felix, senator de Constanța, pentru punctele de la 6 inclusiv la punctul 30 \ninclusiv am votat pe tabletă, pentru primele cinci puncte pe care nu le-am votat pe tabletă, votul meu \neste următorul: la punctul 1 – pentru, iar la celelalte puncte 2, 3, 4 și 5 – contra. \nVă mulțumesc. \n"
    },
    "145": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86439,
        "end_text": "Din sală:",
        "end_index": 86621,
        "text": " \nMulțumim, domnule senator. \nAm reținut foarte bine: punctul 1 – pentru, 2, 3, 4, 5 – contra, la restul ați votat pe tabletă. \nTánczos Barna, Tîlvăr Angel. \n"
    },
    "146": {
        "start_text": "Din sală:",
        "start_index": 86621,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86658,
        "text": " Domnul Barna nu răspunde. \n"
    },
    "147": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86658,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 86829,
        "text": " \nNu răspunde domnul ministru. Revenim. \nTîlvăr Angel, Veștea Mihail, Voiculescu Liviu și Zamfir Daniel. \nÎncheiem votul în prima rundă. \nVă rog. \n"
    },
    "148": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 86829,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 87235,
        "text": " \nMulțumesc frumos. \nAngel Tîlvăr, Grupul PSD, votul meu pentru ordinea de zi de astăzi este următorul: la punctul 1 \n– pentru, de la punctul 2 la punctul 5 – contra, de la punctul 6 la punctul 8 – pentru, de la punctul 9 la \n- 42 - \n   \npunctul 13 – pentru, de la punctul 14 la 16 – pentru, de la 17 la 19 – contra, de la 20 la 23 – pentru, 24, \n25 – pentru, de la 26 la 30 – contra… \n"
    },
    "149": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 87235,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 87272,
        "text": " \nDe ajuns. \n"
    },
    "150": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 87272,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 87377,
        "text": " \n... și de la 31 la 33 – pentru. \nVă mulțumesc frumos și vă doresc multă sănătate. \n"
    },
    "151": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 87377,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 87488,
        "text": " \nMulțumim, domnule senator. \nVeștea Mihail, Voiculescu Liviu, Zamfir Daniel-Cătălin. \n"
    },
    "152": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 87488,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 87636,
        "text": " \nAlo, bună seara! \nMihail Veștea, de la Brașov, sunt, astăzi votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "153": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 87636,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 87714,
        "text": " \nMulțumim și noi. \nVoiculescu Liviu, Zamfir Daniel. \n"
    },
    "154": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 87714,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 87920,
        "text": " \nBună seara, dragi colegi! \nSunt senatorul Liviu Voiculescu, Circumscripția electorală nr.30 Olt, votul meu este pentru la \ntoate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "155": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 87920,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 87982,
        "text": " \nMulțumesc. \nZamfir Daniel-Cătălin. \n"
    },
    "156": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 87982,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 88453,
        "text": " \nBună seara! \nDaniel Zamfir sunt, votul meu astăzi este următorul: la punctul 1 – pentru,  la punctul 2 – \ncontra, punctul 3 – contra, punctul 4 și punctul 5 – contra, punctele 6, 7 și 8 – pentru, de la punctul 9 la \npunctul 13 – pentru, punctele 14 și 15 – pentru, punctul 16 – pentru, punctele 17 și 18 – contra, punctul \n19 – contra, de la 20 până la 25 inclusiv – pentru, de la 26  până la 30 – contra. \nMulțumesc. \nSeară bună tuturor! \n"
    },
    "157": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 88453,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 88832,
        "text": " \nMulțumim, domnule senator Zamfir. \n- 43 - \n   \nAvem două-trei telefoane pentru apelul 2. \nO secundă. Vreau să mă ajutați puțin. \nDomnul Cseke Attila, vă rog. \nVă rog. (Discuții.) \nNu răspunde domnul Cseke. \nAr mai fi Popa Maricel, vă rog, și Tánczos Barna, cred – da – și închidem votul din această seară. \nDeci Popa Maricel, vă rog, și Tánczos Barna. \n"
    },
    "158": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 88832,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89106,
        "text": " \nLa punctul 1 – pentru, punctele 2, 3, 4 – contra, punctele 5, 6 – pentru, punctele 6 până la 16 – \npentru, punctele 17-19 – contra, punctele 20-22 – pentru, punctul 23 – contra, punctele 24 și 25 – \npentru, punctele 26-30 – contra și 31, 32 – pentru. \n"
    },
    "159": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89106,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 89200,
        "text": " \nÎncă o dată punctul 5: a fost pentru? Vă rog. \nPunctul 5 – pentru? \n"
    },
    "160": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 89200,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89232,
        "text": " \nPunctul? \n"
    },
    "161": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89232,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 89262,
        "text": " \n5. \n"
    },
    "162": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 89262,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89297,
        "text": " \n5 – pentru. \n"
    },
    "163": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89297,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 89570,
        "text": " \nMulțumesc, mi-ați făcut o surpriză în seara asta. \nGata, mulțumim frumos. \nAcesta a fost apelul telefonic din această seară. \nNu răspunde Tánczos Barna, nu? \nNu. OK. \nMai avem ceva restanțe? \nEu zic că nu mai avem. La mine nu mai sunt. \n* \nPAUZĂ \n"
    },
    "164": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 89570,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90353,
        "text": " \nPână la centralizarea voturilor, voi da citire notei privind adoptarea tacită, prin împlinirea \ntermenului pentru dezbatere și adoptare la 15 și 16 octombrie 2021, a unor inițiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \n- 44 - \n   \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.149 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \nLucrările plenului continuă cu anunțarea votului centralizat din sistemul de vot hibrid, prin \ncartele de vot, tablete STS, și votul telefonic. \n* \nPAUZĂ \n"
    },
    "165": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90353,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 95381,
        "text": " \nDoamna președintă, \nSuntem  în  măsură  să  vă  anunțăm  rezultatul  votului  din  sesiunea  din  18  octombrie  a \nSenatului României. \nLa punctul 1 de pe ordinea de zi: \n- la votul telefonic am avut: 43 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă la punctul 1: 126 de voturi pentru, zero contra, o abținere. \nPunctul 2: \n- vot telefonic: 25 pentru, 18 contra, zero abțineri; \n- telefonic plus tabletă: 58 de voturi pentru, 67 contra, o abținere. \nPunctul 3 de pe ordinea de zi: \n- la votul telefonic: 25 de voturi pentru, 18 contra, zero abțineri; \n- telefonic plus tabletă: 82 de voturi pentru, 48 contra, zero abțineri. \nPunctul 4: \n- la votul telefonic: 25 de voturi pentru, 18 contra, zero abțineri; \n- telefonic plus tabletă: 83 de voturi pentru, 48 contra, zero abțineri. \nPunctul 5: \n- la vot telefonic: 26 pentru, 17 contra, zero abțineri; \n- telefonic plus tabletă: 47 pentru, 83 contra, zero abțineri. \nPunctul 6: \n- vot telefonic: 42 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 118 voturi pentru, 12 abțineri, zero contra… 12 contra, zero abțineri, \nîmi cer scuze. \nPunctul 7 de pe ordinea de zi: \n- la votul telefonic: 42 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 101 voturi pentru, 9 contra, 18 abțineri. \n- 45 - \n   \nPunctul 8 de pe ordinea de zi: \n- la votul telefonic: 42 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 94 pentru, 11 contra, 21 abțineri. \nPunctul 9: \n- vot telefonic: 42 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 126 pentru, unul contra, zero abțineri. \nPunctul 10: \n- la vot telefonic: 42 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 129 pentru, zero contra, zero abțineri. \nLa punctul 11: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 129 pentru, unul contra, zero abțineri. \nPunctul 12: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 128 pentru, unul contra, zero abțineri. \nPunctul 13: \n- la vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 117 voturi pentru, două contra, 11 abțineri. \nPunctul 14 de pe ordinea de zi: \n- la vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 130 pentru, zero contra, zero abțineri. \nPunctul 15 de pe ordinea de zi: \n- la vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 117 voturi pentru, 12 contra, zero abțineri. \nPunctul 16: \n- la vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 125 de voturi pentru, zero contra, zero abțineri. \nPunctul 17 de pe ordinea de zi: \n- vot telefonic: 25 pentru, 17 contra, zero abțineri; \n- telefonic plus tabletă: 72 de voturi pentru, 58 contra, zero abțineri. \nPunctul 18 de pe ordinea de zi: \n- la vot telefonic: 25 de voturi pentru, 17 contra, zero abțineri; \n- telefonic plus tabletă: 73 de voturi pentru, 47 contra, 8 abțineri. \n- 46 - \n   \nPunctul 19: \n- vot telefonic: 26 de voturi pentru, 17 contra, zero abțineri; \n- telefonic plus tabletă: 74 de voturi pentru, 48 contra, 8 abțineri. \nPunctul 20 de pe ordinea de zi: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă la punctul 20 de pe ordinea de zi: 129 de voturi pentru, zero contra, \nzero abțineri. \nPunctul 21: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 126 pentru, unul contra, o abținere. \nPunctul 22: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 126 pentru, unul contra, zero abțineri. \nPunctul 23: \n- vot telefonic: 38 pentru, 4 contra, zero abțineri; \n- telefonic plus tabletă: 111 pentru, 7 contra, 10 abțineri. \nPunctul 24: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 129 pentru, unul contra, zero abțineri. \nPunctul 25 de pe ordinea de zi: \n- vot telefonic: 42 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 115 pentru, 13 contra, zero abțineri. \nPunctul 26: \n- vot telefonic: 25 pentru, 17 contra, zero abțineri; \n- telefonic plus tabletă la punctul 26: 48 de voturi pentru, 82 contra, zero abțineri. \nPunctul 27 de pe ordinea de zi: \n- vot telefonic: 25 de voturi pentru, 17 contra, zero abțineri; \n- telefonic plus tabletă: 57 de voturi pentru, 72 contra, zero abțineri. \nPunctul 28 de pe ordinea de zi: \n- vot telefonic: 25 pentru, 17 contra, zero abțineri; \n- telefonic plus tabletă: vot pentru – 69, vot contra – 60, zero abțineri. \nPunctul 29 de pe ordinea de zi: \n- la votul telefonic: 25 contra, 17 pentru… scuze… punctul 29 de pe ordinea de zi: 25 de voturi \npentru, 17 contra, zero abțineri; \n- telefonic plus tabletă: 70 pentru, 60 contra, zero abțineri. \n- 47 - \n   \nPunctul 30 de pe ordinea de zi: \n- vot telefonic: 25 pentru, 17 contra, zero abțineri; \n- telefonic plus tabletă la punctul 30: 56 pentru, 48 contra, 24 de abțineri. \nVă mulțumim, seară bună! \nPAUZĂ \n"
    }
}