{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei  comune a Senatului și Camerei Deputaților din 15 iunie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei  comune a Senatului și Camerei Deputaților din 15 iunie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 94,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 94,
        "end_text": "S T E N O G R A M A",
        "end_index": 960,
        "text": "  \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2 \n2.  Raportul de activitate al Avocatului Poporului pe anul 2018.  5-11; \n 27-28 \n3.  Raportul de activitate al Avocatului Poporului pe anul 2019.  11-13; \n 28 \n4.  Raportul de activitate al Avocatului Poporului pe anul 2020.  13-18;  \n28-29 \n5.  Dezbaterea și adoptarea Raportului de activitate al Consiliului Naţional pentru  18-19;  \nCombaterea Discriminării pe anul 2019.  29-33 \n6.  Dezbaterea  Raportului  Consiliului  Suprem  de  Apărare  a  Țării  privind  19 \nactivitatea desfășurată în anul 2019. \n7.  Dezbaterea  Raportului  Consiliului  Suprem  de  Apărare  a  Țării  privind  20 \nactivitatea desfășurată în anul 2020. \n8.  Dezbaterea și respingerea Raportului de activitate al Consiliului Naţional al  24-27;  \nAudiovizualului pe anul 2020.  33-34 \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 960,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 15 iunie 2021",
        "end_index": 981,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 15 iunie 2021",
        "start_index": 981,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 1369,
        "text": " \n \nȘedința a început la ora 15.39. \nLucrările  ședinței  au  fost  conduse  de  domnul  Ludovic  Orban,  președintele  Camerei \nDeputaților, și doamna Anca Dana Dragu, președintele Senatului, asistați de domnul Ovidiu Victor \nGanț, secretar al Camerei Deputaților, și domnul Eugen Pîrvulescu, secretar al Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 1369,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 1369,
        "text": ""
    },
    "7": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 1369,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 2621,
        "text": " \nDoamnelor și domnilor deputați și senatori, rog să luați loc. Rog liderii de grup să invite pe toți \ncolegii deputați și senatori, astfel încât să putem începe în două-trei minute. (Discuții.) \nPAUZĂ \nDomnul Ludovic Orban: \nDoamnelor și domnilor deputați și senatori, am rugămintea să vă ocupați locurile, astfel încât să \nputem începe. (Discuții.) \nDeclar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului și vă anunț că, din \ntotalul de 466 de deputați și senatori, și-au înregistrat prezența 331 până în acest moment. \nProiectul  ordinii  de  zi  și  proiectul  programului  de  lucru  pentru  ședința  comună  au  fost \ndistribuite către deputați și senatori. \nÎn ceea ce privește proiectul ordinii de zi, acesta cuprinde 7 puncte. Fac această mențiune, \ndeoarece la reuniunea Birourilor permanente reunite a fost inclus la punctul 7 și Raportul de activitate \nal Consiliului Național al Audiovizualului pe anul 2020, sub rezerva depunerii raportului comun. A \nfost depus raportul comun, ca atare, în proiectul ordinii de zi avem inclus și punctul 7, Raportul de \nactivitate al Consiliului Național al Audiovizualului pe anul 2020. \nSupun votului ordinea de zi. \nProcedură spuneți, domnule lider Simonis? \n"
    },
    "8": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 2621,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 3944,
        "text": " \nMulțumesc, domnule președinte. \nLegat de ordinea de zi, aș dori să vă supun votului, să vă rog, să vă solicit să supuneți votului \nsuplimentarea ordinii de zi cu un proiect, pentru că în data de 12.03.2020 Klaus Werner Iohannis, \nPreședintele României, a înaintat o propunere Parlamentului României, o propunere nominală de \nmembru în Colegiul Director al CNSAS, în persoana doamnei Ioana Stănciulescu. \n- 2 - \n   \nÎn 18.03.2021, Comisiile juridice s-au reunit și au avizat favorabil acest raport și, conform \nRegulamentului, la 10 zile de când acest raport a fost elaborat, aveați obligația, dumneavoastră și \ndoamna președinte al Senatului, să supuneți acest raport plenului reunit al celor două Camere. \nÎnțeleg că nu v-ați înțeles în coaliție pe persoana pe care Președintele României a nominalizat-o, \nși anume doamna Stănciulescu, însă, având în vedere că sunteți majoritari în sală, cei de la PNL, mă \naștept ca măcar Partidul Național Liberal, deputații și senatorii PNL să voteze în favoarea introducerii \nsolicitării  Președintelui  României  pe  ordinea  de  zi,  să  asculte  de  Președintele  României  și  să \ndesemneze o persoană într-o instituție importantă a statului român. Chiar dacă USR votează contra, mă \naștept ca PNL-ul să nu voteze împotriva Președintelui României. \n"
    },
    "9": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 3944,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 4050,
        "text": " \nAm reținut. \nDin punct de vedere procedural… \nSpuneți, domnule Simion. (Aplauze.) \n"
    },
    "10": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 4050,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 4657,
        "text": " \nDomnule președinte, \nNu avem cvorum pentru această ședință și vă rugăm să constatați, pentru că ai noștri colegi \ndeputați au semnat pentru prezența la ședința Camerei Deputaților, nu la ședința comună a Camerei \nDeputaților și a Senatului, iar în semn de protest pentru felul în care se votează raportul Avocatului \nPoporului, care trebuie doar prezentat și nu votat, și în semn de protest față de felul în care moțiunea \nsimplă adresată domnului Cristian Ghinea a fost respinsă, noi nu dorim să asigurăm cvorumul necesar. \nDe aceea, nu avem cartelele introduse. \nMulțumim. \n"
    },
    "11": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 4657,
        "end_text": "Domnul Gabriel Andronache:",
        "end_index": 4825,
        "text": " \nAm înțeles, domnule Simion. \nDomnule lider Andronache, vă rog. \nVa fi supusă la vot, nu aveți nicio emoție, eu respect procedurile. (Discuții.) \n"
    },
    "12": {
        "start_text": "Domnul Gabriel Andronache:",
        "start_index": 4825,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 5738,
        "text": " \nDomnule…(Discuții.) Domnule Simonis, am voie să-i dau o replică colegului Simion pe procedură. \nDomnule  Simion,  ședințele  comune,  cât  și  ședința  Camerei  Deputaților  sau  ședința \ncomisiilor…  Senatului,  îmi  cer  scuze,  se  desfășoară  în  prezența  parlamentarilor  care  doresc  să \nparticipe  la  acea  ședință.  Dispozițiile  art.67  din  Constituție,  domnule  Simion,  sunt  următoarele: \n„Camera Deputaților și Senatul adoptă legi, hotărâri și moțiuni, în prezența majorității membrilor.” \n- 3 - \n   \nExistă numeroase decizi ale Curții Constituționale care spun în clar faptul că „adoptă” se referă \nstrict  la  votul  final  asupra  acelui  proiect  de  lege,  hotărâre  a  Parlamentului,  hotărâre  a  Camerei \nDeputaților sau a Senatului. \nȘedința poate începe, domnule Simion, iar la primul vot se va constata existența sau \ninexistența cvorumului. \nMulțumesc.  \n"
    },
    "13": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 5738,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 5897,
        "text": " \nMulțumesc, domnule Andronache. \nConform Regulamentului a fost… \nVreți să luați cuvântul pe procedură, domnule lider? \nSpuneți, vă rog. \n"
    },
    "14": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 5897,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 6038,
        "text": " \nHaideți să votăm atunci propunerea colegului Simonis și să constatăm inexistența acestui cvorum. \nMulțumesc. \n"
    },
    "15": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 6038,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 6883,
        "text": " \nDomnule Simion, nu la votul pe ordinea de zi și pe ăsta se constată. Asta cu cvorumul se \nconstată când se adoptă rapoarte, hotărâri și alte chestiuni. \nMai studiați Regulamentul, vă rog. \nSupun votului propunerea formulată de liderul Grupului PSD cu privire la introducerea pe \nordinea de zi a unui punct, desemnarea unui reprezentant din partea Președinției României în Consiliul \nNațional pentru Studierea Arhivelor. \nVotați, vă rog. \nCu un vot… cu 6 voturi pentru și 214 voturi împotrivă, propunerea a fost respinsă. \nSupun votului ordinea de zi propusă de Birourile permanente. \nVotați, vă rog, ordinea de zi. \nCu 215 voturi pentru, 2 voturi contra și 2 colegi care nu votează, ordinea de zi a fost aprobată. \nImediat vă dau cuvântul. \nDoriți și dumneavoastră să luați cuvântul? \nPoftiți, vă rog, domnule Romașcanu. \n"
    },
    "16": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 6883,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 7323,
        "text": " \nMulțumesc, domnule președinte. \nDoamna președinte, \nStimați colegi, \n- 4 - \n   \nTocmai am constatat un fapt bun și un fapt rău. \nFaptul bun este că prin votul PNL-ului, în principal, domnul Iohannis nu mai are un partid al \nsău, deci, în sfârșit, este un președinte imparțial. (Aplauze.) \nÎn al doilea rând, domnule președinte, vă rog să constatați lipsa cvorumului și să acționați \nîn consecință. \nVă mulțumesc. \n"
    },
    "17": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 7323,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 7903,
        "text": " \nVom constata existența cvorumului atunci când vom avea voturi finale pentru punctele înscrise \npe ordinea de zi. \nSupun votului programul de lucru al ședinței comune. \nVotați, vă rog. \nCu 226 de voturi pentru și un coleg care nu votează, a fost adoptat programul de lucru. \n* \nLa primul punct pe ordinea de zi figurează Raportul de activitate al Avocatului Poporului pe \nanul 2018. \nInvit, din partea Comisiilor juridice ale celor două Camere ale Parlamentului, pe doamna \nsenator Iulia Scântei pentru prezentarea raportului adoptat în Comisiile juridice. \n"
    },
    "18": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 7903,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 9994,
        "text": " \nMulțumesc, domnule președinte al Camerei Deputaților. \nBună ziua, stimați colegi, senatori și deputați! \nÎn conformitate cu prevederile art.60 din Constituția României, cele două Comisii juridice ale \nCamerei Deputaților și Senatului au fost sesizate de Birourile permanente reunite ale celor două \nCamere ale Parlamentului, întrunite în ședința comună din  9 februarie 2019, cu privire la Raportul de \nactivitate pentru anul 2018 al instituției Avocatul Poporului pentru întocmirea unui raport comun. \nȘedința comisiilor juridice pentru dezbaterea acestui raport a avut loc în 25 mai 2021. \nDe precizat că acest raport a fost înaintat de fostul titular al funcției de Avocat al Poporului de \ndomnul Victor Ciorbea. \nLa ședința Comisiilor juridice reunite a participat, în calitate de invitat, doamna Renate Weber, \nAvocatul Poporului, care nu a susținut raportul din 2018, nefiind în funcție la acea dată. \nDe asemenea, la ședință au fost prezenți deputații și senatorii, membri ai celor două Comisii juridice. \nRaportul de activitate al Avocatului Poporului pe anul 2018 a fost întocmit, așa cum spuneam, \nîn conformitate cu prevederile art.60 din Constituția României, precum și ale art.5 din Legea nr.35/1997. \n- 5 - \n   \nLa o verificare, prin lectură, a acestui raport, membrii comisiei au constatat doar prezentarea \nformală a unor date statistice și a unor numere privitoare la activități de petiții, activități de deplasare, \nactivități de înregistrare în audiențe, fără să rezulte, în concret, care a fost rolul instituției Avocatului \nPoporului în  2018 cu privire la apărarea drepturilor și  libertăților fundamentale, astfel  cum  sunt \nprezentate în legea de organizare și funcționare a instituției. \nPrin urmare, în urma dezbaterilor, membrii celor două Comisii juridice, în ședință comună, au \nhotărât, cu unanimitatea voturilor celor prezenți, să supună spre dezbatere și aprobare Camerelor \nreunite ale Parlamentului, raportul comun de respingere a Raportului de activitate pentru anul 2018 al \ninstituției Avocatul Poporului. \nVă mulțumesc. \n"
    },
    "19": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 9994,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 10131,
        "text": " \nMulțumesc. \nDacă există intervenții la dezbateri. Cine dorește să ia cuvântul? \nDomnul Titus Corlățean. \nVă rog. \n"
    },
    "20": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 10131,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 16648,
        "text": " \nMulțumesc, domnule președinte al Camerei Deputaților. \nDoamnă președintă a Senatului, \nDoamnelor, domnilor senatori și deputați, \nDa, doresc să iau cuvântul în numele Grupurilor parlamentare PSD în condițiile confirmate ale \ncaracterului neregulamentar al acestei ședințe, confirmate prin vot, dar pentru singurul, dar importantul \ninteres de a marca pe stenogramă poziția, pe fond, a Grupurilor parlamentare PSD. \nPe ordinea de zi avem mai multe rapoarte ale instituției Avocatului Poporului. \nEste o instituție, în primul rând, de rang constituțional, fundamentală pentru orice democrație \nde tip occidental și care trebuie să funcționeze în deplină și garantată independență. \nȘi  vă mărturisesc că am  citit cu atenție și  interes, în  principal, Raportul pe 2020, an de \npandemie și de restricții al Avocatului Poporului, un document complex de 134 de pagini, dar și \nraportul comun al Comisiilor juridice, Camera Deputaților și Senat, un document foarte interesant de \n12 pagini și un pic. \nRemarc cu apreciere volumul uriaș de activitate al instituției Avocatului Poporului și modul \nindependent  în  exercitarea  competențelor  în  domenii  esențiale  pentru  drepturile  și  libertățile \nfundamentale.  Și  mă  întreb,  domnule  președinte  al  Camerei  Deputaților,  doamnă  președintă  a \nSenatului, dacă dumneavoastră ați avut curiozitatea, de a lectura, de a  citi acest raport, dacă, de \n- 6 - \n   \nexemplu, ați văzut domeniile în care există cele mai numeroase plângeri ale cetățenilor români, în total \n14 000 de plângeri adresate Avocatului Poporului. Mă refer la domeniile: acces liber la justiție, mii de \nplângeri, dreptul la sănătate, dreptul la un nivel de trai decent, protecția copiilor și tinerilor, dreptul la \npetiționare, dar și la actele de tortură în locurile de detenție. \nÎn esență, o activitate laborioasă cu atât de puține resurse alocate de guvernanți acestor instituții. \nAm încercat, pe de altă parte, să înțeleg rațiunea guvernanților de schimbare a Avocatului \nPoporului și acest raport negativ cu privire la activitatea din 2020 este, de fapt, pretextul pentru \nschimbarea, pentru a proceda la schimbarea Avocatului Poporului. Și am citit raportul cu interes, de 12 \npagini și un pic al Comisiilor juridice reunite. Și, sincer, am simțit un iz, așa, o „aromă” a vechilor \nmetehne staliniste din anii ʹ50, de a acuza cu orice preț și de a inventa pretexte, așa, un fel de tribunal \nal poporului, cu o majoritate a guvernanților în actualul Parlament. \nȘi vă voi da două exemple din acest punct de vedere, la capitolul „Concluzii” al raportului \nComisiilor  juridice  pct.b  lit.i),  citez:  „Avocatul  Poporului  nu  a  sprijinit  autoritățile  naționale \ncompetente și nu a realizat în anul 2020 acțiuni proprii pentru îndeplinirea obiectivului de referință \nnr.4 din cadrul MCV…”, continuă fraza. \nStimați colegi și oameni buni, \nDacă ați fi avut curiozitatea să citiți legea fundamentală a statului român, respectiv Constituția \nRomâniei, ați fi aflat câteva lucruri foarte importante. Ați fi aflat din art.58, de exemplu, că Avocatul \nPoporului este numit pentru apărarea drepturilor și libertăților persoanelor fizice, ați fi aflat din art.59 \ncă Avocatul Poporului își exercită atribuțiile din oficiu sau la cererea persoanelor lezate în drepturile și \nîn libertățile lor, în limitele stabilite de lege, dar și faptul că autoritățile publice sunt obligate să asigure \nAvocatului Poporului sprijinul necesar în exercitarea atribuțiilor sale. \nVă  spun  sincer,  este  rușinoasă  inventarea  unor  obligații,  care  nu  aparțin  unei  instituții \nindependente și de rang constituțional. Dumneavoastră, autoritățile care aveți puterea, aveați obligația \nde a susține Avocatul Poporului în funcționarea sa independentă. \nAcuzați, și acesta este al doilea element, pe scurt, pe care vreau să-l menționez, acuzați lipsa de \nimparțialitate  a  Avocatului  Poporului.  V-a  deranjat  faptul  că  Avocatul  Poporului  a  cerut  Curții \nConstituționale un lucru elementar cunoscut de orice student în anul I al oricărei Facultăți de Drept, \ndecente, faptul că trebuie să constate că restrângerile de drepturi și libertăți fundamentale, aplicate de \nguvernanți, în an de pandemie, restrângeri care nu sunt prevăzute de lege sunt neconstituționale. V-a \nderanjat faptul că în 11 din cele 13 sesizări, formulate de Avocatul Poporului la Curtea Constituțională, \nAvocatul a avut câștig de cauză și Curtea Constituțională a constatat neconstituționalitatea elementelor \ninvocate de Avocatul Poporului. \n- 7 - \n   \nAvocatul Poporului este garantul drepturilor și libertăților fundamentale ale cetățenilor, nu ale \nguvernanților, nu ale puterii. Este vorba, în mod clar, de o modalitate rudimentară în care actuala \nguvernare  de  dreapta  și  neomarxistă  înțelege  democrația  și  acționează  pentru  subordonarea  unei \ninstituții fundamentale și independente în cadrul oricărei democrații de tip occidental. \nParlamentarii PSD nu vor susține un astfel de raport și, în mod firesc, nu vor susține acest atac \nla unul din fundamentele statului democratic de tip occidental. \nNoi nu avem de apărat persoane individuale, mai ales că vă spun cu deplină sinceritate, pe de o \nparte, nici nu rezonăm deloc ideologic cu doamna Renate Weber și nici cu școala neguvernamentală la \ncare Domnia Sa a fost educată. \nAvem însă de apărat instituții și funcționarea unor astfel de instituții independente și știm că \naceste funcții nu trebuie exercitate pentru a fi confortabile puterii, ci ele trebuie respectate și susținute, \nmai ales când sunt dezagreabile puterii, atunci când își exercită aceste competențe de o manieră \nindependentă și respectând Constituția, în interesul cetățenilor, nu în interesul guvernanților. Iar aici \ndoamna Renate Weber a îndeplinit corect această funcție de Avocat al Poporului, și-a îndeplinit datoria \nconstituțională. Și adaug o ultimă chestiune: să nu vă mirați că toate aceste abuzuri pe care guvernarea \nactuală le comite împotriva unor instituții de rang constituțional și independente nu se vor întoarce în \ntimp împotriva dumneavoastră, să nu vă mirați de reacțiile unor organizații internaționale și europene, \npe care noi le vom sesiza, inclusiv la nivelul Comisiei de Monitorizare a Adunării Parlamentare a \nConsiliului Europei, care deja este sesizată, de fapt, cu privire la acest aspect sau Comisia de la Veneția. \nLuați notă de aceste declarații, pentru că timpul va demonstra că am avut dreptate. \nVă mulțumesc. (Aplauze.) \n"
    },
    "21": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 16648,
        "end_text": "Domnul Gabriel-Valer Zetea:",
        "end_index": 16717,
        "text": " \nDacă mai sunt intervenții. \nPoftiți, vă rog. \n"
    },
    "22": {
        "start_text": "Domnul Gabriel-Valer Zetea:",
        "start_index": 16717,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 18584,
        "text": " \nDoamna președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDragi colegi, \nVreau să vă atrag atenția  că, azi, pe lângă ilegalitățile care s-au comis în ședința Camerei \nDeputaților și pe lângă caracterul neregulamentar al acestei ședințe, azi, se mai întâmplă un lucru \nextrem de grav. \n- 8 - \n   \nAstăzi asistăm la deturnarea scopului existenței a însuși Parlamentului României, Parlament \ncare este folosit de actuala majoritate pentru a regla conturi personale, răfuieli politice, pentru că azi nu \nvorbim despre conflicte între instituții, Guvern, Parlament, Avocatul Poporului, ci despre persoane. \nLudovic Orban, Renate Weber, Florin Cîțu – niște liberali, liberali care au intrat în conflict \npersonal unii cu alții, iar acum își reglează conturile prin intermediul Parlamentului. \nDoamna Renate Weber nu a fost niciodată PSD-istă, ci o PNL-stă de frunte, aleasă pe listele \nPNL pentru Parlamentul European, în 2007, în 2009, în 2014, de trei ori. Atunci era foarte bună, \npentru că critica PSD. Azi nu, pentru că a intrat în conflict instituțional cu majoritatea PNL-istă. \nCe ne împiedică, dragi colegi, să credem că peste câteva luni de zile, nu ne vom afla din nou în \naceeași situație, atunci când Florin Cîțu va câștiga alegerile din PNL, la toamnă, la congres, și va intra \nîn conflict cu oamenii pe care i-a numit Ludovic Orban? Ce se va întâmpla atunci? \nSimplu: PNL va veni în fața Parlamentului, din nou, și ne va spune nonșalant, demagog și \nmincinos exact lucrurile pe care le invocă azi, exact cum ați procedat și în campania electorală, când v-ați \nuitat în ochii românilor și le-ați spus fără să clipiți că veți crește puterea de cumpărare, că veți respecta \nlegea și veți mări pensiile, că veți dubla alocațiile copiilor. \nDragi colegi PNL-ști, cum mai dormiți noaptea? Nu vă mustră conștiința? \n"
    },
    "23": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 18584,
        "end_text": "Domnul Gabriel-Valer Zetea:",
        "end_index": 18670,
        "text": " \nVă rog să reveniți la subiect. Vă rog să reveniți la subiect. \n"
    },
    "24": {
        "start_text": "Domnul Gabriel-Valer Zetea:",
        "start_index": 18670,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 18749,
        "text": " \nRevin, revin, domnule președinte, aveți răbdare. \n"
    },
    "25": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 18749,
        "end_text": "Domnul Gabriel-Valer Zetea:",
        "end_index": 18821,
        "text": " \nDezbatem raportul Avocatului Poporului pe 2018. \n"
    },
    "26": {
        "start_text": "Domnul Gabriel-Valer Zetea:",
        "start_index": 18821,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 20476,
        "text": " \n Mai am o singură între… mai am o singură… am o singură întrebare. \nCând ați fost ultima dată la biserică să vă spovediți păcatele? (Discuții.) Pentru că minciuna \neste un păcat capital, iar Dumnezeu e sus și nu doarme. Și la noi, în Maramureșul Voievodal, să știți că \nbătrânii înțelepți ne spun lucrurile astea. Și aș avea pretenția să vă spovediți măcar voi, PNL-iștii, \npentru că de la USR-iști nu am pretenția asta, că ei au văzut bisericile doar pe dinafară. \nDar revin. Avocatul Poporului este pentru PNL-știi care nu știu, deși eu azi nu vă acuz de \nneștiință, ci vă acuz de rea-credință, deci Avocatul Poporului este instituția care protejează și apără \ndrepturile  fundamentale  și  libertățile  publice  ale  cetățenilor,  fiind  autoritate  publică  autonomă  și \nindependentă față de orice altă autoritate publică a cărei existență este prevăzută expres de Constituția \nRomâniei.  Deci  Avocatul  Poporului  apără  drepturile  și  libertățile  cetățenilor  și  nu  drepturile \n- 9 - \n   \nGuvernului în raport cu Parlamentul. Deci nu apără drepturile prim-ministrului Cîțu în raport cu \npreședintele Orban, ci ne apără pe noi, pe toți ceilalți, fix de abuzurile lui Cîțu și ale lui Orban, iar voi \nfix asta îi reproșați Avocatului Poporului că și-a făcut datoria conform prevederilor constituționale, că \nși-a exercitat atribuția unică conferită de către lege, sesizarea directă a Curții Constituționale cu privire \nla constituționalitatea ordonanțelor Guvernului. Este, de altfel, singura instituție care are acest drept, \nceea ce conferă singurul mecanism eficient, pe termen scurt, de control al ordonanțelor. \n"
    },
    "27": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 20476,
        "end_text": "Domnul Gabriel-Valer Zetea:",
        "end_index": 20541,
        "text": " \nVă rog, vă rog să vă apropiați de final. \n"
    },
    "28": {
        "start_text": "Domnul Gabriel-Valer Zetea:",
        "start_index": 20541,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 20585,
        "text": " \nConcluzionez. \n"
    },
    "29": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 20585,
        "end_text": "Domnul Gabriel-Valer Zetea:",
        "end_index": 20710,
        "text": " \nVorbim de raportul pe 2018, nu de raportul pe 2020. Vă readuc aminte, ca să știți la ce vă referiți. \n"
    },
    "30": {
        "start_text": "Domnul Gabriel-Valer Zetea:",
        "start_index": 20710,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 20766,
        "text": " \nAți promis… Concluzionez… \n"
    },
    "31": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 20766,
        "end_text": "Domnul Gabriel-Valer Zetea:",
        "end_index": 20821,
        "text": " \nCa să știți la ce vă referiți. \n"
    },
    "32": {
        "start_text": "Domnul Gabriel-Valer Zetea:",
        "start_index": 20821,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 22092,
        "text": " \nConcluzionez. \nAvocatului Poporului i se reproșează nu că ar fi încălcat legea, ci că și-a îndeplinit atribuțiile, \nceea ce nu poate fi un motiv de revocare. \nActuala putere este deranjată de faptul că Avocatul Poporului a sesizat Curtea Constituțională \ncu privire la o serie de ordonanțe de urgență. \nRespingerea  rapoartelor  de  activitate  nu  are  nicio  consecință  juridică.  Cele  două  Comisii \njuridice, ale Camerei și ale Senatului, pot redacta o hotărâre de revocare a… Poporului, iar plenul o \npoate  vota.  Dar,  conform  legii,  majoritatea  ar  trebui  să  arate  care  sunt  încălcările  legii  sau  ale \nConstituției ce determină revocarea. Dacă nu există o astfel de demonstrație, opoziția, noi, Partidul \nSocial Democrat, putem și vom sesiza Curtea Constituțională. \nPNL și USR vor să forțeze schimbarea legii pentru a permite revocarea Avocatului Poporului în \norice condiții, oricând și oricum. \nVă recomand, în mod personal, dragi colegi, să renunțați la acest demers, arătând un minim \nrespect pentru democrație și pentru separarea puterilor în stat. Deci, dragi colegi de la PNL, îndreptați-vă \ncoloana și aduceți-vă aminte că există viață și după ce nu veți mai fi la putere. \nVă mulțumesc. (Aplauze.) \n- 10 - \n   \n"
    },
    "33": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 22092,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 22697,
        "text": " \nDacă mai sunt intervenții la dezbateri. \nNu mai sunt intervenții la dezbaterii. \n* \nTrecem la punctul 2. \nVom face la final voturile pe fiecare raport de activitate. \nVom face dezbaterile pe fiecare punct și votul va fi la final. \nTrecem la punctul 2. \nRaportul de activitate al Avocatului Poporului pe anul 2019. \nInvit președintele…(Discuții.) \nCe să votăm? Eu zic că este la latitudinea președintelui de ședință să hotărască cum se votează, \ndacă aveți un pic de respect față de instituția președintelui. \nDoamna senator Iulia Scântei, președintele Comisiei juridice din Senat. \n"
    },
    "34": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 22697,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 28034,
        "text": " \nVă mulțumesc, domnule președinte al Camerei Deputaților. \nStimați colegi, sper că nu v-ați epuizat argumentele. Am văzut că ați fost într-o eroare totală la \ndezbaterea precedentului raport. Era vorba despre Raportul din  2018,  depus de fostul  Avocat al \nPoporului, Victor Ciorbea. Acum este vorba despre Raportul din 2019, depus de doamna Renate \nWeber, pentru o perioadă de 6 luni de zile. (Aplauze.) \nȘi, cu privire la acest Raport de activitate pentru anul 2019, Birourile permanente ale celor \ndouă Camere, reunite în ședința comună din 16 februarie 2021, au sesizat cele două Comisii juridice \nale Camerei Deputaților și Senatului pentru redactarea, întocmirea unui raport comun. \nDe data aceasta, Raportul a fost înaintat de doamna Renate Weber, Avocat al Poporului din \niulie 2019, care a fost prezentă la dezbaterea din ședința comună a celor două Comisii juridice. \nDomnia Sa a prezentat deputaților și senatorilor membri, activitatea instituției în anul 2019, \nrealizată de Domnia Sa, așa cum spuneam, în intervalul iulie – decembrie 2019 și a răspuns întrebărilor \nadresate de membrii comisiilor. \nÎn urma analizării conținutului raportului înaintat Parlamentului, prin raportare la atribuțiile \nlegale  și  constituționale  ale  Avocatului  Poporului,  membrii  Comisiei  juridice  au  constatat,  cu \nargumente, mai multe deficiențe și nereguli și încălcări ale legii în activitatea instituției Avocatului \nPoporului în anul 2019. \nVă rog să-mi permiteți succint să vă detaliez, să vă enumăr, câteva dintre aceste încălcări ale \nlegii, constatate în activitatea instituției Avocatului Poporului în anul 2019. \n- 11 - \n   \nAvocatul  Poporului,  într-adevăr,  domnule  senator,  nu  a  sprijinit  autoritățile  naționale \ncompetente și nu a realizat în anul 2019 acțiuni proprii potrivit atribuțiilor sale. Pentru ce? Pentru \nîndeplinirea unui obiectiv de referință, nr.4, din cadrul Mecanismului de Cooperare și Verificare \n(MCV),  care  privește  prevenirea  și  combaterea  corupției  în  cadrul  administrației  locale.  Această \natribuție și acest rol fundamental al Avocatului Poporului, nu au fost constatate de vreun regim \ncomunist, ci exclusiv prin rapoarte ale Comisiei Europene, care au statuat rolul și misiunea Avocatului \nîn lupta dusă împotriva corupției, tocmai având în vedere competențele sale legale de a apăra drepturile \nși libertățile fundamentale, în raport cu instituțiile statului, inclusiv cu funcționari corupți. \nAstfel, citez: „Avocatul Poporului este autorizat să prezinte un raport Parlamentului sau \nprim-ministrului în cazul în care cu prilejul cercetărilor întreprinse de aceasta constată cazuri grave \nde corupție. Rolul Avocatului Poporului”, spune Comisia Europeană, după o procedură anterioară din \nistoria acestui Parlament de revocare a unui alt Avocat al Poporului, „rolul este relevant pentru MCV, \nîn  special  din  perspectiva  celui  de  al  patrulea  obiectiv  de  referință,  și  anume,  prevenirea  și \ncombaterea corupției.” \nDoamna Renate Weber a confirmat că nu a întreprins și nu a desfășurat în anul 2019 anchete cu \nprivire la presupuse acțiuni ilegale ale administrației sau fapte de corupție ale funcționarilor. \nEvident, trebuie să vă reamintesc de ultima decizie CJUE, care a statuat că decizia de instituire, \nîn 2006, a MCV este obligatorie până când va fi abrogată, iar cele patru obiective de referință care \nprivesc reforma justiției și lupta împotriva corupției sunt obligatorii. \nMai mult, activitatea Avocatului Poporului în 2019 s-a remarcat, dimpotrivă, prin acțiuni care, \ndeși au fost exercitate potrivit competențelor legale sau constituționale, au vizat un scop contrar \nobiectivelor MCV privind continuarea luptei anticorupție. Trebuie să vă reamintesc aici de renumita \nsesizare în domeniul completurilor de trei judecători, prin care doamna Avocat al Poporului, Renate \nWeber, a urmărit un singur lucru: nulitatea absolută a actelor pronunțate de acestea. \nAlte încălcări ale legii în exercitarea activității în anul 2019. \nAvocatul Poporului, vă reamintesc, nu a transmis Parlamentului și Guvernului raportul special \nși recomandările sale privind problemele de sistem constatate în cazul crimelor de la Caracal, deși le-a \nanunțat. După aproape doi ani de zile, nu a transmis niciun raport special în acest sens. \nMai mult, Avocatul Poporului nu și-a îndeplinit rolul și obligațiile nici măcar în domeniul \napărării, protecției și promovării dreptului copilului, pentru că nu a promovat o singură plângere penală \nsau o cerere de chemare în judecată și nu a stat în instanță în apărarea intereselor vreunui minor care ar \nfi fost abuzat  de părinți,  victime ale abuzului, violenței și exploatării sexuale, deși  avea această \nobligație legală. \n- 12 - \n   \nÎn fine, Avocatul Poporului nici în anul 2019 nu a acționat în mod constant în raporturile sale \ncu Parlamentul, în spiritul unei colaborări loiale și al respectului reciproc, preferând, în loc să transmită \nParlamentului propuneri de modificare a legislației, să le conteste direct. \nÎn final, membrii prezenți ai Comisiilor juridice, având în vedere toate aceste constatări, au \nhotărât, cu unanimitate de voturi, să adopte un raport comun de respingere asupra Raportului de \nactivitate din anul 2019 al instituției Avocatului Poporului. \nVă mulțumesc. \n"
    },
    "35": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 28034,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 28137,
        "text": " \nDezbateri. Cine dorește să ia cuvântul la dezbateri? \nPoftiți, domnule Simion. \n"
    },
    "36": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 28137,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 28967,
        "text": " \nCa să înțelegem, mandatul Avocatului Poporului e de 5 ani și Parlamentul nu are dreptul de a \nrevoca  Avocatul  Poporului,  pentru  că  această  instituție  este  independentă  față  de  Parlament  din \nmomentul numirii. \nArt.60 din Constituție spune: \n„Raportul în fața Parlamentului \nAvocatul Poporului prezintă celor două Camere ale Parlamentului rapoarte, anual sau la cererea \nacestora. Rapoartele pot conține recomandări privind legislația sau măsuri de altă natură, pentru \nocrotirea drepturilor și a libertăților cetățenilor.” \nNu suntem îndrituiți de a destitui, de a respinge aceste rapoarte și, tocmai de aceea, ce se \nîntâmplă aici este doar o continuare a politizării totale și a acaparării tuturor instituțiilor de stat de către \nactualul arc guvernamental. \nVă mulțumesc. (Aplauze.) \n"
    },
    "37": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 28967,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 29252,
        "text": " \nAlte intervenții? Nu sunt. \n* \nTrecem la punctul 3 al ordinii de zi, Raportul de activitate al Avocatului Poporului pe anul 2020. \nInvit președintele Comisiei juridice din Senat să prezinte raportul Comisiilor juridice ale celor \ndouă Camere ale Parlamentului. \n"
    },
    "38": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 29252,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 32375,
        "text": " \nMulțumesc, domnule președinte. \n- 13 - \n   \nSe  întâmplă  ceva  în  această  sală.  Totuși,  nu  înțelegeți  că  astăzi  dezbatem  raporturile  de \nactivitate depuse de Avocatul Poporului, și nu cererea de revocare? Colegii de la AUR, haideți să vă \nconectați la ordinea de zi. \nRaportul de activitate pentru anul 2020 al instituției Avocatului Poporului a fost și el dezbătut \nîntr-o ședință comună a Comisiilor juridice din cele două Camere, în 25 mai 2021, în prezența chiar a \nAvocatului Poporului titular, doamna Renate Weber. \nConcluziile. \nÎn urma analizei, aceleași deficiențe – câteva în plus –, încălcări ale legii. \nLa fel, nicio acțiune și niciun demers în anul 2020 pentru a susține lupta anticorupție potrivit \nrapoartelor MCV. \nNici în anul 2020 nu și-a îndeplinit Avocatul Poporului rolul și obligațiile sale legale în ceea ce \nprivește apărarea, protecția, promovarea drepturilor copilului, puternic afectați, dacă ne gândim la \npandemie, de restricțiile adoptate pe durata pandemiei și expuși, mai cu seamă, actelor de violență \ndomestică ori infracțiunilor de agresiune sexuală, exploatare sexuală și pornografie infantilă. Nicio \ncerere de chemare în judecată, nicio plângere penală, nicio reprezentare în apărarea unui minor abuzat \nîn anul 2020, deși presa a detaliat nenumărate cazuri. \nMai mult, Avocatul Poporului nu a întreprins nicio acțiune sau anchetă proprie și nu a formulat \nrecomandări proprii față de implementarea unei hotărâri pe care însăși Camera Deputaților, în această \nsală, prin Hotărârea nr.67/2020, a adoptat-o cu privire la măsurile Comisiei parlamentare de anchetă \nprivind situația copiilor dispăruți din România. Nici copiii dispăruți nu se află… nu s-au aflat în atenția \nAvocatului Poporului, Renate Weber, în anul 2020. \nBineînțeles, Avocatul Poporului nu a acționat în mod constant în raporturile cu Parlamentul și \ncu celelalte autorități, cu respectarea principiului cooperării loiale. \nȘi,  dacă este să punctăm,  cu titlu de element  de noutate, în  anul  2020, având în  vedere \npandemia, Avocatul Poporului a înțeles, fără a fi sesizat cu potențiale încălcări ale drepturilor omului, \nsă  declanșeze,  cu  încălcarea  legii,  Mecanismul  național  pentru  prevenirea  torturii,  punând  sub \nmonitorizare spitale, dar și centre de carantinare de pe întreg teritoriul național. A încălcat astfel \nprotocoalele internaționale care statuează clar cui se aplică instituirea acestui mecanism, dar nu a \ncontat. Acțiunea întreprinsă în cadrul Mecanismului de prevenire nu a avut nicio finalitate concretă, \ndacă vă uitați în Raportul din 2020, nu au fost prezentate concluzii ale acestei monitorizări, dimpotrivă, \nefectul a fost unul de neîncredere în instituțiile statului și în personalul medical aflat în linia întâi. \n- 14 - \n   \nPrin urmare, membrii celor două Comisii juridice au constatat că Avocatul Poporului nu și-a \nîndeplinit misiunea constituțională și legală nici în anul 2020 și au hotărât să adopte, cu unanimitate de \nvoturi, un raport comun de respingere asupra Raportului de activitate pentru anul 2020. \nVă mulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 32375,
        "end_text": "Domnul Dan Tanasă (din sală):",
        "end_index": 32474,
        "text": " \nMulțumesc. \nDezbateri. Invit la cuvânt pentru dezbateri. \nPoftiți, vă rog. \n"
    },
    "40": {
        "start_text": "Domnul Dan Tanasă (din sală):",
        "start_index": 32474,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 32544,
        "text": " \nPentru dezbateri, domnule președinte. \n"
    },
    "41": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 32544,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 32583,
        "text": " \nDomnul Tanasă. \n"
    },
    "42": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 32583,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 33545,
        "text": " \nDoamna președintă a Senatului, \nDomnule președinte al Camerei Deputaților, \nAșa este! Doamna Renate Weber trebuie destituită! \nCum și-a permis doamna Renate Weber să nu mărească pensiile și alocațiile? \nCum și-a permis doamna Renate Weber să nu asfalteze în România? \nCum și-a permis doamna Renate Weber să nu împartă măști populației defavorizate în timpul \npandemiei? Cât tupeu pe doamna Weber! \nCum și-a permis doamna Weber să nu sprijine micii fermieri? \nCum și-a permis doamna Weber să nu sprijine întreprinzătorii români? \nTrebuie destituită! \nNu, doamna senator, nu ați făcut nicio dezbatere. Mințiți cu nerușinare de la acest microfon. \nOpoziția a părăsit dezbaterile ședinței Comisiilor reunite, doamna senator, vă reamintesc. Nu \nați avut niciun fel de dezbatere. Ați discutat voi între voi, cei de la putere. Aia nu e dezbatere. Aia este \nîncălcarea principiilor fundamentale ale unei democrații. \nLa revedere! (Aplauze, râsete.) \n"
    },
    "43": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 33545,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 33606,
        "text": " \nAlte intervenții? \nDomnul Romașcanu. \n"
    },
    "44": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 33606,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 34311,
        "text": " \nMulțumesc. \n- 15 - \n   \nDoamnă președinte, \nDomnule președinte, \nCe plăcere-i să ai audiență stereo, așa. \nVreau să vă zic un singur lucru, important, de altfel. Înțeleg că astăzi discutăm rapoartele. \nTotuși, umblă vorba prin sală că se și votează astăzi aceste rapoarte. Ar fi bine să o anunțați de la \nînceput. Doar le prezentăm sau le și votăm? Ca să știm care este, de fapt, ordinea de zi. \nȘi doar o singură concluzie. Știu că ați avut de-a face mult cu avocați. Avocatul Poporului nu e \ngenul de avocat pe care îl concediați. Nu poate fi dat afară, dacă nu vă satisface nevoile personale, o \ndată, că nu e normal și, a doua oară, că nu permite nici legea. \nVă mulțumesc. \n"
    },
    "45": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 34311,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 34567,
        "text": " \nAm  auzit  foarte  multe lucruri  care  n-au  nicio  legătură  cu  adevărul  și  mai  ales  cu  legea, \nConstituția și regulamentele. \nDacă mai sunt intervenții. Nu. \nTrecem la… \nA, poftiți! Îmi cer scuze, domnule Seidler, poftiți. \n"
    },
    "46": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 34567,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 37423,
        "text": " \nMulțumesc, domnule președinte. \nÎn deschidere, aș vrea să spun că m-aș fi așteptat ca, atunci când se discută rapoartele de \nactivitate ale Avocatului Poporului, dânsa să fie aici, în sală, cu noi. Asta denotă încă o dată respectul \npe care îl acordă funcției și inclusiv instituției Parlamentului. \nÎn al doilea rând, pentru că s-a discutat foarte mult despre ceea ce dânsa ar fi făcut în materie de \nsesizare  a  Curții  Constituționale,  trebuie  să  știe  mai  ales  cetățenii  care  ne  urmăresc,  desigur,  și \nparlamentarii că una dintre atribuțiile cele mai importante ale Avocatului Poporului – care îi aparține \nîn exclusivitate – este sesizarea Curții Constituționale în ceea ce privește constituționalitatea textelor \nordonanțelor de urgență. \nAici,  dânsa  are  o  ratare  imensă:  în  2019,  dânsa  a  făcut  un  simulacru  de  atac  la  Curtea \nConstituțională pe Codul administrativ. Acea ordonanță de urgență dată de PSD, plină de hibe de \nconstituționalitate. Sigur, dânsa a ales să sesizeze Curtea doar pentru aspecte despre care știa că \nurmează  să  fie  respinse  și  le-a  ratat  în  mod  intenționat  pe  acelea  despre  care  știa  că  sunt \nneconstituționale. De ce spun acest lucru? Pentru că în 2016, Curtea Constituțională, prin două decizii, \na  statuat  că  ceea  ce,  în  limbaj  popular,  se  numește  „pensiile  speciale  ale  aleșilor  locali”  este \nneconstituțional. Exact același text a fost introdus prin ordonanță de urgență în legislația în vigoare de \n- 16 - \n   \ncătre PSD. E hiba dânșilor, e ceea ce își asumă dânșii, e foarte clară agenda dânșilor, dar Avocatul \nPoporului avea obligația de a sesiza Curtea Constituțională referitor la un text aflat în vigoare prin \nordonanță de urgență, deci doar dânsa putea să facă acest lucru, despre care se știa clar – din decizii \nanterioare ale Curții, din 2016, accentuez încă o dată – că este neconstituțional. \nA omis să facă acest lucru, de aceea, în 2020, în 18 februarie, mai exact, câțiva parlamentari \nUSR i-au solicitat în mod expres acest lucru, arătându-i ceea ce dânsa poate ar fi omis, dacă ar fi fost \nde bună-credință. Nu. Dânsa n-a omis, dânsa a ignorat conștient și intenționat acest lucru, pentru că, \ndeși înțeleg că se află în altă familie politică, ne spune un reprezentant al PSD-ului, este în aceeași \ncârdășie cu PSD-ul, a fost și este, în ceea ce privește pensiile speciale. \nÎmi  exprim încrederea  că următorul Avocat  al Poporului va  face  ceea ce trebuie să facă \nconform  atribuțiilor,  conform  deciziilor  anterioare  ale  Curții  Constituționale  și  va  sesiza  Curtea \nConstituțională referitor la art.210 din Codul administrativ și că în acest caz Curtea va avea ocazia să \nse pronunțe și să spună foarte clar că aceste abominații de pensii speciale sunt neconstituționale. \nMulțumesc. (Aplauze.) \n"
    },
    "47": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 37423,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 37477,
        "text": " \nBine. Domnul Simonis, vă rog. \n"
    },
    "48": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 37477,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 37623,
        "text": " \nMulțumesc, domnule președinte. \nVreau să-i răspund domnului Sein… Seinfeld următorul lucru, și anume… (Discuții.) \n"
    },
    "49": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 37623,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 37692,
        "text": " \nVă rog frumos să-i pronunțați numele corect. \n"
    },
    "50": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 37692,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 37770,
        "text": " \nSeinfeld. Nu Seinfeld îl cheamă?! (Discuții.) \n"
    },
    "51": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 37770,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 37803,
        "text": " \nSeidler! \n"
    },
    "52": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 37803,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 37846,
        "text": " \nSeinfeler! \n"
    },
    "53": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 37846,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 37879,
        "text": " \nSeidler! \n"
    },
    "54": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 37879,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 37920,
        "text": " \nSeidler! \n"
    },
    "55": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 37920,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 38015,
        "text": " \nNu vă faceți că nu cunoașteți numele! (Rumoare, discuții.) \n- 17 - \n   \n"
    },
    "56": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 38015,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 38126,
        "text": " \nNu-s învățat cu numele astea. (Rumoare, discuții.) \nSă știți că fără intenție. \n"
    },
    "57": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 38126,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 38247,
        "text": " \nDacă începem să ne adresăm cu porecle, am și eu o poreclă pentru dumneavoastră, domnule Simonis. \n"
    },
    "58": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 38247,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 39727,
        "text": " \nSă știți că fără intenție, vorbesc serios. Greșeala mea. O regret. \nDomnul Seidler. Bun. (Discuții.) \nTocmai am spus că a fost o greșeală pe care mi-o regret. \nÎmi pare rău că domnul Seidler nu a fost foarte prezent în ultima perioadă și…, mă rog! \nImportant e altceva, și anume faptul că domnul Seidler, deși doamna Scântei ne spunea că noi \nnu discutăm de înlocuirea Avocatului Poporului, ci de rapoartele de activitate, domnul care a vorbit \nmai devreme ne spunea că viitorul Avocat al Poporului va face nu știu ce. Deci vorbim de înlocuire \nsau nu? Că nu mi-e foarte clar. \nPână la urmă, tot domnul care a vorbit mai devreme, ca să nu-i mai greșesc numele, ne-a spus \ncă doamna…, mă rog, ne-a spus ceea ce vă doare pe dumneavoastră, pe coaliția de guvernare, și \nanume posibilitatea de a ataca la Curtea Constituțională ordonanțele de urgență. Acolo este chintesența \ntentativei. Pentru că astăzi este primul pas, care va fi continuat și, până la urmă, se va ajunge și la \nvotarea revocării doamnei Avocat al Poporului. Însă, asta vă doare: posibilitatea de a ataca ordonanțele \nde urgență, ordonanțe pe care le-a atacat în plină pandemie, atunci când încercați să dați de pământ cu \nromânii, impunând tot felul de restricții aberante, fără să aveți cadrul legal necesar pentru a o face. \nPână la urmă, toate aceste abuzuri pe care le faceți, le veți deconta la un moment dat. Și cred că mai \nrepede decât credeți dumneavoastră că o veți face. \n"
    },
    "59": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 39727,
        "end_text": "Domnul Iulian Bulai:",
        "end_index": 40176,
        "text": " \nAm încheiat dezbaterile. \n* \nTrecem la următorul punct de pe ordinea de zi, Raportul de activitate al Consiliului Naţional \npentru Combaterea Discriminării pe anul 2019. \nAvem raport comun al Comisiilor juridice, Comisiilor pentru drepturile omului ale celor două \nCamere și Comisiei pentru egalitate de șanse pentru femei și bărbați a Camerei Deputaților. \nDacă dorește cineva să prezinte raportul. \nPoftiți, domnule Bulai. \n"
    },
    "60": {
        "start_text": "Domnul Iulian Bulai:",
        "start_index": 40176,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 40659,
        "text": " \nVă mulțumesc, domnule președinte. \n- 18 - \n   \nRaport comun privind Raportul de activitate și execuția bugetară ale Consiliului Național al \nAudiovizualului pe anul 2020. \nȘedința a avut loc astăzi, 15 iunie, și au participat membrii comisiilor de la Cameră și de la Senat. \nCu privire la instituție, la data de 31.12.2020 mai sunt în vigoare 958 de licențe audiovizuale, \ndeținute de 347 de societăți, atât în chestiuni de radiodifuziune, cât și televiziune… \n"
    },
    "61": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 40659,
        "end_text": "Domnul Iulian Bulai:",
        "end_index": 40698,
        "text": " \nDomnule Bulai… \n"
    },
    "62": {
        "start_text": "Domnul Iulian Bulai:",
        "start_index": 40698,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 40725,
        "text": " \nDa. \n"
    },
    "63": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 40725,
        "end_text": "Domnul Iulian Bulai:",
        "end_index": 40870,
        "text": " \n… este vorba de punctul 4, Raportul de activitate al Consiliului Naţional pentru Combaterea \nDiscriminării pe anul 2019? \n"
    },
    "64": {
        "start_text": "Domnul Iulian Bulai:",
        "start_index": 40870,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 40929,
        "text": " \nNu. Este vorba despre raportul CNA. \n"
    },
    "65": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 40929,
        "end_text": "Domnul Iulian Bulai:",
        "end_index": 41016,
        "text": " \nÎncă nu am ajuns la acest punct. (Rumoare, discuții, aplauze.) \n"
    },
    "66": {
        "start_text": "Domnul Iulian Bulai:",
        "start_index": 41016,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 41078,
        "text": " \nVă mulțumesc mult, domnule președinte. \n"
    },
    "67": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 41078,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 41494,
        "text": " \nEste la punctul 7. \nDacă dorește cineva să susțină raportul. \nDacă nu, trecem la dezbateri pe tema raportului de activitate. \nDacă sunt luări de cuvânt. Nu. \n* \nTrecem la următorul punct, punctul 5, Raportul Consiliului Suprem de Apărare a Țării privind \nactivitatea desfăşurată în anul 2019. Repet, ca să se știe, 2019. \nDoamna senator…, o invit, președintă a Comisiei de apărare din Senat. \n"
    },
    "68": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 41494,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 42725,
        "text": " \nDomnilor președinți, \nComisiile pentru apărare, ordine publică și  siguranță națională ale Camerei  Deputaților și \nSenatului, prin adresa nr.R7/20.04.2021 au fost sesizate spre analiză și elaborare a raportului comun \nasupra activității desfășurate de Consiliul Suprem de Apărare a Țării în anul 2019. \n- 19 - \n   \nConsiliul Suprem de Apărare a Țării, în exercitarea prerogativelor conferite de Constituție și \nlegea de organizare și  funcționare, a acționat  ca instituție integratoare a politicilor de securitate, \norganizând  și  coordonând  unitar  activitățile  care  privesc  apărarea  țării  și  securitatea  națională, \nparticiparea României la menținerea securității internaționale și la apărarea colectivă în sistemele de \nalianță militară, urmărind consolidarea capacităților militare și civile naționale la cele mai înalte \nstandarde. \nÎn  urma  dezbaterilor,  comisiile,  cu  unanimitate  de  voturi,  au  avizat  favorabil  Raportul \nConsiliului Suprem de Apărare a Țării privind activitatea desfășurată în anul 2019 și au hotărât să-l \nsupună spre examinare plenului Parlamentului, în conformitate cu prevederile art.65 alin.(2) lit.g) din \nConstituția României, republicată. \nMulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 42725,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 43330,
        "text": " \nUrmează dezbateri. \nDacă aveți intervenții. Nu. \n* \nTrecem la următorul punct pe ordinea de zi, punctul 6, Raportul Consiliului Suprem de Apărare \na Țării privind activitatea desfăşurată în anul 2020. \nTot doamna senator Pauliuc, președintele Comisiei de apărare din Senat, va prezenta raportul \ncomun al Comisiilor de apărare ale celor două Camere. \nUrmează ultimul punct pe ordinea de zi – Raportul CNA-ului. \nRog liderii de grup să își invite toți colegii deputați și senatori să vină în sală sau, dacă votează \npe tablete, să fie pregătiți să voteze. \nPoftiți, doamna senator. \n"
    },
    "70": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 43330,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 44499,
        "text": " \nDomnilor președinți, \nStimați colegi, \nComisiile pentru apărare, ordine publică și  siguranță națională ale Camerei  Deputaților și \nSenatului, prin adresa nr.R10/20.04.2021, au fost sesizate spre analiză și elaborare a raportului comun \nasupra activității desfășurate de Consiliul Suprem de Apărare a Țării în anul 2020. \nÎn anul 2020, activitatea Consiliului Suprem de Apărare a Țării s-a desfășurat sub semnul \ncontinuității și predictibilității și a rămas fundamentată pe aceiași piloni ca în anii precedenți, respectiv \ncreșterea rolului și profilului României în cadrul NATO și al Uniunii Europene, întărirea și extinderea \n- 20 - \n   \nParteneriatului strategic cu Statele Unite ale Americii și atașamentul profund pentru multilateralism și \nrespectarea dreptului internațional. \nÎn  urma  dezbaterilor,  comisiile,  cu  unanimitate  de  voturi,  au  avizat  favorabil  Raportul \nConsiliului Suprem de Apărare al Țării privind activitatea desfășurată în anul 2020 și au hotărât să-l \nsupună spre examinare plenului Parlamentului, în conformitate cu prevederile art.65 alin.(2) lit.g) din \nConstituția României, republicată. \nMulțumesc. \n"
    },
    "71": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 44499,
        "end_text": "Domnul Mircia Chelaru:",
        "end_index": 44625,
        "text": " \nMulțumesc, doamnă senator. \nTrecem la dezbateri, dacă există intervenții. \nVă invit, domnule Chelaru. \n"
    },
    "72": {
        "start_text": "Domnul Mircia Chelaru:",
        "start_index": 44625,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 49036,
        "text": " \nVă mulțumesc, domnilor președinți. \nÎncep cu regretul că un asemenea raport  – capital și vital pentru națiunea română  – este \ndezbătut printr-o mimetică prezență și abordare și iarăși regret că pe asemenea momente nu găsim \nnumitorul comun, acela pe care l-am invocat de fiecare dată, de a servi interesul națiunii mai întâi de \ntoate. După acest moment se putea trece la reprizele de păruire politică, într-un mod cât se poate \nde original. \nÎncep prin a sublinia calitatea rapoartelor: docte, complete, cât se poate de bine documentate. \nDar, am găsit o caracteristică pe care am apreciat-o în plenul comisiilor reunite: este un raport sincer. \nRețineți, un raport de o sinceritate extraordinară, care, pentru ochiul avizat și mintea penetrantă în \nacest mediu de ostilitate mondială, înseamnă mai mult decât loialitate față de națiune. Sinceritate, \npentru că s-au spus în mai multe momente lucrurilor pe nume. Este pentru prima dată când se constată \ncă mediul de securitate european a deviat de la multilateral la bilateral și a început să capete și \nconotații de unidimensional. \nÎn cursul dezbaterilor au reieșit concluzii calificate ca raționale, dar, vectorial, foarte importante \npentru existența națiunii române. Și vă spun, în succesiunea ideilor: se trece de la un mediu geopolitic \ncare poate fi analizat în limitele raționalului la unul geopolitic imprevizibil  – nu am să folosesc \ntermenii de deductibilitate, fluid, ușor scăpat de sub control –, ci acest mediu, care aparține uneori \nabsurdului, al impredictibilului. \nAșadar, România se află exact nu în flancul estic al unei viitoare confruntări, ci în frontul de est \nal Alianței NATO. Mediul geopolitic… Și vreau să vă rețin atenția pentru că trebuie să știm de fiecare \ndată ce votăm. Nu aș vrea ca Parlamentul să-și exprime votul în urma unui mecanicism, al unui \n- 21 - \n   \nmimetism în urma unui raport, fără să știe că există două rapoarte profunde și care produc îngrijorare. \nNoi nu trebuie să fim o mărgeluță-anexă la Executiv, ci o stare de conștiență activă, să veghem ca – și \ncu aceasta ar fi trebuit să încep – rol determinant al puterii civile care controlează instrumentele de \nforță pe care le-a creat puterea civilă. Și, din acest punct de vedere, Consiliul Suprem de Apărare a \nȚării dă dovadă că își știe locul și rolul în dispozitivul de securitate națională. \nCe a rezultat? Și e foarte important pentru ca și noi să fim promotorii, factorii activi participanți \nla soluțiile securității naționale, nu numai avizatorii, cititorii unor legi făcute în afara noastră. Faptul \ncă, la ora actuală, datorită acestui mediu extins, Consiliul Suprem de Apărare a Țării este obligat să-și \nînsușească conceptul de securitate extinsă, dar este legat de mâini și de picioare pentru că legea actuală \nnu-i permite acest lucru. Iată necesitatea reformulării, reașezării, dacă vreți, până acolo pot să ajung, a \nelaborării unei noi legi de funcționare a Consiliului Suprem de Apărare a Țării, iar Consiliul de \nApărare a Țării trebuie să fie integratorul, dar, în același timp, și instituția care să impună toate \nmăsurile luate în planul de urmărire a aplicării Cartei Albe a Apărării. Sunt momente și locuri în care \neste legat de mâini și de picioare și rămâne la latitudinea executanților din Executiv dacă fac sau nu. \nDacă vă plictisesc, vă rog să-mi spuneți, că mă opresc. (Rumoare.) \nNu știam că știți atât de multe despre securitatea națională, mă scuzați că vă plictisesc! \nDe aceea este nevoie, mai ales după un an și jumătate, doamnelor și domnilor, în care țara a \ntrecut prin momente destul de grele, au apărut vulnerabilități grave, economia nu că este în picaj, este, \nîn  general,  societatea  într-o  distrucție  ca  urmare  a  acestor  inadvertențe,  dar  mai  ales  pandemii \ncriminale, este nevoie… și supun atenției celor doi președinți ai Camerelor că e nevoie, domnule \npreședinte Orban și stimată doamnă președintă Dragu, ca țara să afle în ce stadiu se află, unde și care \nsunt resursele sale lucrative ca națiune. \nȘi de aceea, solicit, în nume personal, și al grupului pe care îl reprezint, al Alianței pentru \nUnirea Românilor, ca domnul președinte  Iohannis,  în  virtutea prerogativelor sale prezidențiale și \nconstituționale, să prezinte Parlamentului României – și, prin acesta, întregii națiuni române – Raportul \nprivind starea națiunii române. \nVă mulțumesc. (Aplauze.) \n"
    },
    "73": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 49036,
        "end_text": "Domnul Andi-Gabriel Grosaru:",
        "end_index": 49093,
        "text": " \nDomnul deputat Grosaru. \nVă rog. \n"
    },
    "74": {
        "start_text": "Domnul Andi-Gabriel Grosaru:",
        "start_index": 49093,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 49725,
        "text": " \nMulțumesc, domnule președinte. \n- 22 - \n   \nAm auzit de la acest microfon mai devreme anumiți termeni: „mediu de securitate european”, \n„volatil”, „mediu geopolitic imprevizibil”, „noi trebuie să fim promotori activi ai factorului determinant”. \nStimate coleg, \nȘtiți  foarte  bine  că  România  se  află  într-un  sum  complex  european  de  securitate  dat  de \nConstituția României. Constituția României, din punct de vedere al dreptului internațional, prevalează \nasupra tratatelor la care România este semnatară. \nVă mulțumesc. \nȘi este, într-adevăr, România are o particularitate aici, în zonă. \n"
    },
    "75": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 49725,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 49802,
        "text": " \nNu mai sunt intervenții. \nA! Doamna senator Pauliuc. \n"
    },
    "76": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 49802,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 52253,
        "text": " \nStimați colegi, \nAvem astăzi în dezbatere și la vot două rapoarte de activitate extrem de importante. E vorba de \nRaportul privind activitatea Consiliului Suprem de Apărare a Țării pentru anii 2019/2020. \nComisiile reunite pentru apărare din Senat și Camerei Deputaților au analizat documentele, așa \ncum v-am spus și mai înainte, și au dat un aviz în unanimitate. Este pentru prima dată când rapoartele \nCSAT-ului sunt aprobate în comisiile de specialitate cu un vot în unanimitate. \nDoresc să subliniez acest vot unanim și sper ca el să se regăsească și astăzi, în vot, în plen. \nConsider că acest lucru este necesar, pentru că transmite cetățenilor un mesaj foarte clar: că cel mai \nimportant organism de apărare a țării își desfășoară activitatea la cel mai înalt nivel de profesionalism \nși eficiență, iar exigența cu care gestionează problematica securității este o constantă care contribuie \ndecisiv la liniștea și siguranța cetățeanului. \n Atât în 2019, cât și în 2020, activitatea CSAT a urmărit o plajă largă de aspecte care țin de \nsecuritatea  națională.  Aș  vrea  să  enumăr  succint  doar  câteva  dintre  ele,  pentru  a  sublinia  rolul \nfundamental și decisiv pe care-l deține CSAT în ecosistemul apărării naționale. \nAșadar, CSAT a integrat politicile de securitate coordonând activitățile legate de apărarea țării, \na coordonat acțiunile care au vizat consolidarea statutului României în cadrul NATO și al Uniunii \nEuropene, a supervizat activitatea de apărare națională, protecția informațiilor clasificate, securitatea \ncibernetică și combaterea terorismului. În 2020, provocările de securitate, care se află oricum în \nschimbare de paradigmă, au fost dublate de izbucnirea epidemiei de COVID-19. Din analiza raportului \nde activitate, putem să afirmăm fără nicio urmă de îndoială că CSAT a fost implicat activ și hotărâtor \nîn gestionarea acestei situații de criză. \n- 23 - \n   \nStimați colegi, \nMembrii Comisiilor de apărare din Senat și Camera Deputaților, după o analiză extrem de \natentă, putem să venim astăzi în fața dumneavoastră și să vă cerem un vot de încredere, asigurându-mă \ncă CSAT, prin acțiunile sale, reușește să creeze climatul de pace, securitate și siguranță de care orice \ndemocrație are nevoie. \nÎn încheiere, dați-mi voie să reiterez speranța că vom avea astăzi un vot unanim și că vom \ntransmite astfel un mesaj în care le spunem românilor că sunt în siguranță. \nVă mulțumesc. \n"
    },
    "77": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 52253,
        "end_text": "Domnul Iulian Bulai:",
        "end_index": 52866,
        "text": " \nÎnainte de a trece la ultimul punct de pe ordinea de zi, punctul 7, repet, solicit liderilor de grup \ndin Cameră și Senat să-și invite toți colegii să fie prezenți în sală, iar dacă votează pe tabletă, să fie \npregătiți pentru exercitarea votului pe tabletă. \n* \nTrecem la punctul 7, ultimul de pe ordinea de zi, Raportul de activitate al Consiliului Naţional \nal Audiovizualului pe anul 2020. \nRaportul comun al Comisiilor pentru cultură ale celor două Camere ale Parlamentului va fi \nprezentat de domnul deputat Bulai, președintele Comisiei de cultură din Camera Deputaților. (Aplauze.) \n"
    },
    "78": {
        "start_text": "Domnul Iulian Bulai:",
        "start_index": 52866,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 54597,
        "text": " \nVă mulțumesc, domnule președinte. \nÎi mulțumesc și domnului Romașcanu. \nRaport comun privind Raportul de activitate și execuția bugetară ale Consiliului Naţional al \nAudiovizualului pe anul 2020. \nȘedința celor două comisii a avut loc astăzi, 15 iunie. \nDin raport, citez următoarele, anume că la 31 decembrie 2020 „mai erau în vigoare 958 de \nlicențe  audiovizuale  deținute  de  347  de  societăți”,  după  cum  urmează:  radiodifuziune  –  614, \nteleviziune – 344. \nÎn cadrul instituției, obiectivul… există un departament foarte important, anume Direcția de \nmonitorizare, care, în anul 2020, a avut următoarele obligații: respectarea legislației în domeniul \naudiovizual și analiza sesizărilor și reclamațiilor primite de către instituție. \nÎn anul 2020, CNA a fost implicat în 233 de litigii. \nÎn anul 2020, CNA și-a desfășurat activitatea cu un număr mediu de personal de 124, față de un \nnumăr de 153 de posturi aprobate. \n- 24 - \n   \nRaportul comun s-a bazat și pe avizul comun al Comisiilor pentru buget, finanțe și bănci ale \ncelor două Camere ale Parlamentului, care avizează negativ raportul de activitate al instituției. \nReprezentanții Consiliului Național al Audiovizualului nu au avut onoarea să fie prezenți la \nședința comună unde s-a dezbătut și s-a votat acest raport. \nDupă încheierea dezbaterilor, Raportul de activitate pe anul 2020 a fost supus la vot, întrunind \n5 voturi pentru, 12 voturi împotrivă și nicio abținere. \nPrin urmare, având în vedere rezultatul votului, Comisiile pentru cultură ale Parlamentului \npropun plenului celor două Camere respingerea Raportului de activitate și a execuției bugetare ale \nConsiliului Național al Audiovizualului pe anul 2020. \nVă mulțumesc. \n"
    },
    "79": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 54597,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 54704,
        "text": " \nDezbateri? \nA solicitat cuvântul și-l invit la cuvânt pe domnul senator Romașcanu. \n"
    },
    "80": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 54704,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 55627,
        "text": " \nMulțumesc. \nDomnule președinte, \nDoamnă președintă, \nDoar câteva cuvinte. \nAm avut onoarea să fiu și eu președintele Comisiei de cultură la Senat. Activitatea legislativă \nnu este împiedicată de statutul de putere sau opoziție. Nimeni din cei care critică acum CNA-ul nu a \nvenit cu o propunere de îmbunătățire a activității. Activitatea CNA-ului nu este perturbată neapărat de \ncine este în fruntea CNA-ului, activitatea CNA-ului este perturbată, într-adevăr, de o lege care trebuie, \nși trebuia de mult, îmbunătățită. Nu cred că prin respingerea acestui raport puneți ceva în ordine. Nu \nfaceți decât să rotiți cadrele, pe principiul „pleacă ai lor și vin ai noștri”. \nÎmi doresc să avem un vot corect pe acest raport, care este un raport în regulă, deși mă îndoiesc \ncă va fi, și-mi doresc să avem o lege bună a CNA-ului, care să vegheze la ceea ce i se cere să vegheze. \nVă mulțumesc frumos. \n"
    },
    "81": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 55627,
        "end_text": "Domnul Iulian Bulai:",
        "end_index": 55701,
        "text": " \nAlte intervenții? \nDomnule deputat Bulai, vă rog. \n"
    },
    "82": {
        "start_text": "Domnul Iulian Bulai:",
        "start_index": 55701,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 56857,
        "text": " \nVă mulțumesc, domnule președinte. \n- 25 - \n   \nSe pare că domnul Romașcanu are memorie scurtă și nu înțelege că disfuncționalitatea acestei \ninstituții vine dintr-o majoritate infectă, care mereu a legitimat manipularea și șantajul de la niște \nteleviziuni de casă pe care acest partid, urmașul Partidului Comunist Român, le deține și prin care a \nmanipulat opinia publică. \nPe lângă acestea, această instituție cu o majoritate infectă, care a menținut un sistem media care \na manipulat românii și România, a permis o aberație. Aberația este următoarea: să-i permiți unui baron \nlocal din Ilfov, prin consiliul local pe care îl conduce, să-și facă propriul post de televiziune și să emită \npână în Botoșani, Satu Mare, ca să afle și bucovinenii, și maramureșenii de ce se întâmplă, nu știu, în \nIlfov, în Voluntari. Acest lucru este o rușine pentru țară! Consiliile locale au alte scopuri decât să emită \npână în Satu Mare, Bucovina, Oradea și Botoșani. \nAvem nevoie într-adevăr de o legislație adusă la zi, dar avem nevoie și de resursă umană \ncorectă, potrivită și de o conducere capabilă în fruntea CNA. \nVă mulțumesc. (Aplauze.) \n"
    },
    "83": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 56857,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 56907,
        "text": " \nDomnul senator Romașcanu. \n"
    },
    "84": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 56907,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 58154,
        "text": " \nUn drept la replică. Nu știu dacă-i face plăcere sau s-a simțit obligat să-mi pronunțe numele. \nDar folosiți cuvinte mult prea rele și mult prea grave pentru ceea ce ar trebui să faceți. Cel mai \nbine v-ați exprimat atunci când erați statuie mută pe la Oslo, iar accesul dumneavoastră în Parlament \ntrebuie trecut la unul din accidentele istoriei, accident care, așa cum e definit, nu ține de nimeni și \nsperăm să nu se mai repete. \nSunteți, într-adevăr, un demn urmaș al unei doamne care e vicepremier acum, care nu știa nici \ncâți ani are, nici în ce zi a săptămânii este, nici pe unde-i Vasluiul. Nici dumneavoastră nu știați la ce \npunct să vorbiți și, când ați apucat să vorbiți, ați spus numai lucruri nelalocul lor. \nModificați legi, nu modificați oameni! Oamenii lucrează pe legile pe care le au la dispoziție. \nDacă dumneavoastră calificați într-un anume fel o majoritate, în general psihologii spun că spuneți \nceea ce aveți dumneavoastră de fapt ca suferință. \nDeci,  domnule  Bulai,  reveniți-vă  la  sentimente  mai  bune  sau,  dacă  nu,  poate  ne  ajută \nDumnezeu  –  pe  care  dumneavoastră,  mă  rog,  îl  neglijați  în  atitudinea  dumneavoastră  –  să  vă \nreîntoarceți acolo unde vi se simte lipsa… \n"
    },
    "85": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 58154,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 58186,
        "text": " \nVă rog. \n"
    },
    "86": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 58186,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 58260,
        "text": " \n … la Oslo. \n- 26 - \n   \nMulțumesc. (Aplauze.) \n"
    },
    "87": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 58260,
        "end_text": "Domnul Alfred-Robert Simonis (din sală):",
        "end_index": 58510,
        "text": " \nAm încheiat dezbaterile. \nVă readuc aminte că vom avea voturile pe Raportul de activitate al Avocatului Poporului pe \nanul 2018. Aici se votează raportul de respingere, practic, a Raportului. \nDeci cine vrea să pice Raportul… \n"
    },
    "88": {
        "start_text": "Domnul Alfred-Robert Simonis (din sală):",
        "start_index": 58510,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 58596,
        "text": " \nDomnule președinte, asta e treaba noastră. \n"
    },
    "89": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 58596,
        "end_text": "Domnul Gabriel Andronache:",
        "end_index": 61540,
        "text": " \nNu, nu, lăsați, că pot să-mi permit să dau niște explicații, nu… \nDeci trebuie să voteze „pentru” cine vrea să cadă Raportul, ca să fiu explicit. \nLa fel și la Raportul de activitate al Avocatului Poporului pe anul 2019. \nDe asemenea la Raportul de activitate al Avocatului Poporului pe anul 2020. \nLa Raportul de activitate al Consiliului Național pentru Combaterea Discriminării este un \nraport pozitiv, deci vom supune la vot: cine vrea să voteze, votează pentru. \nÎn ceea ce privește Raportul Consiliului Suprem de Apărare a Țării pe anul 2019 și Raportul \nConsiliului Suprem de Apărare a Țării privind activitatea desfășurată în anul 2020, nu este… nu se \nacordă voturi, ci numai luăm act. Ele au fost prezentate în Parlament și se ia act de aceste două \nrapoarte ale Consiliului Suprem de Apărare a Țării: pe anul 2019 și pe anul 2020. \nÎn ceea ce privește Raportul de activitate al Consiliului Național al Audiovizualului, se va vota \nRaportul de activitate al Consiliului Național al Audiovizualului: cine vrea să aprobe acest raport \nvotează pentru, cine nu vrea să aprobe acest raport votează împotrivă. \nSă ne pregătim pentru exercitarea votului final. \nAți cerut cuvântul, domnule Andronache? \n(Replică neinteligibilă din sală.) \nÎnainte de exercitarea votului, vă propun să efectuăm un vot de control, pentru a verifica \nfuncționarea sistemului de vot. \nVot de control – votați, vă rog. \nÎi rog pe toți colegii prezenți în sală și pe toți colegii care sunt prezenți online să-și exercite votul. \nPrezenți – 246. \nDeci avem, din punct de vedere al votului de control. \n* \nTrecem la votul pe cele cinci puncte care se supun votului. \n- 27 - \n   \nRaportul de activitate al Avocatului Poporului pe anul 2018. \nVă repet, este supus votului raportul comun al Comisiilor juridice de respingere și cei care vor \nsă respingă Raportul votează pentru, cei care nu vor să respingă Raportul votează împotrivă. \nDeci punctul 1 pe ordinea de zi, Raportul de activitate al Avocatului Poporului pe 2018. \nVotați, vă rog. \nAm rugămintea, către toți colegii, să-și exercite dreptul de vot atât în sală, cât și online. \nPrezenți – 247… (Aplauze.) voturi pentru respingerea Raportului – 245, un vot contra și un \ncoleg nu a votat. \n* \nPunctul 2, Raportul de activitate al Avocatului Poporului pe anul 2019. \nVotați, vă rog. \nAșa votați împotrivă? Dar n-aveți cartelă în… (Discuții.) \nPrezenți – 271: pentru – 247 de voturi… (Aplauze.) împotrivă – 23 de voturi, un coleg nu și-a \nexercitat dreptul de vot, deși e prezent în sală. \n* \nTrecem la punctul 3 pe ordinea de zi, Raportul de activitate al Avocatului Poporului pe anul 2020. \nVot, vă rog. (Discuții.) \nPrezenți – 278: voturi pentru – 242, voturi contra – 35, un coleg nu votează. \nPractic, toate cele trei rapoarte au fost respinse. \nTrecem la punctul 4, Raportul de activitate al Consiliului Naţional pentru Combaterea… \nDomnule Andronache, ați cerut cuvântul? \nVă rog. \n"
    },
    "90": {
        "start_text": "Domnul Gabriel Andronache:",
        "start_index": 61540,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 63241,
        "text": " \nMulțumesc, domnule președinte. \nAș vrea să explic votul de astăzi al Grupului PNL, pentru a fi în clar ce s-a votat astăzi. \nS-a supus dezbaterii Raportul de activitate al Avocatului Poporului pentru anii 2018, 2019 și \n2020. Este adevărat faptul că uneori acest raport a fost prezentat în plen, dar de data aceasta, în \ndezbaterile  din  comisiile  de  specialitate,  Comisiile  juridice,  s-au  constatat  încălcări  grave  ale \nConstituției  și  ale  legii.  Constatându-se  încălcări  grave  ale  Constituției  și  ale  legii  în  activitatea \nAvocatului  Poporului,  Comisiile  juridice  au  prezentat  plenului  Parlamentului  rapoarte  în  care  au \nevidențiat aceste încălcări. În conformitate cu deciziile Curții Constituționale, comisiile parlamentare \nsunt organe de specialitate ale Parlamentului care au obligația de a face recomandări plenului în \n- 28 - \n   \nexercitarea funcțiilor sale, printre care funcția de control asupra instituțiilor aflate în coordonarea \nParlamentului. Spune lucrul acesta, în clar, Decizia Curții Constituționale nr.209/2012. \nÎn urma dezbaterilor din comisiile de specialitate, dacă apar astfel de situații grave, este, \nevident,  obligația  plenului  Parlamentului  să  își  exprime  voința  suverană  asupra  acestei  situații \nconstatate în forurile sale specializate de dezbatere, iar prin votul dumneavoastră de astăzi tocmai ați \nconstatat, votând pentru rapoartele prezentate de Comisiile juridice, reunite în ședință comună, faptul \ncă Avocatul Poporului a încălcat grav Constituția și legile țării. Acesta este sensul votului dat de \ndumneavoastră pe cele trei rapoarte: 2018, 2019 și 2020. \nVă mulțumesc. (Aplauze.) \n* \n"
    },
    "91": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 63241,
        "end_text": "Domnul Dan Tanasă (din sală):",
        "end_index": 63562,
        "text": " \nTrecem la punctul 4 – este Raportul de activitate al Consiliului Naţional pentru Combaterea \nDiscriminării pe anul 2019. \nVotați, vă rog. \nPrezenți – 279: pentru – 243, împotrivă – 36. \nRaportul a fost adoptat. \nUltimul punct pe ordinea de zi este… \nA, doriți să interveniți la motivarea votului? \n"
    },
    "92": {
        "start_text": "Domnul Dan Tanasă (din sală):",
        "start_index": 63562,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 63598,
        "text": " \nDa. \n"
    },
    "93": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 63598,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 63647,
        "text": " \nPoftiți, domnule Tanasă. \n"
    },
    "94": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 63647,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 64636,
        "text": " \nMulțumesc frumos, domnule președinte al Camerei Deputaților. \nEu vreau doar să semnalez faptul că UDMR-istul Csaba Asztalos ocupă de vreo 25 de ani… 20 \nde ani, nu știu cât… 30 de ani… de vreo 40 de ani ocupă funcția de președinte al Consiliului Naţional \npentru Combaterea Discriminării. \n(Intervenție neinteligibilă din sală.) \nDe vreo 50 chiar, da. De vreo 52. \nGăsesc… da, înțeleg că Consiliul Naţional pentru Combaterea Discriminării a fost dat pe \npersoană fizică lui Csaba Asztalos, să facă el ce vrea, până nu mai poate. Bănuiesc că o să-l scoată \ndomnul  Ghinea  „cu  picioarele  înainte”,  cum  spunea  adineauri  cu  pensionarea,  o  să-l  scoată  cu \npicioarele înainte de la CNCD. \n- 29 - \n   \nConsider că este o rușine faptul că avem în România 18 minorități, dar CNCD-ul, am înțeles, \ntrebuie să-l… \n(Intervenție neinteligibilă de la prezidiu a domnului Eugen Pîrvulescu.) \nVă rog frumos să nu mă întrerupeți, dacă ați putea… \n(Replici neinteligibile.) \n"
    },
    "95": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 64636,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 64697,
        "text": " \nDomnule secretar, lăsați vorbitorul. \n"
    },
    "96": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 64697,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 64757,
        "text": " \nAsta fac, dacă ați putea să mă lăsați. \n"
    },
    "97": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 64757,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 64845,
        "text": " \nDomnule Tanasă, încheiați discursul, nu intrați în polemică cu… \n"
    },
    "98": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 64845,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 64919,
        "text": " \nNu există „votul tău”! \nNu știu cine sunteți… acolo. \n"
    },
    "99": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 64919,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 65001,
        "text": " \nNu intrați în polemică, vă rog să vă terminați discursul. \n"
    },
    "100": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 65001,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 65252,
        "text": " \nSunt întrerupt să-mi explic votul. \nNu știu cine sunteți, dar aș prefera să nu utilizați apelativul „tău” la adresa mea, că nu ne \ncunoaștem, nu știu cine sunteți. Aș prefera să nu gesticulați, că nu sunteți… (Rumoare, discuții.) \n"
    },
    "101": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 65252,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 65332,
        "text": " \nDomnule Tanasă, apropiați-vă de sfârșitul intervenției. \n"
    },
    "102": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 65332,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 65409,
        "text": " \nDa, păi, nu puteți să invocați respectul, dar să… deci… \n"
    },
    "103": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 65409,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 65543,
        "text": " \nAveți dreptul la un minut pentru explicarea votului, deja timpul a epuizat. \nVă rog să vă apropiați de final. \n"
    },
    "104": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 65543,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 65868,
        "text": " \nDa, concluzionez: 18 minorități în România, dar CNCD e dat pe persoană fizică lui Csaba Asztalos. \nAștept și acel moment în care CNCD să fie condus, poftim, de un reprezentant al comunității \nevreiești, de un reprezentant al comunității italiene, ca să terminăm cu această mascaradă sinistră. (Aplauze.) \n"
    },
    "105": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 65868,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 66062,
        "text": " \nTrecem la ultimul punct pe ordinea de zi. (Discuții.) \n- 30 - \n   \nA, vreți să interveniți? \nDomnul lider Csoma Botond. \nȘi după aia, domnul Varujan Pambuccian. Sau cum? \n"
    },
    "106": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 66062,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 66454,
        "text": " \nVăd că AUR-ul a rămas cu sufletul și cu mentalitatea în Epoca de Aur, deci, de 40 de ani, \nacum, n-a existat această instituție. Măcar să calculați, atâta să faceți, dacă altceva nu puteți. \nVăd că vă deranjează etnia domnului Asztalos Csaba. N-ați spus nimic despre activitatea lui \nprofesională. Asta vă… atâta știți dumneavoastră să faceți, îmi pare rău. (Aplauze.) \n"
    },
    "107": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 66454,
        "end_text": "Domnul Varujan Pambuccian:",
        "end_index": 66537,
        "text": " \nDomnul Varujan Pambuccian, liderul Grupului minorităților. \n"
    },
    "108": {
        "start_text": "Domnul Varujan Pambuccian:",
        "start_index": 66537,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 67596,
        "text": " \nNoi am votat pentru Raportul CNCD-ului. \nDar vreau să vă spun că nu ne punem speranța să-l conducem, dar măcar să fim din nou în \nboardul lui – da. Pentru că, dacă există probleme legate de discriminare, foarte multe dintre ele au \nîncărcătură etnică. Or, din păcate, la ultimul vot pe care l-am dat în Parlament pentru conducerea \nCNCD-ului, minoritățile naționale au fost scoase din joc, pe un algoritm care, sigur, dacă e să-l luăm \nașa, la fiecare instituție nu ne dă loc. Dar rămân mereu resturi pe care le iau alții. Aici chiar cred că se \nputea, așa cum s-a putut în toate legislaturile anterioare, să avem o prezență în conducerea CNCD-ului. \nȘi sper ca lucrul ăsta să nu ajung să-l spun precum Cato de fiecare dată când e vorba de CNCD, să-l tot \nrepet și el să se întâmple. Așa că vă mulțumesc că ați amintit de această chestiune. \nSper să-și amintească cu toții de ea în momentul în care va fi nevoie din nou de o prezență a \nparlamentarilor, a reprezentanților grupurilor parlamentare, în boardul CNCD. \nVă mulțumesc. \n"
    },
    "109": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 67596,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 67704,
        "text": " \nMulțumesc. \nDacă mai sunt explicații ale votului. \nDomnul deputat Cristian Seidler. \n"
    },
    "110": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 67704,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 68084,
        "text": " \nDoar o scurtă replică, domnule președinte, la ceea ce s-a spus aici anterior. \nDin CNCD face parte și doamna Cătălina Olteanu. A fost nominalizată și a ajuns acolo prin \nsprijinul politic al USR. Dânsa este de etnie romă, dar, dincolo de etnia dânsei, dânsa este mai ales \ncompetentă și de asta a ajuns acolo. \nMulțumesc. (Aplauze.) \n- 31 - \n   \n"
    },
    "111": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 68084,
        "end_text": "Domnul Varujan Pambuccian:",
        "end_index": 68229,
        "text": " \nAvem o problemă regulamentară, domnule general, e un singur lider de grup. \nDoar drept la replică, atât mai pot accepta. \n"
    },
    "112": {
        "start_text": "Domnul Varujan Pambuccian:",
        "start_index": 68229,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 69564,
        "text": " \nUite, și-au luat și incompetenții un drept la replică, că nu mai avem loc de atâția competenți. Nu \nmai știm ce să facem, ne-am umplut de competenți. E bine, o să fie minunat de acum cu competenți \nașa mulți. Sigur că una este să-l ai pe cineva care e de o anumită etnie la tine și alta este ca acel cineva \nsă reprezinte în mod asumat o etnie. E o foarte mare diferență. \nȘi diferența asta face ca grupul ăsta parlamentar pe care-l vedeți să fie prezent aici, în Cameră, \nsă fie format din reprezentanți asumați de către minoritățile naționale că îi reprezintă, că le reprezintă. \nAltfel, găsim. Găsim. Uite, eu găsesc și armeni la UDMR, există o grămadă de lucruri de genul ăsta \namestecate, dar asta nu înseamnă că armeanul din UDMR reprezintă armenii. Nu, reprezintă maghiarii \ndin România și UDMR-ul, și foarte bine face. Și eu îs mândru de chestia asta, eu ca armean. Nu faceți \nasemenea confuzii și nu încercați să substituiți reprezentarea asumată a ceva cu faptul că cineva e \ninginer și, fiind inginer, îi reprezintă pe inginerii din România. Nu-i chiar așa. \nAșa că repet apelul meu: vă mulțumesc că ați amintit că nu suntem prezenți în conducerea \nCNCD și-mi exprim speranța, față de Camerele reunite, că vom fi din nou prezenți acolo cu prima \nocazie care se va ivi. \nVă mulțumesc. (Aplauze.) \n"
    },
    "113": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 69564,
        "end_text": "Domnul Dan Tanasă (din sală):",
        "end_index": 69622,
        "text": " \nDomnule Tanasă, drept la replică? \n"
    },
    "114": {
        "start_text": "Domnul Dan Tanasă (din sală):",
        "start_index": 69622,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 69658,
        "text": " \nDa. \n"
    },
    "115": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 69658,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 69753,
        "text": " \nVă rog să fiți scurt. \nȘi ultima intervenție, după care trecem la vot. \n"
    },
    "116": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 69753,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 70656,
        "text": " \nMulțumesc frumos, domnule președinte. \nN-a fost vorba de nicio competență când ați numit-o pe doamna de la USR acolo. \nN-am, domnule Botond, n-am nicio problemă cu etnia, v-am spus: am înțeles, trebuie să fie la \nminorități, dar nu… îmi pare rău că n-ați înțeles ironia mea cu 50 de ani și ați venit cu replica asta cu \nCeaușescu. Nu, haideți, dacă e la minorități, haideți să facem să fie și alte minorități, că sunt 18 \n- 32 - \n   \nminorități în România. Acum senzația este că, repet, instituția e confiscată pe nume personal, pe \nnumele domnului Asztalos. \nÎn privința USR, să știți că atunci când au avut loc, când s-a schimbat, au avut loc numirile, eu \nam transmis, am comunicat… nu eram nici pe departe în proiectul AUR și am comunicat CV-ul meu \ncelor de la USR, pentru că susțineați că vreți să susțineți oameni competenți. \nNu există… (Râsete, discuții.) \nEu mă bucur că… \n"
    },
    "117": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 70656,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 70696,
        "text": " \nDomnule Tanasă… \n"
    },
    "118": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 70696,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 70725,
        "text": " \nTermin. \n"
    },
    "119": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 70725,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 70772,
        "text": " \nTerminați, vă rog, da? \n"
    },
    "120": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 70772,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 71053,
        "text": " \nNu există în România – eu mă bucur că vă amuzați –, nu există în România o persoană cu \ncalificarea mea în ceea ce privește combaterea discriminării. (Aplauze, discuții.) \nȘi întrebați-l de asta pe Csaba…  întrebați-l de asta pe Csaba Asztalos și o să vedeți. \n"
    },
    "121": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 71053,
        "end_text": "Din sală:",
        "end_index": 72159,
        "text": " \nDa, am încheiat intervențiile pentru explicarea votului. \n* \nRepet,  am  ajuns  la  ultimul  punct,  Raportul  de  activitate  al  Consiliului  Naţional  al \nAudiovizualului pe anul 2020. \nRepet, se supune la vot raportul: cine vrea să respingă raportul votează împotrivă, cine vrea să \naprobe raportul votează pentru. \nVot, vă rog. (Discuții, râsete, aplauze.) \nCu 35 de voturi pentru și 240 de voturi împotrivă, raportul a fost respins. \nExistă o consecință legală, și anume automat președintele CNA își încheie mandatul odată cu \nrespingerea raportului. \nAm  reținut  că  AUR  va  ceda  la  negocierile  pentru  Consiliul  Naţional  pentru  Combaterea \nDiscriminării locul, pe algoritm, către minorități. E consemnat, ne bucurăm. (Aplauze.) \nVă fac un anunț: mâine-dimineață am convenit cu doamna președintă a Senatului să convocăm \nBirourile permanente reunite și este posibil ca mâine, la ora 13.00, să convocăm o reuniune a plenului \nCamerelor reunite, pentru a dezbate puncte importante care sunt consecința voturilor noastre de astăzi. \n- 33 - \n   \nCu asta, declar închisă… \n"
    },
    "122": {
        "start_text": "Din sală:",
        "start_index": 72159,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 72205,
        "text": " Da, domnule președinte, confirmăm. \n"
    }
}