{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 10 martie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 10 martie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 62,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 62,
        "end_text": "S T E N O G R A M A",
        "end_index": 6420,
        "text": "  \n \n1.  Întrebări și interpelări.  4 \n2.  Declarații politice.  24 \n3.  Informare  privind  depunerea  moțiunii  simple  intitulate  „O  Românie  în  38; 57 \nagonie, cu Năsui la Economie”. \n4.  Dezbaterea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a  38 \nGuvernului  nr.141/2020  privind  instituirea  unor  măsuri  pentru  buna \nfuncţionare a sistemului de învăţământ şi pentru modificarea şi completarea \nLegii educaţiei naţionale nr.1/2011. (L628/2020) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea Legii privind instituirea unui ajutor de stat pentru acordarea de  41 \ndespăgubiri  producătorilor  agricoli  afectaţi  de  fenomene  meteorologice \nnefavorabile. (L275/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n6.  Legea  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.44/2020  45 \nprivind  prelungirea  mandatelor  autorităților  administrației  publice  locale \ncuprinse în perioada 2016 – 2020, unele măsuri pentru organizarea alegerilor \nlocale  din  anul  2020,  precum  și  modificarea  Ordonanței  de  urgență  a \nGuvernului nr.57/2019 privind Codul administrativ. (L206/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul asupra solicitării de retrimitere la comisie se va da într-o ședință viitoare.) \n7.  Legea  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.95/2016  46 \npentru prorogarea unor termene, precum şi pentru instituirea unor măsuri \nnecesare pregătirii punerii în aplicare a unor dispoziţii din Legea nr.134/2010 \nprivind Codul de procedură civilă și pentru modificarea și completarea Legii \nnr.134/2010 privind Codul de procedură civilă. (L643/2016) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul asupra solicitării de retrimitere la comisie se va da într-o ședință viitoare.)  8.  Legea privind  unele măsuri pentru organizarea  alegerilor pentru Senat  şi  46 \nCamera Deputaţilor, ca urmare a încetării mandatului Parlamentului ales în \nanul 2016. (L464/2020) \n(Reexaminare la solicitarea Președintelui României.) \n(Votul asupra solicitării de retrimitere la comisie se va da într-o ședință viitoare.) \n9.  Dezbaterea Legii privind prelungirea mandatelor autorităților administrației  46 \npublice locale. (L207/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n10.  Dezbaterea Legii privind transferul, cu titlu gratuit, al pachetului integral de  46 \nacţiuni  deţinut  de  stat  la  Societatea  Naţională  „Aeroportul  Internaţional \nTimişoara – Traian Vuia” – S.A. din proprietatea privată a statului şi din \nadministrarea Ministerului Transporturilor, Infrastructurii și Comunicațiilor \nîn  proprietatea  privată  şi  în  administrarea  Consiliului  Judeţean  Timiş  şi, \nrespectiv,  în  proprietatea  privată  şi  în  administrarea  Consiliului  Local  al \nMunicipiului Timişoara. (L429/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n11.  Dezbaterea Legii pentru trecerea unui imobil din domeniul public al statului  49 \nşi din administrarea Instituţiei Prefectului – Judeţul Vrancea în domeniul \npublic  al  judeţului  Vrancea  şi  în  administrarea  Consiliului  Judeţean \nVrancea. (L415/2019) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n12.  Dezbaterea  Legii  pentru  deschiderea  de  către  Guvernul  României  a  49 \ntratativelor  diplomatice  pentru  încheierea  unui  acord  cu  Republica \nUngaria privind deschiderea punctului internaţional de trecere a frontierei \nBeba Veche (România) – Kubekhaza (Ungaria). (L158/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n13.  Dezbaterea Legii privind trecerea unor bunuri imobile din domeniul public  50 \nal statului şi din administrarea Administraţiei Naţionale „Apele Române” – \nAdministraţia Bazinală de Apă Dobrogea – Litoral în domeniul public al \ncomunelor Ceatalchioi şi Crişan, judeţul Tulcea. (L469/2019) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n  - 2 -  14.  Propunerea  legislativă  privind  Statutul  Autorităţii  Naţionale  pentru  51 \nProtecţia Consumatorilor. (L468/2016) \n(Votul asupra solicitării de retrimitere la comisie se va da într-o ședință viitoare.) \n15.  Propunerea legislativă pentru modificarea şi completarea Legii nr.47/1992  51 \nprivind organizarea şi funcţionarea Curţii Constituţionale. (L43/2017) \n(Votul asupra solicitării de retrimitere la comisie se va da într-o ședință viitoare.) \n16.  Propunerea  legislativă  pentru  modificarea  art.33  alin.(1)  din  Legea  51 \nnr.303/2004 privind statutul judecătorilor şi procurorilor. (L595/2018) \n(Votul asupra solicitării de retrimitere la comisie se va da într-o ședință viitoare.) \n17.  Dezbaterea Propunerii legislative privind protecția civilă. (L477/2020)  52 \n(Votul final se va da într-o ședință viitoare.) \n18.  Continuarea și finalizarea dezbaterilor asupra Propunerii legislative pentru  52 \nmodificarea art.17 din Ordonanţa de urgenţă a Guvernului nr.24/2008 privind \naccesul la propriul dosar şi deconspirarea Securităţii. (L397/2018) \n(Votul final se va da într-o ședință viitoare.) \n19.  Dezbaterea Propunerii legislative pentru modificarea şi completarea Legii  52 \nnr.144/2007  privind  înfiinţarea,  organizarea  şi  funcţionarea  Agenţiei \nNaţionale de Integritate. (L611/2018) \n(Votul final se va da într-o ședință viitoare.) \n20.  Dezbaterea  Legii  privind  stabilirea  coeficienților  minimali  de  ierarhizare  52 \nprivind salarizarea personalului la nivel naţional. (L466/2019) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n21.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  53 \nparlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către \nParlamentul  European,  Consiliu,  Comitetul  Economic  și  Social \nEuropean  și  Comitetul  Regiunilor  –  Comunicarea  din  2020  privind \npolitica de extindere a UE – COM(2020) 660 final. \n \n \n \n \n \n  - 3 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6420,
        "end_text": "şedinţei Senatului din 10 martie 2021",
        "end_index": 6441,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 10 martie 2021",
        "start_index": 6441,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 6516,
        "text": " \n \nŞedinţa a început la ora 9.42. \n \n"
    },
    "6": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 6516,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 7198,
        "text": " \nBună dimineața! \nStimați colegi, \nDeclar deschisă sesiunea de întrebări și  interpelări  de astăzi,  10 martie 2021, conducerea \nședinței fiind asigurată de subsemnatul, Ștefan-Radu Oprea, vicepreședinte al Senatului, asistat de \ndomnul senator Eugen Pîrvulescu și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de \nminute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe doamna senator Gabriela Firea pentru sesiunea de întrebări. \n(Intervenție neinteligibilă a doamnei Gabriela Firea.) \nLe punem pe toate, da. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 7198,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 11205,
        "text": " \nDa, să nu venim de două ori. \nMulțumesc, domnule președinte. \nDomnule secretar, \nDragi colegi, \nPrima mea întrebare este adresată domnului Alexandru Nazare, ministrul finanțelor. \nÎn noiembrie anul trecut a intrat în vigoare Legea nr.239/2020 care stabilea, printre altele, că \nsalariații care au copii la creșă sau la grădiniță pot recupera de la angajatorii lor banii cheltuiți, în \nlimita sumei de 1 500 de lei pe lună pentru fiecare copil. \nAu trecut deja trei luni și normele metodologice de aplicare a acestei măsuri nu sunt stabilite, \nceea ce creează dificultăți atât angajatorilor, cât și angajaților. \nVă reamintesc că România numără aproape 1,3 milioane de copii care trăiesc sub pragul \nsărăciei, iar 400 000 de copii nu merg la școală din aceeași cauză, potrivit Raportului UNICEF. \nVă solicit, așadar, să urgentați elaborarea și publicarea acestor norme metodologice și să ne \ninformați în legătură cu momentul când se vor aplica. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n  - 4 -  A doua întrebare este adresată doamnei Raluca Turcan, ministrul muncii și protecției sociale. \nStimată doamnă ministru, \nGuvernul din care faceți parte a promovat anul trecut Ordonanța de urgență nr.147/2020 care \nstabilea dreptul părinților de a beneficia de zile libere plătite, în condițiile în care creșele, grădinițele și \nșcolile erau închise și nu aveau cu cine să lase copiii de vârstă școlară.  \nVă solicit să ne informați în  privința rezultatelor pe care le-a avut  această măsură de la \nmomentul intrării în vigoare și până în prezent. Concret: \n1. Câte persoane au solicitat zile libere plătite și câte asemenea zile libere plătite au fost acordate? \n2. Câți angajatori au depus cereri privind decontarea respectivelor zile libere plătite și ce \nsume au fost solicitate? \n3. S-au decontat toate cererile, cu respectarea termenului de 15 zile? Dacă nu, detaliați sumele \ndecontate, în ce perioade și dacă există în prezent cereri nedecontate, precum și valoarea acestora. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nInterpelarea este adresată domnului Alexandru Nazare, ministrul finanțelor. \nStimate domnule ministru, \nVă rugăm să ne lămuriți în privința cauzelor care au dus la deficitul record înregistrat în \nianuarie 2021, care este de opt ori mai mare decât cel din ianuarie 2020. Concret, în ianuarie 2021 s-a \nînregistrat un deficit de 3,7 miliarde de lei, care reprezintă 0,33% din PIB, adică o creștere de 800% \nfață de luna ianuarie a anului 2020. \nÎn concluzie, precizați domnule ministru, care sunt cauzele înregistrării acestui deficit record, \ncare sunt cheltuielile concrete și care au fost încasările în ianuarie 2021. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nȘi ultima intervenție, o interpelare către domnul Vasile Vlad Voiculescu, ministrul sănătății. \nLa începutul acestui an, Ministerul Sănătății a anunțat că există un stoc de vaccinuri antigripale \nnefolosit, de peste 1,5 milioane de doze. Acest lucru se întâmpla în condițiile în care, în toamna lui \n2020, medicii de familie anunțau că nu au suficiente vaccinuri pentru a imuniza pe cei mai bolnavi \ndintre pacienții lor, farmaciile din București aveau liste de așteptare de peste 500 de persoane și, ca în \nvremurile de tristă amintire, puteai găsi vaccin doar la suprapreț și pe sub mână. \nAți anunțat atunci că vaccinarea antigripală va fi gratuită pentru toată populația, nu doar pentru \npersoanele cu risc și că veți face din timp demersurile necesare. \n  - 5 -  Vă reamintesc că suntem în luna martie, chiar acum autoritățile responsabile din întreaga lume \nse ocupă să facă comenzi pentru a se pregăti așa cum se cuvine pentru următorul sezon gripal. \nConcret,  vă  rog  să  ne  transmiteți  care  este  stadiul  achiziției  vaccinurilor  antigripale, \nprecizez – pentru gripa sezonieră de tip A și B. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n"
    },
    "8": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 11205,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 11329,
        "text": " \nMulțumesc, doamnă senator Gabriela Firea. \nInvit la microfon pe doamna senator Laura Georgescu. \n"
    },
    "9": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 11329,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 15134,
        "text": " \nVă mulțumesc, domnule președinte. \nÎntrebarea mea este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \nObiectul acestei întrebări: „Eliminarea gratuității la transportul județean și interjudețean rutier \n(cu autocarul sau microbuzul) prevăzute în Legea educației naționale”. \nStimate domnule ministru, \nÎn spațiul public au apărut mai multe informați contradictorii. Pe de o parte, asociațiile de elevi \ndin România au tras un semnal de alarmă cu privire la intenția Guvernului de a emite o ordonanță prin \ncare se elimină gratuitatea la transportul județean și interjudețean rutier (cu autocarul sau microbuzul) \n– acești elevi au protestat în fața Ministerului Educației. Pe de altă parte, ministerul propune, într-un \nproiect de ordonanță de urgență, gratuitate pentru elevii din învățământul preuniversitar acreditat sau \nautorizat, cu vârsta de până la 26 de ani, la serviciile publice de transport local rutier, transport naval, \ntransport cu metroul, precum și transport feroviar la toate categoriile de trenuri, clasa a doua pe tot \nparcursul anului calendaristic. \nTot în spațiul public a apărut și informația că acordarea sumelor de bani pentru transport se face \nîn avans, cu decontare în luna următoare, pentru elevii care fac naveta, respectiv elevii care nu pot fi \nșcolarizați în localitatea de domiciliu. \nAvând în vedere că proiectul de ordonanță de urgență prevede decontarea navetei elevilor prin \nstabilirea unor plafoane maximale, dar în realitate tarifele operatorilor de transport sunt mult mai mari, \nse ajunge, în mod evident, la eliminarea gratuității transportului elevilor. \nÎn acest context, vă rog să precizați care sunt modificările pe care Ministerul Educației le \npropune la Legea educației naționale cu privire la naveta elevilor, din ce dată se vor aplica și cum vă \nveți asigura că nu vor exista situații în care elevii să fie nevoiți să suporte o parte din costurile \ntransportului la sau de la unitatea de învățământ. \n  - 6 -  Vă mulțumesc. \nSolicit răspuns scris. \nSenator PSD de Galați Laura Georgescu \nInterpelarea este adresată domnului Florin-Vasile Cîțu, prim-ministru al României, și doamnei \nRaluca Turcan, ministru al muncii și protecției sociale. \nObiectul interpelării: „Majorarea punctului de pensie” \nStimate domnule prim-ministru, \nStimată doamnă ministru, \nOdată cu aprobarea Ordonanței de urgență nr.8/2021, privind unele măsuri fiscal-bugetare, \nprecum și pentru modificarea și completarea unor acte normative, a devenit certă menținerea punctului \nde pensie la nivelul de 1 442 de lei. \nÎnghețarea pensiilor în 2021 și amânarea majorărilor prevăzute în lege din 2021 până în 2023 și \n2024 i-a nemulțumit pe toți pensionarii. Legea pensiilor prevedea ca la 1 septembrie 2021 punctul de \npensie să fie de 1 875 de lei, iar Ordonanța de urgență adoptată de Guvern prevede ca punctul de \npensie să fie egal cu această sumă începând cu 1 septembrie 2023. De altfel, întreaga Lege a pensiilor a \nfost amânată la aplicare pentru 1 septembrie 2023. \nAceste  reglementări  din  ordonanța  de  urgență  referitoare  la  pensii  încalcă  drepturile \npensionarilor.  Potrivit  precizărilor  Curții  Constituționale,  pensia  reprezintă  un  drept  patrimonial \ncâștigat, de care beneficiază un pensionar, drept obținut în condițiile legii și nu poate afectat de slaba \nsau incompetenta gestionare a bugetului de stat. \nAvând în vedere acest aspect și, în baza petițiilor și memoriilor pe care le-am primit, vă rog să \nne transmiteți care este strategia Ministerului Muncii și Protecției Sociale și a Guvernului de a repara \naceastă nedreptate care se face pensionarilor privind amânarea creșterii valorii punctului de pensie. \nVă mulțumesc. \nSolicit răspuns scris. \nLaura Georgescu, senator PSD de Galați \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 15134,
        "end_text": "Domnul Nicușor Cionoiu:",
        "end_index": 15269,
        "text": " \nVă mulțumim, doamnă senator Laura Georgescu. \nÎl invit acum la microfon pe domnul senator Nicușor Cionoiu. \n"
    },
    "11": {
        "start_text": "Domnul Nicușor Cionoiu:",
        "start_index": 15269,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 17151,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea mea este adresată domnului ministru Cseke Attila, ministrul dezvoltării, lucrărilor \npublice și administrației, și are ca obiect: „Reabilitarea Palatului Administrativ Călărași”. \n  - 7 -  Stimate domnule ministru, \nClădirea  reprezentativă  pentru  municipiul  Călărași,  cunoscută  sub  denumirea  de  „Palat \nAdministrativ”, se află în momentul de față într-o stare ce nu face cinste statutului de monument \narhitectural.  În  prezent,  clădirea  este  utilizată  doar  în  proporție  de  35%,  ca  sediu  al  Instituției \nPrefectului, restul clădirii (nefolosită) fiind supus unui grad rapid de degradare. \nConsiliul Județean Călărași, în calitate de administrator al clădirii, a formulat numeroase cereri \nde finanțare pentru reabilitarea clădirii și transformarea acesteia în centru socio-cultural, dar până în \nmomentul de față nu s-a găsit nicio finalitate concretă. \nSubliniez faptul că dimensiunea și  gradul de intervenție necesar depășesc posibilitățile de \nfinanțare ale autorităților locale, Consiliul Județean Călărași făcând eforturi mari pentru împiedicarea \ndegradării  acesteia.  Reabilitarea  acestei  clădiri  și  acordarea  destinației  de  centru  socio-cultural \nreprezintă  o  necesitate  stringentă  atât  pentru  stoparea  degradării  acestui  monument  arhitectural \nreprezentativ, cât și pentru crearea unui spațiu socio-cultural atât de necesar instituțiilor de cultură și, \nîn special, cetățenilor județului Călărași. \nVă rog, domnule ministru, să dispuneți măsurile necesare pentru analiza și  rezolvarea  cu \nprioritate a solicitării Consiliului Județean Călărași, tergiversarea finanțării acestui important obiectiv \nputând avea consecințe ireparabile în ceea ce privește structura clădirii. \nSenator PSD de Călărași Nicușor Cionoiu \nSolicit răspuns scris și oral. \nMulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 17151,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 17254,
        "text": " \nMulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Trufin. \n"
    },
    "13": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 17254,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 19491,
        "text": " \nMulțumesc, domnule președinte de ședință. \nObiectul interpelării: „Când are de gând Ministerul Agriculturii să lanseze programele concrete \nde susținere a fermierilor români?” \nStimate domnule ministru, \nAcum ne aflăm în punctul în care fermierii români și procesatorii de produse de proveniență \nvegetală sau animală trebuie să știe pe ce se pot baza în mod concret pentru a-și continua activitățile și \npentru a se dezvolta. La momentul actual, economia României trece printr-o perioadă complicată și de \naceea se impune cu prioritate susținerea producătorilor interni, printr-o gestionare extrem de atentă a \ncheltuielilor finanțate prin bugetul de stat. \n  - 8 -  Anul  trecut,  un  procent  mare  din  suprafața  agricolă  a  României  a  fost  afectat  de  secetă \npedologică.  Fermierii  păgubiți,  încurajați  de  dumneavoastră,  domnule  ministru,  au  făcut  toate \ndemersurile necesare pentru a obține compensările legale. \nPrin legea bugetului de stat nu ați mai alocat fonduri pentru aceste despăgubiri, sume, de altfel, \nnecesare pentru acoperirea parțială a pierderilor suferite în urma calamităților, fără de care mulți \nfermieri vor face eforturi ca să își continue activitățile. Singurul argument pe care îl invocați este că nu \nsunt bani, iar noi, cu toții, trebuie să vă credem pe cuvânt. După ani grei de secetă și după nenumărate \npromisiuni neonorate ale ministerului pe care-l conduceți, fermierii își doresc să fie înștiințați cu \nprivire la datele și programele concrete de susținere a activității lor. \nDin păcate, în Legea bugetului de stat, la capitolul „Sprijinirea producătorilor agricoli” sumele \nalocate sunt mai mici cu 48% față de fondurile alocate anul trecut. Aceste sume diminuate semnificativ \nnu sunt nici măcar distribuite, așa cum ar fi normal și… concret pe ramurile de activitate ale agriculturii. \nSuntem în luna martie, la jumătatea anului agricol, iar Guvernul vorbește doar de o sumă și atât! \nInterpelare: care sunt ramurile din agricultură, prin ce programe le veți susține, care este \ncalendarul acestora, care sunt condițiile pe care le veți impune și ce sume aveți de gând să alocați \npentru fiecare program în parte? \nSolicit răspuns în scris. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 19491,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 19615,
        "text": " \nMulțumesc, domnule senator Lucian Trufin. \nInvit acum la microfon pe domnul senator Dănuț Bica. \n"
    },
    "15": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 19615,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 25800,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima mea întrebare este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nObiectul întrebării:  „Situația realizării lucrărilor pentru prevenirea, protecția și  diminuarea \nefectelor inundațiilor pe teritoriul județului Argeș”. \nStimate domnule ministru, \nDin cauza nerealizării unor lucrări de amenajări hidrotehnice, mai multe localități din județul \nArgeș sunt afectate, aproape în fiecare an, de inundații care produc distrugerea culturilor agricole, dar \nmai ales pagube însemnate gospodăriilor din comunitățile respective. \nRegiunile din județ supuse riscului inundațiilor sunt poziționate atât în zonele montane, cât și în \ncele de deal sau de câmpie, în proximitatea bazinelor hidrografice ale afluenților râului Argeș. \nÎn  ultimii  ani,  Ministerul  Mediului,  Apelor  și  Pădurilor  a  demarat  mai  multe  proiecte \ninvestiționale, finanțate inclusiv din fonduri europene nerambursabile, care vizează executarea de \n  - 9 -  lucrări hidrotehnice pentru protecția populației împotriva dezastrelor (în principal a inundațiilor), la \nnivelul mai multor județe. \nAvând în vedere cele prezentate anterior, vă solicit să răspundeți la următoarele întrebări: \n1. Care sunt lucrările pentru prevenirea, protecția și diminuarea efectelor inundațiilor finalizate \nîn ultimii cinci ani pe teritoriul județului Argeș? Dar cele aflate în curs de execuție? \n2. Câte proiecte de acest gen destinate județului Argeș se află în faza de evaluare/aprobare la \nnivelul Ministerului Mediului, Apelor și Pădurilor? \n3. Care este valoarea totală a fondurilor europene nerambursabile puse la dispoziția României \nprin axa prioritară de finanțare dedicată acestei categorii de lucrări și cât s-a cheltuit până în prezent \ndin sumele respective pe plan național și la nivelul județului Argeș? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș \nCea de a doua întrebare este adresată domnului Virgil-Daniel Popescu, ministrul energiei. \nObiectul  întrebării:  „Implementarea  Strategiei  privind  Cadrul  Național  de  Politică  pentru \nDezvoltarea Pieței în ceea ce privește Combustibilii Alternativi în Sectorul Transporturilor și pentru \nInstalarea Infrastructurii Relevante în România” \nStimate domnule ministru, \nPrin Hotărârea Guvernului nr.87/2018 a fost aprobată Strategia privind Cadrul Național de \nPolitică  pentru  Dezvoltarea  Pieței  în  ceea  ce  privește  Combustibilii  Alternativi  în  Sectorul \nTransporturilor și  pentru  Instalarea  Infrastructurii  Relevante în  România și  înființarea Consiliului \ninterministerial de coordonare pentru dezvoltarea pieței pentru combustibili alternativi. \nHotărârea  menționată  anterior  transpune  art.7  alin.(7)  din  Directiva  2014/94/UE  a \nParlamentului European și a Consiliului din  22 octombrie 2014 privind instalarea infrastructurii \npentru combustibilii alternativi. \nÎn  Anexa  la  Hotărârea  Guvernului  nr.87/2018  sunt  prevăzute  o  serie  de  obiective  pentru \ndezvoltarea de puncte de reîncărcare și încurajarea creșterii cu peste 200% până la finalul anului \n2025 a numărului de vehicule care utilizează combustibili alternativi. \nÎn acest context, vă rog să răspundeți la următoarele întrebări: \n1. Care este stadiul realizării, pentru fiecare categorie de aglomerare urbană menționată la \ncapitolul 2.1.2 din Anexă, a obiectivelor minimale al căror termen de finalizare a fost 31 decembrie 2020? \n2. Ce măsuri sunt prevăzute a fi implementate pe termen scurt, mediu și lung pentru stimularea \nachiziționării de autovehicule electrice în România? \n  - 10 -  3. În ce constă activitatea Consiliului interministerial de coordonare pentru dezvoltarea pieței \npentru combustibili alternativi de la intrarea în vigoare a Regulamentului de organizare și funcționare a \nacestuia până în prezent? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș \nInterpelarea  este  adresată  domnului  Attila-Zoltan  Cseke,  ministrul  dezvoltării,  lucrărilor \npublice și administrației. \nObiectul întrebării: „Investiții finanțate prin intermediul Programului Național de Dezvoltare Locală” \nStimate domnule ministru, \nMerită  apreciat  efortul  Guvernului  de  a  asigura  în  continuare  finanțarea  obiectivelor  de \ninvestiții derulate prin Programul Național de Dezvoltare Locală, etapele I și II. Alocările bugetare \nprevăzute pentru acest program sunt însă inferioare anului 2020, în condițiile în care tot mai multe \nproiecte  de  investiții  la  nivelul  comunităților  locale  vor  beneficia  de  finanțare  europeană \nnerambursabilă, atât prin intermediul bugetului multianual al Uniunii, cât și prin Mecanismul de \nRedresare și Reziliență. \nCu toate acestea, la nivelul coaliției de guvernare există un relativ consens asupra necesității \npromovării în cursul anului 2021 a unei noi etape a Programului Național de Dezvoltare Locală, etapa \na III-a, cu obiective de investiții complementare celor deja aprobate, finanțarea acestora urmând să fie \nuna mixtă: buget național și fonduri europene nerambursabile. \nAvând în vedere faptul că cele mai multe dintre investițiile finanțate prin Programul Național \nde Dezvoltare Locală, etapele I și II se află în stadii avansate de execuție – urmând ca în scurt timp să \nfie puse în funcțiune – și că elaborarea și implementarea unei noi etape a acestui program necesită o \npregătire tehnică complexă, vă solicit următoarele precizări: \n1. Ce axe de finanțare intenționați să mențineți în anii următori în cadrul Programului Național \nde Dezvoltare Locală? \n2. Ce domenii investiționale noi vă propuneți să includeți în etapa următoare a Programului \nNațional de Dezvoltare Locală? \n3. În condițiile în care în anul 2020 Guvernul a decontat exclusiv facturile emise pentru \nlucrările care au fost executate la standarde de calitate corespunzătoare, intenționați ca și în anul 2021 să \ndispuneți efectuarea controlului riguros al calității realizării investițiilor? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș \n  - 11 -  Mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 25800,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 26153,
        "text": " \nVă mulțumim, domnule senator. \nÎl invit acum la microfon pe domnul senator Vlad-Mircea Pufu. (Discuții.) \nNu aveți? Figurați pe listă. Nu-i problemă. \nInvit pe domnul senator Cristian Bordei, atunci. Dacă doriți. (Discuții.) \nInvit la microfon pe doamna senator Rodica Boancă. \nSe pregătește doamna senator Evdochia Aelenei. \n"
    },
    "17": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 26153,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 32023,
        "text": " \nBună ziua! \nPrima întrebare este adresată domnului Florin-Vasile Cîțu, prim-ministrul României, și are ca \nobiect „Situația din Spitalul «Marius Nasta» București”. \nStimate domnule prim-ministru Florin-Vasile Cîțu, \nAceastă  întrebare  vine  din  partea  tuturor  românilor  care  au  ajuns  în  spitalele  țării  în \nperioada aceasta. Nu știu dacă este vorba despre incompetență, corupție, lipsă de etică profesională \nsau alte elemente de genul acesta, dar sistemul de sănătate stă pe un butoi de pulbere. Nu mai este \nvorba doar de cheltuieli, doar de lipsuri, ci de situații tragice, în care oamenii mor cu zile în spitalele \ndin țară, inclusiv în capitală. \nPresa a relatat  zilele acestea tratamente inumane la care sunt supuși pacienții în  unitățile \nmedicale din România, cazurile Sibiu și Târgu Mureș fiind reprezentative pentru felul în care oamenii \nsunt tratați. Nu incriminez aici decât faptele, iar dumneavoastră aveți datoria publică și morală să vă \napărați poporul pe care îl conduceți. De aceea, întrebarea care urmează vă este adresată, nu înainte de a \nvă expune cazul unui bărbat de 44 de ani care a scăpat cu viață ca prin minune, după ce a fost tratat \ndoar  cu  paracetamol,  codeină  și  indiferență  de  către  personalul  medical  de  la  Institutul  de \nPneumoftiziologie „Marius Nasta”. Cazul este real, documentat și, asemenea lui, cine știe câte or fi.  \nPacientul respectiv, internat cu test pozitiv de COVID-19, a fost lăsat să agonizeze cinci zile, \ndeși în foaie scria că i se administrează tratamentul adecvat, conform Protocolului COVID. De altfel, \naparținătorii  au  cumpărat  branule,  perfuzoare,  vitamine  și  alte  medicamente,  pentru  ca  (în  urma \npresiunilor făcute de familie pentru a i se oferi pacientului tratamentul adecvat) acesta să fie externat, \ndeși era tot pozitiv și vizibil suferind. \nAvând în vedere cele expuse mai sus, vă adresez următoarele întrebări: \n1. Când ați verificat ultima dată cum se derulează procesele medicale în spitalele din România? \n2. Unde se duc banii pentru Protocolul de tratament COVID-19, dacă ele sunt trecute în foile \npacienților, dar în realitate nu sunt administrate? \n  - 12 -  3. Când veți declanșa un audit privind achizițiile de produse farmaceutice de către spitalele \ndesemnate pentru tratarea pacienților îmbolnăviți de virusul COVID-19? \n4. De ce 14 zile de internare costă zeci de mii de lei, în condițiile în care pacienții nu primesc \ndecât paracetamol și o mâncare comună? \n5. Ce măsuri veți lua pentru a corecta aceste tragice situații? \nVă solicit să comunicați răspunsul în scris. \nCu respect, senator Rodica Boancă, AUR Ialomița \nȘi aș vrea să dau citire și interpelării. \nEste adresată domnului ministru al educației Sorin Mihai Cîmpeanu. \nAre ca obiect „Desființarea Liceului Tehnologic de Metrologie «Traian Vuia» București”. \nStimate domnule ministru al educației Sorin Mihai Cîmpeanu, \nExistă în aceste momente de criză socială și economică un adevărat atac împotriva școlii \nromânești sau cel puțin aceasta este impresia care derivă din solicitările de închidere a unor unități de \nînvățământ care vizează desființări de clase. \nReforma educațională trebuie să ofere soluții și metamorfoze la nivelul specializărilor, iar \ndispariția unor instituții de învățământ nu reprezintă un comportament social corect. \nÎn septembrie 2020 apărea Ordinul nr.5599 prin care se reducea numărul maxim de elevi \npermis într-o clasă. Abordarea este benefică, dat fiind faptul că în România încă mai există unități de \nînvățământ supraaglomerate. De aceea, consider că, acolo unde situația permite, se pot crea fuziuni \nîntre unitățile de învățământ pentru a putea prelua din excesul numeric al populației școlare. \nDe exemplu, în cazul Liceului Tehnologic de Metrologie „Traian Vuia” din București, singurul \ncare mai furnizează metrologi către Institutul de Metrologie, desființarea pare una abuzivă, având în \nvedere că este singurul din țară de acest profil, promovabilitatea este peste medie, există numărul \nnecesar de elevi, cadrele didactice sunt titulare și  foarte bine pregătite, iar instituția este Școală \nAmbasador a Parlamentului European. De altfel, reprezentanții părinților au expus că asupra clădirii în \ncare funcționează Liceul Metrologic planează interese neortodoxe ale Primăriei Sectorului 4, iar aceste \nlucruri aduc o gravă atingere imaginii educației românești. \nDe asemenea, se pare că nu doar acest liceu este vizat de strămutarea elevilor, ci și altele, \nprecum  Liceul  „Mircea  Vulcănescu”,  Liceul  „Dacia”  etcetera.  Primăria  insistă  pentru  relocarea \nelevilor în clădiri modulare, improprii din toate punctele de vedere. \nÎn acest context, considerând nevoia tot mai mare de distanțare fizică în școli, de dezvoltare a \nunor  specializări,  precum  și  de  existența  unor  laboratoare  pentru  derularea  învățării,  vă  adresez \nurmătoarele întrebări: \n  - 13 -  1. Câte licee din țară sunt în această situație și care este viziunea Ministerului Educației, având \nîn vedere că este nevoie de suplimentarea numărului de clase pentru a se realiza reducerea efectivului \nde elevi, dar de 31 de ani nu s-a mai construit nicio unitate școlară? \n2. Considerați că desființarea unor licee al căror profil nu mai este solicitat pe piața muncii este \no soluție sau se pot găsi reforme prin care respectivele unități școlare să ofere un proces educațional \nrelevant pentru contextul actual? \n3. Ce investiții face Ministerul Educației pentru a dezvolta programe educaționale care să \nsuplinească dispariția unor meserii de pe piața muncii? \n4. Aceste unități școlare pot fi strămutate fără permisiunea Ministerului Educației, care are \nspecialiști prin care se pot găsi soluții viabile în interesul superior al copilului? \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator AUR Rodica Boancă \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 32023,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 32154,
        "text": " \nMulțumim, doamnă senator Rodica Boancă. \nInvit la microfon pe doamna Evdochia Aelenei, doamna senator. \n"
    },
    "19": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 32154,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 33690,
        "text": " \nBună ziua! \nAm o întrebare adresată domnului Sorin Cîmpeanu, ministrul educației. \nObiectul  întrebării  este:  „Ordonanță  inițiată  de  Ministerul  Educației  Naționale  privind \nacordarea de gratuități pentru elevi”. \nDomnule ministru, \nAm sesizat proiectul de ordonanță inițiat de ministerul dumneavoastră privind acordarea de \ngratuități pentru elevi la muzee, săli de spectacole, manifestări culturale și sportive. \nVă solicit să clarificați următoarele: \n1. Această măsură este menită să compenseze eliminarea acordării gratuității pentru transportul \nelevilor pe rutele feroviare? \n2. De ce gratuitățile acordate în această inițiativă sunt menționate în Nota de fundamentare, dar \nnu figurează în proiectul ordonanței? \n3. Câte întâlniri ați avut cu asociațiile reprezentative din domeniul cultural vizate de această \nordonanță și ce s-a stabilit, punctual, în cadrul acestor ședințe de dialog social? \n4. De ce nu ați consultat ministerul de resort, respectiv al Culturii, pentru această inițiativă, \ndeși este vizat direct? \n  - 14 -  5. Care este impactul bugetar al acestei măsuri? \n6. Cum veți gestiona situația instituțiilor care vor rămâne astfel fără venituri proprii, deși \nacestea sunt obligatorii prin lege și sunt luate mereu în considerare la evaluarea activității? \n7. Ce programe educaționale dedicate elevilor desfășurați în prezent, pentru ca aceștia să fie \nstimulați să viziteze instituțiile culturale? \nAștept răspuns în scris. \nCu deosebită considerație, senator Aelenei Evdochia \n"
    },
    "20": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 33690,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 33999,
        "text": " \nAveți și interpelare sau doar întrebare? \n(Replică neinteligibilă a doamnei Evdochia Aelenei.) \nVă rog. \nO citiți sau o lăsați doar în scris? E același subiect și o lăsați. \nMulțumesc. \nInvit, atunci, la microfon pe domnul senator Ionuț Neagu. \nSe pregătește domnul senator Cosma. \n"
    },
    "21": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 33999,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 38533,
        "text": " \nBună dimineața, domnule președinte și stimați colegi! \nAstăzi am de prezentat două întrebări și o interpelare. O să încep cu interpelarea. Nu o s-o citesc, \no să prezint doar subiectul unei interpelări și al unei întrebări și pe cea de a doua întrebare o s-o citesc. \nInterpelarea  este  adresată  domnului  Florin-Vasile  Cîțu,  prim-ministru  al  României,  și  se \nreferă…  subiectul  interpelării  este:  „Complex  de  măsuri  și  politică  bugetară  pentru  creșterea \nprocentajului persoanelor cu studii superioare din România”. \nÎntrebarea este adresată către domnul Cosmin Petrișor Pistol, prefect al județului Gorj, iar \nobiectul întrebării este „Drumul județean 664 care asigură conexiunea între Oltenia (respectiv județul \nGorj) și Transilvania (județul Hunedoara)”. \nA doua întrebare este adresată doamnei Adriana Constantina Costescu, director general al \nRegiei Autonome Monitorul Oficial. \nStimată doamnă director general, \nRegia Autonomă Monitorul Oficial funcționează sub autoritatea Camerei Deputaților. Regia \neste persoană juridică care desfășoară activitate de interes public, național și funcționează pe bază de \ngestiune economică și autonomie financiară. \nPotrivit Ordonanței de urgență nr.36/2012, Monitorul Oficial al României, Partea I se editează, \nîn traducere, și în limba maghiară. Pentru Partea I în limba maghiară, cheltuielile de publicare se \nsuportă de la bugetul Camerei Deputaților. \n  - 15 -  Cu toate acestea, în mod surprinzător, pe pagina de Internet a Regiei Autonome Monitorul \nOficial se specifică: „Data primei apariții: 20 noiembrie 1950, în temeiul Hotărârii Consiliului de \nMiniștri nr.1155 din 20 octombrie 1950”, sugerând o continuitate cu o altă publicație din timpul \nocupației sovietice a României, 1944 – 1958. Presupunem că în acest caz Regia Autonomă Monitorul \nOficial  are  în  vedere  versiunea  în  limba  maghiară  a  Monitorului  Oficial  al  Republicii  Populare \nRomâne, nu Monitorul Oficial al României de astăzi și că publicația dumneavoastră se revendică ca \nfiind creată de regimul comunist revolut. \nDe asemenea, pe pagina oficială de Internet a Regiei Autonome Monitorul Oficial se specifică: \n„Publicația conține traducerea în limba maghiară a actelor normative publicate în Monitorul Oficial \nPartea I. Date fiind volumul mare și diversitatea actelor normative publicate în Monitorul Oficial \nPartea I și capacitatea limitată a redacției de specialitate, actele normative sunt traduse și publicate \nselectiv în Monitorul Oficial Partea I în limba maghiară.” \nAvând în vedere cele expuse mai sus, vă rugăm respectuos să ne transmiteți punctual: \n1. Care au fost, defalcat pe fiecare an aparte din perioada 2013 – 2020, cheltuielile suportate de \nla bugetul de stat pentru traducerea și editarea publicației „Monitorul Oficial al României, Partea I, în \ntraducere, în limba maghiară”? \nÎn cazul în care publicația se revendică într-adevăr ca fiind fondată de regimul comunist de \ntristă amintire în anul 1950, vă rugăm să indicați și tirajele publicației, defalcat pe fiecare an, începând \ncu data de 20 octombrie 1950, cu specificarea denumirii oficiale a publicației. Rugăm să indicați, de \nasemenea, sumele prevăzute alocate de la bugetul Camerei Deputaților pentru editarea în anul 2021 a \n„Monitorului Oficial al României, Partea I, în traducere, în limba maghiară”. \n2. Tirajul, pe fiecare dintre anii 2013 – 2021, al publicației „Monitorul Oficial al României, \nPartea I, în traducere, în limba maghiară”. \n3. Numărul de abonați, defalcat pe fiecare dintre anii 2013 – 2020, ai publicației. \n4. Numărul de angajați și/sau prestatori de servicii implicați în traducerea în limba maghiară, \npregătirea pentru tipar și editarea publicației. \n5. Venitul încasat din abonamente și din vânzarea publicației, defalcat pe fiecare din anii 2013 – 2020. \n6.  Criteriile  de  selectare  a  actelor  normative  traduse  și  publicate  și  a  celor  netraduse  și \nnepublicate și autoritatea care instituie sau aprobă aceste criterii. \n7. Câți difuzori naționali/internaționali au preluat în anul 2020 și preiau în anul 2021 pentru \ndistribuire către abonați tirajul publicației. \n8.  Cum  se  prezintă,  în  opinia  Regiei  Autonome  Monitorul  Oficial,  gradul  de \neficiență/rentabilitate economică al acestei publicații, respectiv „Monitorul Oficial al României, Partea \nI, în traducere, în limba maghiară”. \n  - 16 -  Vă rugăm să transmiteți răspunsul dumneavoastră în scris. \nCu respect, al dumneavoastră senator, Ionuț Neagu \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 38533,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 38649,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon acum pe domnul senator Dorinel Cosma. \n"
    },
    "23": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 38649,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 41086,
        "text": " \nBună ziua, domnule președinte și stimați colegi! \nVoi… (Neinteligibil.)… o interpelare adresată domnului prim-ministru Florin-Vasile Cîțu. \nObiectul interpelării: „Situația minerilor din Valea Jiului care sunt angajați ai Complexului \nEnergetic Hunedoara.” \nDomnule prim-ministru, \nÎn contextul protestelor care au avut loc în minele Lupeni și Livezeni în ultimele trei săptămâni, \ndin cauza restanțelor bănești pe care Complexul Energetic Hunedoara le datorează angajaților săi, deși \nîn urma acestor proteste, Guvernul României a finalizat procedurile legale și a alocat un ajutor de \nurgență în valoare de 11 milioane de lei, acesta este insuficient pentru a putea constitui o soluție de \ndurată, el asigurând plata salariilor doar pe următoarele trei luni. \nÎn prezent, Complexul Energetic Hunedoara este compus din minele Lonea, Lupeni, Livezeni \nși Vulcan, alături de termocentralele Paroșeni și Mintia. Având în vedere că acesta are aproximativ \n4 000 de angajați care peste trei luni se vor afla în situația anterioară începerii protestelor, vă rog să-mi \nrăspundeți cu celeritate la următoarele întrebări: \n1. Care sunt măsurile pe care Guvernul României le va întreprinde pentru ca acești oameni să-și \nprimească salariile la timp și să nu se mai acumuleze restanțe salariale? \n2. Există un plan pe termen lung al Guvernului pe care îl conduceți cu privire la redresarea \nfinanciară a Complexului Energetic Hunedoara? \n3. Conform datelor statistice furnizate de Autoritatea Națională de Reglementare în Domeniul \nEnergiei referitoare la producția de energie electrică în România anului 2021, energia provenită din \ncărbune se situează pe locul doi, cu 21,1% din totalul producției, iar potrivit datelor furnizate de \nTranselectrica privind starea Sistemului Energetic Național în timp real, pe locul trei, cu 20,16%. \nÎn acest caz, care va fi alternativa, dacă Guvernul pe care-l conduceți are în plan ca în viitorul \napropiat să renunțe la exploatarea minieră? Luați în calcul varianta retehnologizării termocentralelor, \nrespectiv a ecologizării exploatărilor miniere? \n4. În ipoteza închiderii exploatărilor miniere și a disponibilizării angajaților din acest sector \npentru a preîntâmpina un nou exod al românilor, care va fi alternativa oferită de actualul Guvern acestora? \nVă solicit răspuns scris și oral. \n  - 17 -  Vă mulțumesc. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani \n"
    },
    "24": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 41086,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 41185,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Pufu. \n"
    },
    "25": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 41185,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 42541,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAm o întrebare pentru domnul ministru Adrian Oros, ministrul agriculturii și dezvoltării rurale. \nObiectul întrebării: „Stadiul proiectului Băncii de Resurse Genetice Buzău” \nStimate domnule ministru, \nOdată cu aprobarea Legii bugetului de stat, a primit finanțare un proiect la care ținem foarte \nmult eu și locuitorii județului Buzău. Este vorba despre Banca de Resurse Genetice Vegetale \npentru Legumicultură, Floricultură, Plante Aromatice și Medicinale de la Buzău, un obiectiv de \nimportanță națională. \nMă bucură faptul că într-un timp atât de scurt am reușit să facem pași concreți, reali, pentru \nobținerea finanțării acestui proiect necesar agriculturii din România. \nBuzăul găzduiește din 1957 Stațiunea de Cercetare-Dezvoltare pentru Legumicultură, prima \nunitate de profil din țară. Iată una dintre premizele pentru care aici trebuie să funcționeze această bancă \nde gene, în coordonarea reputatului cercetător Costel Vânătoru. \nPentru că interesul buzoienilor este mai mare pentru această investiție și așteptările în domeniu \nsunt foarte mari, vă rog să ne comunicați care este calendarul implementării acestui proiect național \npentru perioada imediat următoare. \nMenționez că doresc răspuns scris. \nVă mulțumesc. \nCu respect, senator Vlad-Mircea Pufu \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 42541,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 42689,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Diana Șoșoacă, dacă doriți să susțineți întrebările. \nVă invit la microfon. \n"
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 42689,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 52001,
        "text": " \nVă mulțumesc. \nPrima întrebare este adresată domnului Sorin Mihai Câmpeanu, ministrul educației, domnului \nVlad  Vasile  Voiculescu,  ministrul  sănătății,  domnului  Lucian  Nicolae  Bode,  ministrul  afacerilor \ninterne, domnului Ilie Dan Barna, viceprim-ministru, domnului Kelemen Hunor, viceprim-ministru. \n  - 18 -  Obiectul întrebării: „Condiționarea și vaccinarea obligatorie a studenților de la facultățile \nde medicină” \nStimați domni miniștri, \nAvând în vedere că ne aflăm în plină pandemie de COVID-19 (SARS-CoV-2), iar în anul \nanterior multe domenii au avut de suferit, mai ales învățământul de toate gradele, unele facultăți de \nmedicină au condiționat participarea la cursuri, lucrări practice și stagii clinice în format fizic de \nobligativitatea vaccinării. Astfel, exemplul UMF Cluj este elocvent, aproape 90% dintre studenți s-au \nvaccinat, având în vedere că rectorul a anunțat că cine nu-și va face vaccinul nu va intra în spitale. Pentru \nun student la medicină a face practică într-un spital este o condiție sine qua non pentru a deveni medic. \nInstituirea obligativității unui act medical constituie o încălcare gravă a drepturilor omului și \nale pacientului. \nÎn contextul ilegalității obligativității unui act medical, precum și al condiționării acestuia, vă \nadresăm următoarele întrebări: \n1. Care este temeiul legal prin care se obligă și condiționează învățământul și participarea la \npractică în spitale de vaccinarea împotriva COVID-19 (SARS-CoV-2)? \n2. Condiționarea și obligativitatea vaccinării împotriva COVID-19 (SARS-CoV-2) este impusă \nde vreun minister sau de o altă instituție a statului facultăților de medicină? Care este baza legală? \n3. Având în vedere dispozițiile Legii nr.17/2001 cu privire la ratificarea Convenției europene \npentru  protecția  drepturilor  omului  și  a  demnității  ființei  umane,  față  de  aplicațiile  biologiei  și \nmedicinei, Convenția privind drepturile omului și biomedicina, semnată la Oviedo la 4 aprilie 1997, \ndenumită și Convenția de la Oviedo, art.5 al acesteia: „O intervenție în domeniul sănătății nu se poate \nefectua decât după ce persoana vizată și-a dat consimțământul liber și în cunoștință de cauză.”, vă \nsolicităm să ne comunicați care este temeiul în virtutea căruia se încalcă convenții internaționale la \ncare România este parte și studiile științifice medicale care au dus la luarea acestor măsuri, mai ales că \nvaccinarea împotriva SARS-CoV-2 (COVID-19) este în stadiul experimental până în anul 2023. \n4 Ce măsuri se întreprind în cazul în care unul dintre studenți refuză vaccinarea împotriva \nSARS-CoV-2 cu privire la respectarea dreptului de a învăța fără a fi discriminat, mai ales din \nmotive medicale? \n5. În condițiile în care vaccinarea nu duce la imunizare, având nevoie de rapeluri anuale, nu \natrage renunțarea la măsurile anti-COVID (mască, distanțare fizică etcetera) poate produce efecte adverse, \nchiar și letale, nu dezvoltă la toate persoanele anticorpi suficienți etcetera, care este temeiul în virtutea \ncăruia rectorul a solicitat impunerea acestei obligativități și condiționări a actului de învățământ? \n6. Studenții au opțiunea să efectueze testarea la orice centru de vaccinare doresc sau facultățile \nimpun vaccinul și centrul de vaccinare? \n  - 19 -  7. Având în vedere că vaccinurile anti-COVID se află în stare experimentală, acestea făcând \nobiectul unor monitorizări suplimentare, cum este posibil să se încalce drepturile pacienților într-un \nmod atât de brutal, încât studenții să fie obligați/condiționați de vaccinare pentru a participa la cursuri, \nseminarii, laboratoare etcetera, mai ales că acest vaccin se află în stare de testare? \n8. În condițiile în care condiționarea unei activități, precum și obligarea la un act medical, în \nspeță, condiționarea și obligativitatea vaccinării, sunt ilegale, care sunt sancțiunile pe care considerați \ncă trebuie să le suporte aceste entități care încalcă legea? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nA doua întrebare este adresată domnului Florin-Vasile Cîțu, prim-ministrul României, domnului \nVlad Vasile Voiculescu, ministrul sănătății, domnului Lucian Nicolae Bode, ministrul afacerilor interne, \ndomnului Ilie Dan Barna, viceprim-ministru, domnului Kelemen Hunor, viceprim-ministru. \nObiectul  întrebării:  „Schimbarea  limitei  de  vârstă  pentru  persoanele  care  pot  primi \nvaccinurile anti-COVID.” \nStimați domni miniștri, \nPână în urmă cu câteva zile, s-a anunțat că vaccinul AstraZeneca nu se recomandă și nu se va \naplica persoanelor cu vârsta peste 55 de ani, iar ulterior s-a înlăturat limita de vârstă a vaccinării, în \nalte țări existând limită de vârstă, iar în România nu. Este cunoscut că unul dintre efectele secundare \npoate  fi  șocul  anafilactic,  afecțiune  de  o  deosebită  gravitate,  iar  la  nivel  mondial,  inclusiv  în \nRomânia, au existat și decese. \nAvând în vedere cele menționate, vă rog să răspundeți la următoarele întrebări: \n1. Care este motivul pentru care nicio instituție a statului nu explică care este motivul pentru \ncare limita de vârstă s-a modificat la vaccinul AstraZeneca, renunțându-se la aceasta, în condițiile în \ncare ale țări au impus această limită de vârstă? \n2. Vă solicităm să ne explicați motivele pentru care la acest moment nu mai există limită de \nvârstă la vaccinul menționat. \n3. În aceste condiții, cum credeți că românii mai pot avea încredere în vaccinuri? \n4. Având în vedere că unul dintre efectele adverse ale vaccinului împotriva SARS-CoV-2 este \nșocul anafilactic, care este motivul pentru care nu se realizează, anterior vaccinării, testul pentru alergie? \n5.  Este  cunoscut  că  nu  este  permisă  administrarea  vreunui  medicament  fără  un  test \nprealabil, mai ales la terenurile alergice. Care este motivul pentru care nu s-a respectat și nu se \nrespectă această obligație? \n6. Care sunt limitele de vârstă la vaccinurile  împotriva SARS-CoV-2 care se folosesc în \nRomânia și, dacă au fost schimbate, care sunt motivele acestor schimbări? \n  - 20 -  Vă mulțumesc. \nSolicit răspuns scris și oral. \nA treia întrebare, și ultima, este adresată domnului Carol-Eduard Novák, ministrul tineretului \nși sportului, domnului Vlad Vasile Voiculescu, ministrul sănătății, domnului Lucian Nicolae Bode, \nministrul  afacerilor  interne,  domnului  Ilie  Dan  Barna,  viceprim-ministru,  domnului  Kelemen \nHunor, viceprim-ministru. \nObiectul întrebării: „Condiționarea și testarea obligatorie a sportivilor” \nStimați domni miniștri, \nAvând în vedere că ne aflăm în plină pandemie de COVID-19, iar în anul anterior multe \ndomenii au avut de suferit, printre acestea și sportul de performanță, cluburile de fotbal, precum și \nșcolile de fotbal, juniori și seniori, au ajuns la concluzia că trebuie să încerce să limiteze infecția cu \nCOVID-19, obligând sportivii la testarea RT-PCR (o dată la două săptămâni) și condiționarea jocului \natât în campionat, cât și în jocurile amicale, precum și la antrenamente, astfel încât să nu mai existe \npericolul interdicției campionatului sau al antrenamentelor. În cazul în care sportivul refuză, acesta nu \neste primit la antrenamente, la jocurile amicale și nici măcar în campionat, ba, mai mult, este trimis la \ndomiciliu, ceea ce aduce grave prejudicii carierei sportive. \nÎn contextul lipsei obligativității unui act medical, precum și a ilegalității acestuia și, mai ales, \nal condiționării locului de muncă sau al prestației jocului de fotbal, vă adresăm următoarele întrebări: \n1.  Care  este  temeiul  legal  prin  care  un  club  de  fotbal  sau  o  școală  de  fotbal  obligă  și \ncondiționează  exercitarea  profesiei/activității  de  fotbalist  de  testarea  RT-PCR  pentru  depistarea \nCOVID-19 (SARS-CoV-2)? \n2. Condiționarea și obligativitatea testării RT-PCR pentru depistarea COVID-19 este impusă de \nvreun minister, de Federația Română de Fotbal sau de o altă instituție a statului? Care este baza legală? \n3. Având în vedere dispozițiile Convenției de la Oviedo, art.5, vă solicităm să ne comunicați \ncare este temeiul în virtutea căruia se încalcă convenții internaționale la care România este parte și \nstudiile științifice medicale care au dus la luarea acestor măsuri? \n4. Ce măsuri se întreprind în cazul în care unul dintre sportivi este testat pozitiv SARS-CoV-2 \ncu privire la asigurarea cazării, tratamentului, alimentației etcetera și cine le plătește? \n5. În condițiile în care un virus poate ataca un organism uman în orice moment, care este logica \naplicării unei testări (fie ea și la două săptămâni), în condițiile în care sportivul poate să se infecteze în \nacest interval de timp și să transmită boala mai departe? \n6. Cine plătește aceste testări și care sunt principiile de alegere a centrului de testare? \n7.  Sportivii  au  opțiunea  să  efectueze  testarea  la  orice  centru  de  testare  consideră,  iar \nclubul/școala de fotbal să plătească acest test? \n  - 21 -  8. În condițiile în care condiționarea unei activități, precum și obligarea la un act medical, în \nspeță, testarea SARS-CoV-2 sunt ilegale, care sunt sancțiunile pe care considerați că trebuie să le \nsuporte aceste entități care încalcă legea? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nDomnule președinte, \nDăm citire și interpelării sau… (Discuții.) \nAm înscris-o. \n"
    },
    "28": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 52001,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 52096,
        "text": " \nDacă o aveți, presupun că va fi înscrisă, așa că citiți-o, vă rog. \n"
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 52096,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 55333,
        "text": " \nVă mulțumesc frumos. \nInterpelare adresată domnului Florin-Vasile Cîțu, prim-ministrul României, domnului Vlad \nVasile Voiculescu, ministrul sănătății, domnului Lucian Nicolae Bode, ministrul afacerilor interne, \ndomnului Ilie Dan Barna, viceprim-ministru, domnului Kelemen Hunor, viceprim-ministru. \nObiectul interpelării: „Numărul real al a pacienților internați în secțiile ATI COVID” \nStimați domni miniștri, \nPentru prima dată de la debutul pandemiei în România, Ministerul Sănătății a publicat, la data \nde 4 martie 2021, situația testărilor și a spitalizărilor din fiecare județ. \nPrim-ministrul Florin Cîțu a declarat că în urma unei discuții avute luni, 8 martie 2021, cu șeful \nCorpului de Control al Guvernului, instituția se va autosesiza cu privire la respectarea legislației \nprivind publicarea datelor legate de numărul de teste COVID efectuate pe fiecare județ. Oare îl \nderanjează transparența sau faptul că au ieșit la iveală diferențele majore dintre raportările Grupului de \nComunicare Strategică și cele efectuate de către Ministerul Sănătății? \nÎn condițiile în care fostul ministru al sănătății, Nelu Tătaru, a afirmat că, la momentul la care \nacesta era ministru al sănătății, testările se realizau în câteva județe, întrucât nu erau centre de testare la \nnivelul fiecărui județ, testele erau recoltate de către DSP, erau făcute în alte județe și ajungeau în alte \nlaboratoare, ne întrebăm, evident, cine prezintă cifrele reale: Ministerul Sănătății sau GCS. \nDe exemplu, la data de 7.03.2021, GCS comunica un număr de 1 093 de pacienți internați, iar \nministerul, un număr de 221 de pacienți internați COVID la ATI. \nÎn acest context, ne întrebăm care este adevărul, pentru că, raportat la cifrele menționate, \nscenariile sunt diferite, codurile aplicate se schimbă și evident, neconstituționala stare de alertă este \nîncă o dată nu numai neconstituțională, dar și nesusținută de datele invocate de Guvern. \n  - 22 -  Având în vedere reacția nervoasă a premierului și trimiterea Corpului de Control la Ministerul \nSănătății, tindem să considerăm faptul că cifrele Ministerului Sănătății sunt cele reale, cu mult mai \nmici decât cele enunțate de GCS, astfel că românii au fost mințiți și menținuți într-o minciună care a \ndus la restricții ilegitime și abuzuri, ducând la falimentul României. \nAvând în vedere problema menționată, vă solicit să răspundeți la următoarele întrebări: \n1. Câți pacienți sunt internați la ATI COVID în România, în total? \n2. Câți pacienți internați la ATI COVID sunt internați în fiecare județ din România? \n3. Câți pacienți internați la ATI COVID au ca diagnostic principal COVID-19 (SARS-CoV-2) \nla nivelul întregii țări? \n4. Câți pacienți internați la ATI COVID sunt intubați la nivelul întregii țări? \n5. Care este media de supraviețuire în secțiile ATI COVID la nivelul întregii țări, precum și \ndefalcat pe fiecare județ? \n6. Care este tratamentul aplicat pacienților internați în secțiile ATI COVID? \n7. Vă solicităm  să ne  comunicați protocoalele impuse spitalelor din  România pentru a fi \naplicate pacienților internați în secțiile de ATI COVID. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat, Diana Iovanovici-Șoșoacă \n"
    },
    "30": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 55333,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 56993,
        "text": " \nMulțumim, doamnă senator. \nAm rugămintea, dacă puteți, să ne lăsați interpelarea… și întrebările, dacă puteți, că înțeleg că \nau fost niște modificări în ceea ce ați citit, față de ceea ce ați depus inițial, și ar fi foarte bine să le avem. \nMulțumesc frumos. \nDomnule senator Târziu, aveți la interpelări sau la declarații politice? La declarații. \nDacă nu mai sunt în sală alți colegi care doresc să susțină întrebările și interpelările de la \nmicrofon și întrucât timpul de 60 de minute a expirat, am să dau citire listei senatorilor care au \ntransmis întrebări în scris. \nÎntrebări:  doamna  Siminica  Mirea,  domnul  Maricel  Popa,  doamna  Claudia-Mihaela  Banu, \ndomnul Gheorghe Carp, domnul senator Sorin-Ioan Bumb, doamna senator Alina-Ștefania Gorghiu, \ndomnul senator Ioan Cristina, domnul senator Sebastian Cernic, domnul senator Ambrozie-Irineu \nDarău, domnul senator Andrei Hangan, domnul senator Claudiu-Richard Târziu. \nȘi  interpelări:  domnul  senator  Marius  Humelnicu,  domnul  senator  Maricel  Popa,  domnul \nsenator Septimiu-Sebastian Bourceanu, domnul senator Sorin-Ioan Bumb, doamna senator Alina-Ștefania \nGorghiu, domnul senator Andrei Hangan, domnul senator Claudiu-Richard Târziu. \n  - 23 -  Și cu acestea, declar închisă sesiunea de întrebări, interpelări, de astăzi. \nVă mulțumesc mult. \n* \nStimați colegi, \nConform  programului  aprobat,  continuăm  cu  sesiunea  consacrată  declarațiilor  politice, \ntimpul  alocat  pentru  prezentarea  acestora  fiind  de  60  de  minute,  repartizat  pe  grupurile \nparlamentare potrivit ponderii acestora. \nInvit la microfon pe doamna senator Laura Georgescu. \n"
    },
    "31": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 56993,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 60403,
        "text": " \nVă mulțumesc, domnule președinte. \nDeclarația mea politică, de fapt, pune o întrebare: „Cum se împart banii în 2021?” \nStimați colegi, \nDoamnelor și domnilor senatori, \nDeclarația politică de astăzi se referă la bugetul de stat pe anul 2021 și la modul în care se \nvor împărți banii. \nSăptămâna trecută, la dezbaterile asupra bugetului de stat pe 2021, niciunul din cele peste 3 500 de \namendamente nu a trecut de plen. Coaliția „Fură-tot” a ales să nu depună amendamente și să respingă \ntoate propunerile PSD, deși foarte multe dintre acestea ar fi fost și pe placul lor. Niciun amendament \npropus de parlamentarii gălățeni și susținut în plen nu a fost aprobat. \nÎn plus, ca să acopere pe ici, pe colo anumite goluri și anumite doleanțe locale și mai ales \npolitice, pe ultima sută de metri, coaliția de la guvernare a inventat o anexă la buget, Anexa nr.7/03, \nprin care sunt dați bani în mod discreționar unor localități cu administrații PNL, USR sau UDMR, pe \nproiecte similare cu cele ale Galațiului. Mai pe scurt, Guvernul a găsit o supapă, bineînțeles ilegală, \npentru a da bani localităților cu primari PNL, USR sau UDMR. Până acum, această anexă nu a mai \napărut într-o lege a bugetului. Precedentul este periculos pentru orice partid care s-ar afla la putere în \nRomânia. Nu este firesc ca, pe nepusă masă, în Legea bugetului să avem două pagini cu diverse proiecte \nsau obiective, acestea nefiind incluse acolo unde trebuie, adică în cadrul anexelor de la ministere. \nPentru localitățile cu administrații PSD nu sunt bani la buget, în timp ce pentru altele se găsesc. \nDe pildă, în județul Galați nu au fost bani pentru proiectul aeroportului, în schimb, aeroportul din \nBrașov a primit finanțare, cu toate că este la 140 km de Sibiu și 180 km de București, ambele cu \naeroport. În Brănești – Dâmbovița sau în Zalha – Sălaj se pot asfalta drumurile locale, pe când în \nBerești Meria, Costache Negri sau Târgu Bujor, toate localități din Galați, străzile nu se pot asfalta. \nEste mai simplu să dai bani pentru achiziționare utilaje (autobasculantă, tractor) în Horodnic de Jos, în \nSuceava, decât să te îngrijești ca oamenii din Piscu, din Galați, să aibă gaze naturale. \n  - 24 -  Cu toate că amendamentele noastre vizau, pentru județul Galați, diverse obiective de investiții \nsau începerea unor proiecte de larg interes pentru comunitățile locale, parlamentarii PNL și USR de \nGalați au ales să voteze împotriva acestor amendamente, prin votul dat pentru bugetul propus de \nGuvern. Aleșii gălățeni de la putere i-au pedepsit prin atitudinea lor pe toți cei care i-au votat. În plus, \ndupă vot au aplaudat, în semn că au avut o mare reușită. \nStimați colegi gălățeni de la putere, \nAtât timp cât ați ales să nu votați asfaltarea drumurilor, construcția unor spitale, alimentarea cu \ngaze naturale a localităților, ați aplaudat un eșec, nu un succes, sunteți o rușine pentru toți cei care v-au \nvotat, v-au ales să-i reprezentați în Parlament și, doar pentru că locuiesc în localități cu primari PSD, îi \npedepsiți drastic. Pentru voi, din păcate, nu contează decât primarul din localitate și pe criteriile acestea \ndrămuiți banul. Or, pentru voi ar trebui să primeze interesul fiecărui om în parte, al tuturor gălățenilor. \nProbabil că la viitoarele alegeri vă veți da seama că „ulciorul nu merge de multe ori la apă”. \nVă mulțumesc. \nLaura Georgescu, senator PSD Galați \n"
    },
    "32": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 60403,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 61002,
        "text": " \nMulțumesc, doamnă senator. \nSe pregătește domnul senator Bica Dănuț, dacă aveți de susținut declarație politică. \nPână atunci, aș vrea să salutăm împreună prezența în balcon a unui grup de cinci studenți, care \nfac practică la cabinetul doamnei vicepreședinte Gorghiu. \nCred că este un gest extraordinar ca studenții să vină cât mai des în Parlament și să vadă \nîntr-adevăr ce reprezintă această instituție și cum se înfăptuiește democrația. Este cea mai bună \nsoluție a noastră de a ridica prestigiul acestei instituții. \nVă mulțumesc că sunteți aici. \nDomnule senator. \n"
    },
    "33": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 61002,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 64468,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDeclarația  politică  pe  care  o  voi  prezenta  astăzi  se  intitulează  „Politicile  publice  trebuie \norientate prioritar către prevenție. Doar tratând efectele, nu vom progresa și nu ne vom dezvolta”. \nStimate domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nÎn ciuda numeroaselor angajamente cu privire la reformarea sistemelor publice pe care și le-au \nasumat liderii partidelor politice ce au guvernat România în ultimele trei decenii, lista nemulțumirilor \nacumulate în societatea noastră, în loc să scadă, a crescut substanțial de la un an la altul. Corupția, \nbirocrația,  deficiențele  sistemului  sanitar,  abandonul  școlar  ridicat,  excluziunea  socială,  șomajul, \n  - 25 -  violența domestică, inechitățile salariale sau cele din rândul pensionarilor sunt numai câteva exemple \ndintr-un lung șir. \nEste adevărat că, odată propulsate la guvernare prin votul acordat de electorat, unele partide au \ninițiat acțiuni de reformă, mai reduse sau mai complexe, mai vizibile sau mai disimulate, dar aproape \ntoate  au  fost  direcționate  cu  prioritate  către  tratarea  sau  eliminarea  efectelor  și  mai  puțin  către \nînlăturarea cauzelor. Voi da numai două exemple în acest sens. \nAstfel, lupta împotriva corupției nu a înregistrat succesul pe care și l-au dorit românii, pentru că \ntoate eforturile s-au concentrat pe sancționarea celor corupți, care chiar trebuiau să plătească pentru \nfaptele  lor,  dar  s-a  pierdut  din  vedere  că  modalitatea  cea  mai  eficace  de  luptă  cu  acest  tip  de \ninfracționalitate ar fi aceea de a preîntâmpina deturnarea banilor publici. E normal ca românii să fie \nrevoltați când văd că banii furați nu se mai pot recupera sau se recuperează numai parțial. Dacă am \npreveni, prejudiciile nu s-ar mai produce. \nDe asemenea, în sistemul de sănătate publică aproape toate eforturile sunt direcționate către \npoliticile curative, prin care se tratează pacienții aflați deja în stadii avansate ale diferitelor boli, cu \nsuferințe mari și costuri pe măsură. Cât de necesar ar fi ca sistemul sanitar românesc să aibă la bază o \npolitică preventivă eficientă, prin care să se genereze descoperirea precoce a oricărui tip de boală! S-ar \nevita și suferințele pacienților, și supraîncărcarea spitalelor, și costurile apăsătoare asupra bugetului public. \nActuala  majoritate  parlamentară  și-a  declarat  susținerea  totală  pentru  reformele  pe  care \nGuvernul le-a demarat sau este pe cale să le demareze. Sănătatea, educația, achizițiile publice, \ninfrastructura, administrația publică, sistemul de salarizare sau cel de pensii sunt domenii care \ntrebuie supuse unui amplu proces de reformă, în contextul în care românii și-au pierdut încrederea \nîn instituțiile statului, pentru că ele funcționează, pe zi ce trece, tot mai ineficient. De aceea, \nconsider că este esențial ca în procesul de legiferare la care Senatul va participa să se aibă în \nvedere prioritar prevenția. Prevenirea abandonului școlar, a șomajului, a corupției, a birocratizării \nexcesive a administrației publice se poate face prin instrumente specifice, care ne vor costa ca țară \nmult mai puțin decât lupta cu efectele acestor fenomene. Ar fi de dorit ca la acest efort să se \nralieze atât opoziția parlamentară, cât și societatea civilă, pentru că însănătoșirea și dezvoltarea \nRomâniei ni le dorim cu toții. \nVă mulțumesc. \nDănuț Bica, senator PNL de Argeș \n"
    },
    "34": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 64468,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 64639,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe doamna Silvia-Monica Dinică. \nSe pregătește domnul Ștefan Pălărie, domnul senator. \n  - 26 -  "
    },
    "35": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 64639,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 67824,
        "text": " \nBună dimineața, stimați colegi! \nDomnule președinte de ședință, \nTitlul declarației mele politice de astăzi este „Violența domestică – un nou semnal de alarmă”. \nZilele trecute am sărbătorit Ziua Femeii, o zi specială, un prilej de bucurie pentru noi să le \ntransmitem  mamelor  noastre,  bunicilor  noastre,  femeilor  dragi  din  viața  noastră  cât  de  mult  le \napreciem. Ni le dorim fericite, sănătoase și împlinite nu numai de 8 Martie, ci în toate zilele acestui an. \nDar, din păcate, nu pentru toate femeile viața este blândă. Mult prea multe dintre ele sunt \nagresate fizic sau emoțional de  către partenerii lor, iar în  această pandemie fenomenul  a luat  o \namploare și mai mare. În luna noiembrie a anului trecut aflam că de patru ori mai multe femei agresate \nau fost și au ajuns la urgențe în timpul acestei perioade de pandemie. Această statistică a fost oferită de \nun grup de medici pornind de la analiza cauzelor politraumatismelor pe care le-au tratat la Spitalul de \nUrgență „Sf. Pantelimon” din Capitală. În timp ce numărul accidentelor rutiere a scăzut, a crescut cu \n400% cel al victimelor violenței în familie. \nCercetarea intitulată „Experiențele femeilor în timpul pandemiei. Starea de fapt și recomandări \npentru măsuri post-criză sensibile la gen”, realizată în luna ianuarie a acestui an de către Centrul FILIA \nîn parteneriat cu Agenția Națională pentru Egalitate de Șanse, a evidențiat o serie de concluzii de-a \ndreptul îngrijorătoare. \nÎn doar primele nouă luni din 2020, Poliția a înregistrat 20 000 de cazuri de loviri sau de \nviolențe care au avut loc între membrii aceleiași familii. Numărul apelurilor la serviciul de urgență \n112 care semnalau conflicte și agresiuni fizice cu victime a crescut cu aproape 20% în 2020 față de \nanul  2019  și  numărul  de  persoane  care  au  apelat  linia  telefonică  ANES  destinată  victimelor \nviolenței domestice s-a dublat. \nÎn continuare, lipsa de încredere în autorități este o problemă uriașă în calea găsirii soluțiilor. \n95% dintre respondentele acestei cercetări au spus că nu au beneficiat de vreun ajutor din partea \nautorităților, iar numărul vizitatorilor pe platformele ONG-urilor specializate în combaterea violenței \ndomestice a crescut de peste trei ori în 2020 față de anul 2019. \nGestionarea efectelor crizei COVID este mult mai dificilă pentru femeile cu un statut economic \nprecar sau care întâmpină atitudini discriminatorii în relația cu autoritățile. Toate acestea vin pe fondul \nunei încrederi scăzute în rândul femeilor, care preferă rezolvarea eventualelor probleme cu ajutorul \nfamiliei sau al prietenilor. \nAvem o mare responsabilitate. Avem patru ani, un nou Parlament, un nou mandat, pentru mulți \ndintre cei care se află în Senat și în Cameră, și, având în vedere această temă, este o temă care ar trebui \nsă aibă susținere transpartinică și să facem tot ceea ce ține de noi ca să putem să rezolvăm cât mai \n  - 27 -  multe dintre aceste probleme. Pentru că ar trebui să căutăm soluții reale pentru aceste experiențe ale \nfemeilor care trăiesc aceste drame și știm foarte bine cu toții că timpul nu are răbdare în aceste cazuri. \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 67824,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 67991,
        "text": " \nVă mulțumesc, doamna senator. \nInvit la microfon pe domnul senator Ștefan Pălărie. \nSe pregătește domnul senator Marius Bodea. \nDoriți să… \n"
    },
    "37": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 67991,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 70723,
        "text": " \nStimați colegi, \nStimate domn președinte de ședință, \nTitlul declarației politice de astăzi este „Antiintelectualismul din România”. \nÎn România putem să vorbim, din păcate, de o lungă tradiție a antiintelectualismului. De 30 de \nani privim cum generații întregi sunt private de educație de calitate. Este momentul să elaborăm \npolitici publice în educație, este momentul să nu mai lăsăm viitorul copiilor noștri în mâna oamenilor \nnepregătiți, fie că vorbim despre dascăli sau vorbim despre directori, sau, mai rău, în mâna oamenilor \ncare sunt neinteresați de corectitudine și echitate în educație. Văzută din exteriorul ei, educația pare \nastăzi  mai  degrabă  despre  politică  (sau  „politics”  în  engleză),  nu  despre  politici  publice  (sau \n„policies”). Adică, din păcate, educația e mai degrabă astăzi un teren în care actorii politici își măsoară \nforțele și se încălzesc pentru bătălii electorale, decât un domeniu care să exceleze la capitolul acestor \npolitici publice în beneficiul elevilor și părinților. \nUn fapt recent: peste 700 de directori școlari, la final de mandat, au fost schimbați în luna \nianuarie a acestui an de către inspectoratele școlare din întreaga țară. După 30 de ani de democrație, în \ncontinuare perpetuăm detașarea în interesul învățământului pentru ocuparea funcțiilor de conducere \ndin învățământ, faimosul interimat, la pixul și ordinul cuiva. \nAstăzi este momentul să acționăm în interesul elevului! Noi toți suntem obligați moral să \nlucrăm pentru ca directorii de școli să fie numiți prin concursuri transparente, având la bază criterii \ncare au ca element central un singur lucru: competența. Directorii profesioniști vor lucra astfel pentru \nprofesori, atenție, și nu pentru altcineva, tocmai pentru ca aceștia să se îngrijească de copiii noștri. \nPersonal, îmi doresc ca anul 2021 să fie ultimul în care mai discutăm despre modul în care sunt \ndirectorii de școală numiți sau aleși pe baza unui concurs. Sistemul de educație o să fie funcțional \natunci când omul care îl conduce nu contează, atunci când reușim, de fapt, să depersonalizăm sistemul, \natunci când în centrul sistemului o să fie elevul, atenție, sau studentul, și nu inspectorul sau directorul. \n  - 28 -  Mă bucur tare mult să anunț, cu această ocazie, de la tribuna plenului Senatului faptul că \nSenatul României va găzdui mâine, de la ora 14.00, la Sala „Avram Iancu”, o dezbatere publică \ndespre cea mai bună modalitate de organizare a unor concursuri decente, profesioniste, corecte pentru \npeste 7 000 de unități școlare cu personalitate juridică în acest an. Vă așteptăm acolo cu mare interes. \nVă mulțumesc. \nȘtefan Pălărie, senator Circumscripția nr.42, Alianța USR PLUS \nMulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 70723,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 70884,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon pe doamna senator Boancă Rodica. \nSe pregătește domnul senator Claudiu-Richard Târziu. \n"
    },
    "39": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 70884,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 73674,
        "text": " \nDeclarația mea politică de astăzi vizează sistemul de sănătate: „Sistemul de sănătate este în comă!” \nRomânia a mai trecut prin crize politice, economice, sociale, dar acum ne-au condamnat pe toți \nla moarte. Oricum aș privi lucrurile, nu găsesc nimic pozitiv în felul în care suntem guvernați. Deși \nsuntem forul legislativ, Parlamentul nu are niciun cuvânt de spus despre instituirea stărilor de alertă \nsau urgență, ceea ce este profund nedemocratic. De altfel, instituțiile care ar trebui să gestioneze \nsituația de criză – CNSU și Ministerul Sănătății – sunt într-o antagonie totală față de poporul român, ba \nchiar se și contrazic în datele statistice. Cum să mai aibă poporul român încredere în forurile de \nconducere ale țării, dacă nu există colaborare, coeziune și totul este un front al orgoliilor? \nÎn tot acest timp, în sistemul de sănătate se întâmplă orori greu de imaginat pentru lumea \ncivilizată în care ne place să credem că trăim. Pacienții sunt legați de pat, tratați inuman, bolnavii de \nCOVID – lăsați să agonizeze în spitale, cu toate că în foaia de tratament apar o sumedenie de \nmedicamente, rata mortalității de boli cronice a crescut imens și nu se iau măsuri. \nDe ce, domnule ministru Vlad Voiculescu, nu trimiteți Corpul de control și un audit crâncen în \nspitalele țării? Ce interese meschine se ascund în spatele costurilor imense pentru internările COVID și \nachiziția de medicamente? Din ce cauză nu există o statistică reală privind rata vindecărilor din secțiile \nATI COVID-19? Nu omoară COVID-ul cât ucide sistemul și vă faceți zi de zi părtași unui genocid, \nmizând pe cea mai mare temere a oamenilor: starea de sănătate. \nProcurorii trebuie să înceapă de urgență verificări in rem pe aceste cazuri de COVID în secțiile \nATI pentru persoanele decedate. Să fie verificate aceste liste cu medicamente administrate și injecții. \nFoarte mulți afectați de COVID spun că au făcut clostridium din cauza unor medicamente antivirale \nputernice. Extrem de grav este faptul că pacienții primesc medicamente cu efect sedativ, ceea ce poate \nprovoca moartea prin asfixiere la o boală cum este COVID-19. \n  - 29 -  De altfel, toată mascarada aceasta a vaccinărilor, toată propaganda situată sub litera legii ridică \nmari semne de întrebare. De ce persoanele vaccinate primesc certificat de vaccinare special pentru \nCOVID și nu sunt înregistrate, ca în cazul altor vaccinuri, la medicul de familie? Cum este posibil să \nnu oferi vaccinaților prospectul cu reacțiile adverse și riscurile vaccinului, așa cum este normal și legal? \nPrea multe întrebări și prea puține explicații! \nRomânia fierbe, oamenii au înțeles că interesul pentru ei este o mimă ieftină, în realitate suntem \nfiecare pe cont propriu. \nVă mulțumesc. \nSenator Rodica Boancă \n"
    },
    "40": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 73674,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 73834,
        "text": " \nMulțumesc, doamna senator. \nInvit la microfon pe domnul senator Claudiu-Richard Târziu. \nSe pregătește domnul senator Sorin Lavric. \n"
    },
    "41": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 73834,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 77855,
        "text": " \nMulțumesc, domnule președinte de ședință. \nBună dimineața! \nDeclarația mea politică este despre „Ziua deținuților politici anticomuniști din perioada \n1944 – 1989”. \nDoamnelor și domnilor senatori, \nStimați colegi, \nIeri, 9 martie, am marcat Ziua deținuților politici anticomuniști din perioada 1944 – 1989. \nPotrivit celor mai prudente calcule ale Asociației Foștilor Deținuți Politici din România, peste două \nmilioane de români au trecut prin universul concentraționar comunist sau au fost deportați. \nDe fapt, primii deținuți politici anticomuniști români au fost întemnițați începând cu 28 iunie \n1940, odată cu anexarea de către URSS a 11 județe ale României, adică Basarabia, Nordul Bucovinei \nși Ținutul Herța. Pentru acest motiv și într-un gest firesc de asumare a românilor din cele 11 județe \nînstrăinate, este corect să vorbim despre deținuții politici din perioada 1940  – 1989. Celor două \nmilioane de deținuți politici anticomuniști și deportați din interiorul țării li se adaugă circa 800 000 de \ndeținuți și deportați din județele smulse din trupul țării. \nJilava, Gherla, Poarta Albă, Aiud, Pitești, Târgu Ocna, Sighet, Văcărești, Constanța, Midia, \nBaia Sprie, Cavnic, Deva, Borzești, Bicaz, Brașov, Galați, Miercurea Ciuc, Râmnicu Sărat, Botoșani, \nLugoj, Măgurele, Caransebeș, Craiova, Codlea, Făgăraș, Oradea sunt doar câteva dintre locurile în \ncare au existat lagăre de detenție sau închisori de exterminare. Acolo au fost distruse elitele noastre \n  - 30 -  politice și administrative, acolo și-au sfârșit viața, în umilință extremă, făuritorii Marii Uniri, floarea \nintelectualității și a țărănimii române, preoți, călugări, tineri sau vârstnici, bărbați și femei. \nOcupantul sovietic transformase România într-o mare închisoare. Comunismul de extracție \nstalinistă,  adus  pe  tancurile  sovietice,  a  instituit  în  țara  noastră  terorismul  de  stat  și  crima  fără \npedeapsă, pe care le-a ridicat la rang de instituție. Putem vorbi despre genocid și epurare politică și \nideologică. Niciodată în istorie poporul român nu mai îndurase atâta suferință. \nCinstim victimele comunismului criminal și ne asumăm istoria națională întreagă, cu toate \npaginile ei negre. În același timp, constatăm că după 1989, spre deosebire de alte state, România nu a \nprocedat la o lustrație  autentică. România a ieșit din  comunism,  dar  comunismul nu a ieșit  din \nRomânia. Moștenirea regimului criminal comunist ne urmărește încă. Bolile netratate până la capăt \nriscă să recidiveze. Ideologia neomarxistă se face resimțită într-o anumită parte a societății românești \ncu tot cortegiul de probleme pe care le poate crea. \nNu a fost suficient ca, în anul 2006, Parlamentul să adopte o declarație de condamnare \nformală a comunismului. Istoria noastră tragică din secolul XX trebuie reinterpretată în lumina \nadevărului, iar lustrația, oricât de tardivă, trebuie înfăptuită, așa cum ne-o cere, de altfel, și Rezoluția \n1096 a Adunării Parlamentare a Consiliului Europei privind măsurile de demantelare a moștenirii \nregimurilor totalitare comuniste. \nToată suferința poporului român din timpul comunismului criminal nu a fost zadarnică și nu \npoate fi trecută cu vederea. Avem obligația de a valorifica pozitiv, cu seninătate, demn și cu gândul la \nviitor istoria noastră tragică. De aceea, salutăm decizia Bisericii Ortodoxe Române de a purcede la \ncercetarea amănunțită, în următorii ani, a vieții și pătimirilor neomartirilor și mărturisitorilor din \ntemnițele și lagărele comuniste din România în vederea canonizării sinodale a celor care întrunesc \ncondițiile necesare. Pe firmamentul României vor străluci călăuzitor și protector nimburile sfinților \nnoștri uciși doar trupește în Gulagul comunist. \n„Morți sfinți în temniți și prigoane,/morți sfinți în lupte și furtuni,/noi ne-am făcut din voi \nicoane/și vă purtăm pe frunți cununi./Nu plângem lacrimă de sânge,/ci ne mândrim cu-atâți eroi./Nu, \nneamul nostru nu vă plânge,/ci se cuminecă prin voi.” \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 77855,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 77981,
        "text": " \nMulțumim. \nInvităm pe domnul senator Sorin Lavric la microfon. \nSe pregătește domnul Ionuț Neagu. \n"
    },
    "43": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 77981,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 79333,
        "text": " \nTema declarației mele politice este „Constantin Oprișan”. \nStimate domnule vicepreședinte Ștefan Oprea, \nDragi colegi, \n  - 31 -  Peste  o  săptămână,  mai  precis  pe  16  martie,  se  va  împlini  un  secol  de  la  nașterea  lui \nConstantin Oprișan, tânărul de numele căruia se leagă trista faimă de a fi fost deținutul cel mai chinuit \nîn cadrul „Fenomenului Pitești”. \nTorturile la care a fost supus sunt prea atroce ca să le pomenesc aici. Victimă predilectă a \ncruzimii lui Eugen Țurcanu, Oprișan a supraviețuit Piteștiului, spre a-și continua periplul carceral la \nJilava, Gherla, Târgu Ocna, Văcărești. \nLa Jilava a fost zidit de viu în „Casimcă”, un coridor infernal supranumit „Corabia morții”, \nunde a stat în celulă cu Gheorghe Calciu și Marcel Petrișor. Bolnav de TBC, Oprișan și-a scuipat \nliteralmente plămânii în gura unei sticle. A murit pe 26 iulie 1958, la vârsta de 37 de ani. \nA fost un student eminent la Facultatea de Filozofie din Cluj, de unde, de altfel, a fost arestat pe \n15 mai 1948. În perioada interbelică a avut prilejul de a audia cursurile lui Martin Heidegger la \nUniversitatea din Freiburg, Germania. \nCu el, cultura română a pierdut un filozof, dar a câștigat un martir creștin. Sunt onorat că îi pot \npronunța numele sub cupola Senatului României! \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "44": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 79333,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 79426,
        "text": " \nMulțumim, domnule senator. \nInvit pe domnul senator Ionuț Neagu. \n"
    },
    "45": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 79426,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 82700,
        "text": " \nDomnule președinte, \nStimați colegi, \nDeclarația mea politică privește Ziua solidarității cu românii din județele Covasna, Harghita și \nMureș, respectiv 14 martie. \nDe mai mulți ani marcăm, pe 14 martie, Ziua solidarității cu românii din județele Covasna, \nHarghita și Mureș. Anul acesta, în pofida pandemiei, nu va constitui o excepție. \nInițiativa în acest sens le-a aparținut Forumului Civic al Românilor din Covasna, Harghita și \nMureș și Centrului European de Studii Covasna-Harghita din Sfântu Gheorghe, care activează sub \negida Academiei Române. \nAșa  cum  se  cunoaște,  românii  din  cele  trei  județe  din  inima  geografică  a  țării  sunt  în \ninferioritate numerică și întâmpină multiple dificultăți pe plan cultural-identitar și lingvistic, făcând \nadesea obiectul discriminării pe criterii etnice și lingvistice, după cum se constată și de către deciziile \nColegiului director al Consiliului Național pentru Combaterea Discriminării. \n  - 32 -  Istoric, românii sunt locuitorii autohtoni și mai vechi ai zonei arcului intracarpatic. Mulți dintre \nromâni au servit, timp de câteva secole – de altfel, ca și secuii de origine și limbă turcică de tip \nkâpceak, astăzi dispărută –, drept masă de asimilare lingvistică prin maghiarizare. Vă aduc exemplu \ncazul Dăboi, comuna Plăieșii de Jos, din județul Harghita. Este un caz destul de cunoscut în toată \nRomânia. Românii de acolo și-au păstrat numele românești, credința ortodoxă, dar, în schimb, și-au \npierdut propria limbă, fiind asimilați de maghiari. \nNe  asumăm  complicata  istorie  a  regiunii  așa  cum  a  fost  ea.  Tragem  însă  învățăminte  și \nîncercăm să readucem în atenție necesitatea unei solidarități exemplare cu acești români. \nCa  senator  de  Covasna  și  singurul  parlamentar  de  etnie  română  din  județele  Covasna  și \nHarghita, consider că ar fi bine ca ziua de 14 martie să fie marcată nu doar de mediul asociativ și de \nBiserica strămoșească drept Zi a solidarității cu românii din județele Covasna, Harghita și Mureș. \nAceasta trebuie să devină o zi în calendarul zilelor și sărbătorilor oficiale ale României. În acest sens, \nvoi depune în această legislatură un proiect de lege care sper să fie susținut de parlamentarii din toate \ngrupurile politice. Cauza națională este una transpartinică și, ca reprezentanți legali ai românilor în \nforul legislativ suprem, trebuie să ne dăm mâna în numele și în beneficiul românilor. \nRămânând atașat cauzei românilor din Covasna, Harghita și Mureș, doresc să-i asigur pe toți, \nbărbați și femei, tineri și vârstnici, locuitori din orașe și sate, de întreaga și permanenta mea susținere. \nÎn acest sens, îi îndemn pe toți cei care întâmpină probleme sau dificultăți să mă contacteze fără \nezitare, pentru a putea identifica împreună soluțiile cele mai potrivite. \nÎn  ciuda  vicisitudinilor  și  provocărilor  istorice,  românii  au  făcut  dovada  unei  solidarități \nexemplare și au parcurs veacuri întregi păstrându-și identitatea culturală, religioasă și, în special, \nlingvistică în locurile lor de viețuire tradițională. Trebuie să confirmăm, a mia și a mia una oară, \nadevărul și justețea unei ziceri din bătrâni: Românul nu piere! \nAl dumneavoastră senator Ionuț Neagu, Grupul parlamentar AUR. \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 82700,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 82816,
        "text": " \nInvit la microfon pe doamna senator Diana Șoșoacă pentru a susține declarația politică. \n"
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 82816,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 95423,
        "text": " \nMulțumesc frumos. \nDeclarația mea politică se numește „Crimele din spitalele din România în timpul pandemiei \nCOVID-19”. \nStimați colegi senatori, \nLa data de 7 martie 2021, site-ul turnulsfatului.ro a prezentat în premieră interviul unui asistent \nal Spitalului Clinic Județean Sibiu care, prin faptele abominabile prezentate, cere de urgență ajutor și \n  - 33 -  stoparea  crimelor  care  se  petrec  în  spitalele  din  România  în  timpul  pandemiei  de  COVID-19. \nDezvăluirile șocante din Secția ATI COVID a Spitalului Județean Sibiu sunt însoțite de fotografii ce \nprezintă calvarul oamenilor internați la Secția ATI COVID, anticamera morții. Scenele narate sunt \ncutremurătoare, de o violență extremă, care atestă lipsa de empatie, profesionalism și umanitate a \ncadrelor medicale și a personalului auxiliar care acționează astfel. \nPersonal, de luni de zile atrag atenția asupra producerii acestor fapte, multe cadre medicale \npovestindu-mi despre cum sunt omorâți oamenii în spitale. Din cauza acestor tratamente degradante, \ninumane, care sunt incluse la tortură și rele tratamente, mulți medici au plecat din sistem, în ciuda \ntuturor interdicțiilor, și așteaptă să se facă dreptate. Din păcate, inclusiv atitudinea acestora de \nneimplicare  îi  face  complici  la  crimă.  Mai  mult,  am  formulat  inclusiv  plângere  penală  pentru \ncercetarea tuturor faptelor petrecute în sistemul sanitar din România. Încă aștept un răspuns din \npartea organelor de anchetă. \nOdată ajunși în secția ATI COVID, oamenii nu mai au nicio șansă, sunt sedați, nu sunt tratați \nde afecțiunile lor, sunt legați de mâini și de picioare și sunt omorâți cu sânge rece. Marii salvatori s-au \ntransformat în criminali cu sânge rece. Nu sunt toți medicii astfel, dar faptul că acceptă ca astfel de \nfapte să se petreacă lângă ei fără să ia atitudine, fără să solicite intervenția organelor de cercetare \npenală îi face complici la omor calificat. În fapt, este genocid. Poporul român este omorât pas cu pas \nde protocoale impuse de ministrul secretar de stat Raed Arafat, care, dacă nu ar fi fost implicat în \naceste crime, ar fi luat atitudine imediat ce aceste aspecte au fost aduse la cunoștința societății, eu \nînsămi fiind una dintre multele persoane care au invocat crimele din spitale și au solicitat anchete și \nstoparea crimelor. Oamenii nu mai au curaj să intre în spitale, stau acasă și se tratează singuri, pentru \ncă oricum în spitale, orice boală ai avea, tot bolnav de COVID ești declarat. \nNe întrebăm: câți bani costă viața unui om? Ce sume sunt plătite medicilor, managerilor de \nspitale, ministrului secretar de stat Raed Arafat și celorlalți reprezentanți ai statului implicați, ce sume \nsunt necesare pentru a omorî un om cu zile în România? Pentru ce, până la această dată, nu s-au \ncercetat  toate  cazurile  în  care  familiilor  decedaților  înregistrați  de  COVID  li  s-au  plătit  sume \nconsiderabile pentru a accepta înmormântarea necreștinească a membrilor familiilor lor? De ce sunt \naleși în general oameni fără aparținători sau provenind din familii sărace? Pentru că aceștia nu-și \ncunosc drepturile și nu au curaj să se opună, iar pentru cei singuri nu are cine să se intereseze. \nVictimele perfecte. Care este prețul? \nCadrul  medical  susține  că  în  mod  constant  seringile  automate  se  încarcă  cu  Midazolam, \nPropofol și Fentanyl, anestezice și sedative extrem de puternice: „Eu am intrat cu alt scop acolo. Am \nintrat prost, nevinovat, plin de energie, cu sufletul curat, să ajutăm, că m-am săturat de COVID. Și \ncând colo… Eu nu m-am făcut asistent să-i omor prin sedare. Nu vreau ca mama mea să se răsucească \n  - 34 -  în mormânt, să spună «ăsta nu e copilul meu». Din prima zi când am intrat, m-am îmbrăcat și mi s-a \nfăcut rău. Mă închinam, nu-mi venea să cred. Am mers acasă. Nu se poate! Salvatorul nu poate fi \ncriminal, el trebuie să salveze vieți. Ce am văzut eu nu poate fi închipuit de o viață de om. Am văzut \noameni care efectiv mor de vii. (…) Nu am văzut pe nimeni intubat care să fie apoi detubat la ATI \nSibiu. O singură doamnă am văzut că a deschis ochii, intubată fiind, cu sedare în venă. M-am gândit: \nDoamne, Dumnezeule, nu e un doctor s-o supraveghem, poate reîncepe să respire singură. Nu. Mi s-a \nspus să mărim sedarea la maxim și să-i mai băgăm și Midazolam, pe lângă Propofol și Fentanyl. Sunt \nconvinsă că acea femeie a murit de vie. Și altă femeie, și alți bărbați. Ei practic nu mor de COVID, \nmor de clostridium, mor asfixiați, mor sedați”, mărturisește asistentul medical. \nUn tratament absolut inuman este probat cu fotografii făcute în ATI, în care se văd mâinile cu \npielea ruptă din cauza feșei cu care au fost legați. „Se întâmplă. Din cauza CPAP-ului, inspirul și \nexpirul omului nu se activează, nu mai are aer și omul se asfixiază și devine agitat. Când devine agitat, \nîl sedează. Au fost cazuri când, din disperare că rămân fără aer, au devenit agitați și și-au rupt \nbranulele, legăturile. Dar de aici, să-i sedezi, până la moarte, să-i răstignești ca pe vite și să-i legi de \npaturi, e cale lungă. În plus, pe toți îi pun pe poziția pe spate, care poziție pe insuficiență respiratorie \npoate fi letală”, spune domnul S. „Evoluția COVID asta e: oamenii stau acasă, ajung la spital când e \ndestul de târziu, cu pneumonie. Dar dacă ajungi la boli infecțioase și ei te trimit în modulare, dacă se \nconstată că de azi pe mâine e posibil să ai nevoie de altfel de suport de oxigen. Ei au o mască simplă, \ntratează cazuri ușoare. Tu nu intri în ATI să mori, intri acolo să poți fi intubat, dacă e cazul, să poți lua \naltfel de tratamente, un CPAP. Dar dacă nici aceste aparate nu sunt setate, atunci tot nu primești nimic, \nîncepi să te desaturezi. Te agiți, dar ei tot nu-ți dau aer, îți dau sedative. Iar de acolo nu și-a mai revenit \nnimeni. Când văd sacul ăla negru cu fermoar, îmi cresc pulsul și tensiunea brusc. Într-o lună, la câți bolnavi \nau ajuns acolo, doar trei au plecat. Au avut aparținători și s-au interesat de ei”, spune asistentul medical. \n„Această crimă, și știu ce spun, trebuie oprită. Acel modular e făcut ca terapia să rămână \nterapie, să se poată duce bolnavii cronici, iar dacă în acest modular se omoară cu zile, atunci ce rol mai \nare? Abator e puțin spus. Niciodată nu am crezut că noi, oamenii, ne omorâm între noi. Sunt băgați \nrezidenți la înaintare, de anul I, de anul II. Sunt supravegheați o dată pe săptămână de un medic, în cel \nmai bun caz. În comparație cu Cluj sau Alba, e inuman ce-i aici. În Alba sunt camere pe pacient, nu se \npoate ascunde nimic. Acolo, când iese și spune că «am făcut tot ce am putut, dar a murit», îl crezi. Una \nangajată cu buletinul de unde să știe că nu se face o injecție cu acul îndoit? Noi nu ne putem omorî, \nsibienii, între noi”, se destăinuie asistentul medical. \nCând subsemnata am numit aceste modulare abatoare, toată presa a luat foc. Acum, o mare \nparte din această presă tace. Tace și se face complice la genocid. \n  - 35 -  Una dintre cele mai grave probleme semnalate de cadrul medical este legată de procedura de \nintubare. Spune că se ajunge mult prea ușor la această procedură, chiar și atunci când în realitate nu \neste nevoie. Se face așa pentru liniștea medicilor și a asistentelor: un pacient intubat nu mai face \ngălăgie. O și mai mare problemă ține de felul în care se execută acest procedeu. Acuză faptul că în ATI \nnu intră decât medicii rezidenți, fără experiență, care aplică un tratament universal pentru toți pacienții, \nindiferent de particularitățile lor, de alte boli sau de evoluția sau involuția bolii. În plus, „pe șeful ATI \nnici nu cred că l-am văzut de două ori în viața mea”. \n„Dacă-i făceau autopsie pe bune” – vorbește despre un pacient –, „nu ieșea că a murit de \nCOVID. Trecem că se moare de COVID, pentru că nimeni nu mai face autopsie. Da, sunt de acord, se \nmoare și de COVID, dar, uită-te, sunt o mulțime de astfel de cazuri, iar domnul C e doar un exemplu. \nNu ți-l desface decât să-l vezi puțin la față. Pe omul acesta eu l-am lăsat dimineață, după ce l-am păzit \no noapte întreagă, iar dimineața când m-am întors, am intrat în modular la ora 9.00 și nu l-am mai \nrecunoscut. Nu mai era el. Ăsta e nenea C? Pe omul ăsta nu l-a văzut nimeni? Am spus clar că a murit \nde edem. Mi s-a spus că doctorița rezidentă care era de gardă nu a intrat, doar s-a uitat pe geam și n-a \nfăcut nimic. Dar și de pe geam dacă se uita, se vedea, îi vedeau fața. Abia a doua zi a venit cineva să-i \nbage ace, pentru că așa se face, dar era mult prea târziu. Trebuia o radiografie, să i se facă drenaj toracic, \ntrebuia să se facă ceva pentru el. Orice. Dar nu i-a făcut nimeni nici măcar o radiografie. Eu nu am \ncrezut, sincer. Nu pot să spun… Domnul C a murit cu zile și îmi asum ce spun”, spune asistentul medical. \nDin declarațiile asistentului medical reiese faptul că procedura de comunicare este inexistentă. \nMedicii nu comunică nici cu pacienții, pentru că nu au cu cine, îi sedează continuu, dar nici cu \nfamiliile acestora, deși sunt obligați să o facă, având un interval de două ore afectat acestei activități. \nPacienților nu li se încarcă telefoanele și astfel familiile lor nu pot lua contact cu ei. În plus, pacienților \nnu le sunt tratate afecțiunile de care suferă, diagnosticul primar, aceștia primind exclusiv tratament \nanti-COVID-19, diagnostic secundar. Diabetul este boala care duce la moarte sigură în contextul \npandemiei COVID-19, cel puțin în România. \nEu însămi am fost sunată, inclusiv în miez de noapte, de oameni disperați că nu pot lua contact \ncu rudele lor sau că sunt obligați la internare sau la acte medicale, deși aceste acte nu sunt legale, sunt \ncontrare Constituției și nu pot fi acceptate într-un stat de drept. Am intervenit și am reușit să fac \nlegătura între rude și pacienți, am reușit să ajut oameni să iasă din spital, oameni care altfel ar fi fost \ninternați și intubați la ATI COVID, deși nu era cazul, și astăzi oamenii aceea sunt în viață și sunt \nsănătoși. Se știe foarte clar, când ajungi la ATI și ești intubat, cale de întoarcere nu mai ai, moartea \neste sigură. Oamenii noștri mor legați și sedați în România secolului XXI. Oare ce șanse ar fi putut \navea pacienții de la ATI arși în incendiile recente, având în vedere că erau încuiați în saloane, legați și \nsedați? Nici măcar una! \n  - 36 -  Cei care scapă cu zile sunt cei care nu acceptă tratamentul și ale căror familii nu-i lasă, exercită \npresiuni pe spital, pe medici, pe personalul medical și-și scapă astfel rudele de la o moarte sigură din \nabatoarele morții umane din România, lagărele de exterminare. \nEste imperios necesar ca la acest moment și solicit de la tribuna Senatului României anchetarea \ntuturor spitalelor din România, a medicilor și personalului de specialitate, verificarea tuturor fișelor de \nobservație  ale tuturor decedaților de COVID-19, exhumarea și efectuarea  autopsiilor și  mai ales \nefectuarea examenului toxicologic, examen care nu se realizează, dar care relevă substanțele cu care a \nfost tratat decedatul. Nicio familie să nu mai accepte ridicarea corpului neînsuflețit fără efectuarea \nautopsiei  și  a  examenului  toxicologic.  Este  obligatoriu  ca  acestea  să  formuleze  plângere  penală \nîmpotriva spitalului înainte de a ridica cadavrul. \nÎn ceea ce privește pacienții internați în spital, este obligatoriu ca familiile, prietenii să nu-i \npărăsească, să meargă tot timpul peste cadrele medicale, să solicite informații și să nu părăsească \nspitalul până când nu obțin acele informații și până când nu vorbesc cu rudele lor. \nSolicit obligarea tuturor spitalelor să monteze camere de luat vederi, mai ales în saloanele \nATI,  indiferent  că  este  secție  COVID  sau  non-COVID,  astfel  încât  toate  acțiunile  cadrelor \nmedicale să fie înregistrate. \nRomânii trebuie să ia atitudine împotriva celei mai ample acțiuni de omor îndreptate împotriva \nlor. Este imperios necesar ca protocoalele COVID să fie verificate și schimbate, măsurile restrictive să \nînceteze, iar România să renască din propria cenușă precum Pasărea Phoenix. \nAvând în vedere declarațiile din interiorul sistemului sanitar, precum și toate măsurile abuzive \nși restrictive de care avem parte de un an de zile, nu pot decât să mă gândesc și să declar că în acest \nmoment România este condusă de o putere cu tendințe neofasciste, care trebuie demisă și deferită \njustiției de urgență, pentru a fi anchetată și condamnată pentru genocid împotriva poporului român. \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc, domnule președinte, pentru răbdare. \n"
    },
    "48": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 95423,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 96007,
        "text": " \nAm să dau citire listei senatorilor care au depus declarații politice în scris: domnul senator \nFlorian-Dorel Bodog, doamna senator Mirea Siminica, doamna senator Gabriela Firea, domnul senator \nPaul  Stănescu, domnul  senator Gabriel  Mutu,  domnul senator Constantin-Bogdan Matei, domnul \nsenator Sorin-Ioan Bumb, domnul senator Carp Gheorghe, domnul senator Marius Bodea, doamna \nsenator Dragu Anca Dana, domnul senator Andrei Hangan. \nCu acestea, declar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă  mulțumesc. \n  - 37 -  * \nPAUZĂ \n"
    },
    "49": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 96007,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 96610,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 10 martie 2021. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președinte al Senatului, asistată de \ndomnul senator Eugen Pîrvulescu și domnul senator Sorin Lavric, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nVă rog, domnule lider. \nDomnul senator Romașcanu. \n"
    },
    "50": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 96610,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 97031,
        "text": " \nMulțumesc, doamna președintă. \nPână  intrăm  în  ordinea  de  zi,  conform  art.166  din  Regulamentul  Senatului,  subsemnații, \nmembri ai Grupului parlamentar al Partidului Social Democrat, vă înaintăm o moțiune simplă cu titlul \n„O Românie în agonie, cu Năsui la Economie”, adresată ministrului economiei, domnul Claudiu Năsui. \nDeci, conform Regulamentului, vă înaintez această moțiune. \n* \n"
    },
    "51": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 97031,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 97144,
        "text": " \nMulțumesc. \nO intervenție și din partea liderului PNL. \nDomnule senator Guran, vă rog. \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 97144,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 97335,
        "text": " \nBună ziua, vă mulțumesc! \nÎn urma consultării liderilor, am stabilit că legea L43/2017, marginal 12, nu se mai retrimite la \ncomisie. Vă rog să consemnați. \nMulțumesc. \n"
    },
    "53": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 97335,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 99969,
        "text": " \nMulțumesc. \nNu mai sunt intervenții în acest punct. \nDoamnelor și domnilor senatori, \n  - 38 -  Vă reamintesc că, potrivit dispozițiilor articolelor 111 și 135 din Regulamentul Senatului, în \nsituații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea \nși adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale, poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor, iar senatorii neafiliați pot \ninterveni pentru maximum un minut. De asemenea, pe parcursul dezbaterilor în cadrul ședinței de plen \na Senatului desfășurată prin mijloace electronice, solicitările senatorilor de a interveni telefonic la \nlucrări se pot efectua prin transmiterea unui mesaj SMS la numărul de telefon 0725965921, prin care \nse va indica motivul solicitării de înscriere la cuvânt. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final asupra acestora va avea loc într-o ședință consacrată acestui scop, conform \nprogramului de lucru stabilit de Biroul permanent și Comitetul liderilor grupurilor parlamentare. \nStimați colegi, \nUrmare a hotărârii Comitetului liderilor grupurilor parlamentare, în ședința de astăzi urmează \nsă exprimăm votul prin intermediul tabletelor asupra punctului 18 al ordinii de zi, respectiv Proiectul \nde hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, Consiliu, Comitetul \nEconomic și Social European și Comitetul Regiunilor – Comunicarea din 2020 privind politica de \nextindere a UE – COM 660 final. Probabil că votul va fi undeva în jurul orei 13.00. \nSunt intervenții asupra acestui punct? \nMulțumesc. \nTrecem  la  punctul  1  al  ordinii  de  zi,  unde  avem  Proiectul  de  lege  pentru  aprobarea \nOrdonanţei  de  urgenţă  a  Guvernului  nr.141/2020  privind  instituirea  unor  măsuri  pentru  buna \nfuncţionare a sistemului de învăţământ şi pentru modificarea şi completarea Legii educaţiei naţionale \nnr.1/2011. (L628/2020) \nRaportul comun al Comisiei pentru sănătate și Comisiei pentru învățământ, tineret și sport este \nde admitere, cu un amendament admis, a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nAvem o înscriere. \nDoamna senatoare, aveți o intervenție asupra acestui punct al ordinii de zi? \nVă rog. \n"
    },
    "54": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 99969,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 101494,
        "text": " \nBună ziua, doamna președintă! \n  - 39 -  Stimați colegi, \nAcest proiect vine să… sau ar fi trebuit să pună lucrurile la locul lor în această perioadă de \npandemie și să țină elevii și profesorii în siguranță atât din punct de vedere al orelor de curs, cât și din \npunct de vedere al situației lor emoționale. Deși s-a luat în considerare o anumită logistică în ceea ce \nprivește școala online, s-a dovedit faptul și se dovedește în continuare faptul că este ineficientă. \nAm discutat și Grupul AUR va vota acest proiect de lege, doar pentru că este vorba despre \nanumite inspecții, grade didactice, pe care colegii noștri profesori trebuie să le susțină, așa cum este \nnormal și firesc, și este dreptul lor să nu piardă ani din viață, inspecții și așa mai departe. \nTotuși, este lamentabil, este regretabil faptul că nici în ziua de astăzi elevii români nu au o \nprotecție cibernetică, o protecție online în ceea ce privește școala online. Este regretabil faptul că ei \nsunt supuși unui efort psihic extrem de mare, iar din partea ministerului nu am văzut niciun fel de \ninițiativă pe această zonă. Poate se sesizează domnul ministru al educației și intervine pentru alocarea \nunor ore de consiliere psihologică, pentru că elevii, repet, sunt supuși unui atac cibernetic și unui \nbullying online susținut și ar trebui să existe o platformă educațională care să furnizeze aceste ore \nonline, scoțându-i cumva, în timpul orelor, de sub imperiul Google, YouTube și așa mai departe. \nVă mulțumesc frumos. \n"
    },
    "55": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 101494,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 101997,
        "text": " \nNu mai sunt intervenții asupra punctului 1 al ordinii de zi și inițiativa legislativă rămâne la vot final. \nLa punctul 2 al ordinii de zi avem Legea privind instituirea unui ajutor de stat pentru acordarea \nde despăgubiri producătorilor agricoli afectaţi de fenomene meteorologice nefavorabile. (Discuții.) \nDa, avem o intervenție. \nDomnul senator Azamfirei Leonard are o intervenție asupra punctului 1 al ordinii de zi și este o \nintervenție online. \nVă rog, domnule senator. \n"
    },
    "56": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 101997,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 103633,
        "text": " \nStimată doamnă președinte, \nStimați colegi, \nSupunem votului Senatului azi una dintre cele mai consistente modificări ale Legii educației \nnaționale nr.1/2011 care redefinește cadrul legal al desfășurării activităților de învățământ, atât în \nmediul preuniversitar, cât și cel universitar, în condiții de pandemie. \nÎnțelegem, fără nicio rezervă, importanța acestei legi în condițiile actuale, dar o privim și ca pe \ntext necesar inițierii unei schimbări fundamentale de paradigmă în învățământul românesc. \nDacă universitățile au o capacitate de reacție mare în virtutea autonomiei universitare, iar aceste \nmodificări pe care le votăm azi nu fac decât să confirme un status și o direcție necesare și utile și în \n  - 40 -  afara pandemiei, în preuniversitar aceste modificări nu fac decât să ne acopere legislativ alternativele \ndovedite imperfecte, deseori nefuncționale, pe care le-am experimentat și care au adus atâta nemulțumire. \nCopiii trebuie să meargă la școală, evident, în condiții de siguranță bine definite. Pe de altă \nparte  însă,  este  nevoie  de  un  sistem  de  învățământ  digital  și  la  distanță,  în  afara  pandemiei,  în \ncompletarea celui clasic, a cărui reformă, la rândul lui, vedem acum cât de mult este necesară. \nAm modificat consistent o lege, din cauza pandemiei. Am fost solidari, puterea și opoziția, \npentru un demers necesar. Haideți însă să rescriem legea, tot printr-un demers comun, pentru a preveni \nîn viitor o pandemie a ignoranței, o pandemie a analfabetismului funcțional. \nGrupul parlamentar PSD susține modificările prevăzute în această lege. \nVă mulțumesc. \n"
    },
    "57": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 103633,
        "end_text": "Domnul George Scarlat:",
        "end_index": 104604,
        "text": " \nMulțumesc, domnule senator. \nScuze, nu am văzut, din motive tehnice, nu am văzut intervenția scrisă pe telefon. \nAcum am terminat dezbaterile asupra primului punct al ordinii de zi. \nRămâne la vot final. \n* \nReiau punctul 2 al ordinii de zi, unde avem Legea privind instituirea unui ajutor de stat \npentru  acordarea  de  despăgubiri  producătorilor  agricoli  afectaţi  de  fenomene  meteorologice \nnefavorabile. (L275/2020) \nRaportul comun al Comisiei pentru constituționalitate și Comisiei pentru agricultură, industrie \nalimentară și dezvoltare rurală este de respingere a legii. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile și avem înscris pentru dezbateri, din partea Grupului parlamentar al PSD, \npe domnul senator Ion Rotaru. E online? (Discuții.) \nMai avem o înscriere la cuvânt. \nVă rog, domnule senator. (Discuții.) \n"
    },
    "58": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 104604,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 105743,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nComisia  pentru  constituționalitate  și  Comisia  pentru  agricultură,  industrie  alimentară  și \ndezvoltare  rurală,  prin  adresa  L275/29  septembrie  au  fost  sesizate  de  către  Biroul  permanent  al \nCamerei  în  vederea  dezbaterii  și  elaborării  raportului  comun.  În  fapt,  în  baza  Deciziei  Curții \nConstituționale nr.591/14 iulie 2020 a admis obiecția de neconstituționalitate și a constatat că Legea \n  - 41 -  privind instituirea unui ajutor de stat pentru acordarea de despăgubiri producătorilor agricoli afectați de \nfenomene meteorologice nefavorabile este neconstituțională în ansamblul său. \nÎn  ședințele,  doamnă  președinte,  din  29  decembrie  și  2  februarie  2021,  Comisia  pentru \nconstituționalitate și Comisia pentru agricultură au hotărât, în unanimitate de voturi, să adopte un \nraport comun de respingere a legii, găsind mai multe motive de neconstituționalitate, așa cum Curtea \na prezentat, atât din motive de neconstituționalitate extrinseci, cât și intrinseci, care sunt prezentate \nîn motivația Curții. \nVă mulțumesc. \n"
    },
    "59": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 105743,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 105840,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Ion Rotaru. \n"
    },
    "60": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 105840,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 111619,
        "text": " \nBună ziua, stimați colegi! \nEste o problemă extrem de importantă pe care ar trebui să o gestionăm și – eu știu? – să o \ntratăm astăzi cu toată seriozitatea, având în vedere faptul că este bine  cunoscut de toată lumea că în \nanul 2020 am avut un fenomen de secetă excesivă, care a generat probleme majore pentru agricultori, \npierderi financiare, lucruri pe care nu le-au putut gestiona, generate de natură. \nPentru a veni în sprijinul agricultorilor, un grup de parlamentari PSD au inițiat un act normativ \ncare viza protejarea și susținerea acestora printr-o măsură absolut necesară și bine-venită de sprijin. \nDin păcate, această schemă de ajutor de stat, având ca obiect acordarea de compensații pentru \nagricultorii afectați de fenomenul secetei a fost declarat neconstituțional de Curte și sigur că deciziile \nCurții nu le discutăm, ele sunt aplicabile și nu în mod selectiv, așa cum se întâmplă de multe ori în \nactuala guvernare, dar asta este altă problemă. \nTrebuie să vedem însă de ce a respins sau de ce a dat ca neconstituțională legea Curtea \nConstituțională.  Nu, pentru că nu era oportună această propunere, nu, pentru că măsura nu era \nașteptată și acceptată, ci pentru faptul că nu s-a respectat o anumită procedură, deci, efectiv, pe un \nviciu de procedură, faptul că nu a fost notificată sau informată Comisia Europeană, nerespectându-se, \nde fapt, o regulă stabilită de Tratatul privind funcționarea Uniunii Europene. \nSigur că trebuie să acceptăm acest lucru. Întrebarea se pune: cine trebuia să facă această \nnotificare? Consiliul Concurenței, autoritate care este competentă și are atribuții în acest domeniu – lucru \ncare nu s-a întâmplat. \nMai departe, dacă analizăm lucrurile, trebuie să vedem ceea ce se spune și în raportul comun al \ncelor două comisii, Comisia pentru constituționalitate și  Comisia pentru agricultură, invocându-se \n  - 42 -  faptul că, între timp, a fost adoptată Legea nr.247/2020 pentru aprobarea Ordonanței nr.148/2020 care \nviza această schemă de ajutor de stat acordat producătorilor agricoli. \nProblema însă care se pune, în raport se spune că „legea a rămas fără obiect”, este un neadevăr, \nca să nu spun că este o minciună. Este un adevăr pe jumătate, pentru că, dacă discutăm despre ceea ce \nscria în lege, în lege se făcea precizarea clară despre culturi agricole, nu despre culturile înființate în \nanul 2019. Or, această Lege nr.247 face trimitere doar la culturile din toamna anului 2019. Dar, aplicând \npolitica struțului, așa cum face, de regulă, Guvernul PNL, USR PLUS, UDMR se face că nu știe că a \nfost secetă în întreg anul 2020 și au fost afectate toate culturile, nu doar cele înființate în anul 2019. \nSigur că s-au acordat despăgubiri, acestea au fost în proporție de cam 90 și ceva la sută, doar \npentru culturile de toamnă, iar pentru culturile de primăvară Ministerul Agriculturii… Guvernul a \npromis că va acorda despăgubiri și, mai mult decât atât, a avut și inițiativa, prin Direcțiile Agricole, de \na genera controale în teritoriu, de a întocmi procese-verbale în prezența agricultorilor cu gradul de \nafectare a culturilor, procese-verbale care există și astăzi și în baza cărora ar fi urmat să fie acordate \ndespăgubiri. Agricultorii au sperat că lucrul acesta se va întâmpla, iar promisiunea nu s-a dus până la \ncapăt, așa cum se întâmplă de obicei în Guvernul PNL. \nAșadar, despăgubirile au fost 90% pentru culturile din toamnă și zero pentru celelalte culturi. \nAceastă batjocură continuă la adresa agricultorilor și prin adoptarea bugetului pe anul 2021, \natunci când un amendament al Partidului Social Democrat este respins, amendament care avea în \nvedere această despăgubire pentru agricultori pe culturile care au fost înființate în primăvară, și se \ncontinuă, de fapt, această politică – eu știu? – de distrugere, dacă vreți, a agriculturii românești, pentru \ncă era și este un sector care răspunde prompt la stimuli, este un sector care aduce plusvaloare, este un \nsector care asigură zilnic hrana populației și este un sector care ar putea să elimine sau să reducă, în \nmare măsură, importul de produse agricole pe care noi îl facem într-o veselie astăzi. \nMai mult decât atât, vorbim de faptul că ne pleacă tinerii și ne pleacă oamenii din țară. Păi, cum \nsă mai rămână tânărul fermier în agricultură, să fie preocupat de soarta pământului, să avem aici, în \nțară și produse și pământul românesc care să producă pentru români, în condițiile în care nu este \nîncurajat în niciun fel, ba din contră i se pun tot felul de piedici. \nVreau să vă reamintesc că țările din Uniunea Europeană, care au întâmpinat acest fenomen de \nsecetă excesivă în anul 2019, au acordat și în 2018, au acordat despăgubiri importante agricultorilor, \ni-au sprijinit. Bine, o să spună: domnule, și noi facem treaba asta, pentru că, uite, acum agricultorii \nsunt încurajați să ia credite și statul le susține aceste credite prin garanții de stat. \nStimați colegi, creditul trebuie returnat. Banii care se iau de la credit trebuie dați înapoi. \nAgricultorii trebuie sprijiniți efectiv prin măsuri care să ducă la o situație în care se pot relansa. Astăzi \nagricultorii ne semnalează că producătorii, cei care le asigură inputurile, le-au blocat conturile, îi \n  - 43 -  somează să plătească datoriile, ei au angajat niște datorii pe baza promisiunilor Guvernului, Guvern \ncare nu s-a ținut de cuvânt. (Discuții.) \nAvem în continuare cea mai mică subvenție din Uniunea Europeană la zona agricultură și, mai \nmult decât atât – aceasta este bomboana pe colivă, dacă pot să spun așa –, investițiile, pentru că vorbim \nde secetă, investițiile în infrastructura de irigații, pe bugetul care a fost adoptat la începutul anului, \nvizează reducerea fondurilor pentru infrastructura de irigații cu 40%. \n"
    },
    "61": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 111619,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 111713,
        "text": " \nMulțumim. \nDacă puteți să vă apropiați de finalizarea intervenției. \n"
    },
    "62": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 111713,
        "end_text": ",",
        "end_index": 111783,
        "text": " \nAtunci  este  posibil…  (Neinteligibil.)  discutăm"
    },
    "63": {
        "start_text": ",",
        "start_index": 111783,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 112670,
        "text": "  stimați  colegi,  despre  faptul  că  încurajăm \nagricultura, despre faptul că susținem fermierii sau despre faptul că punem în continuare piedici și nu \nreușim în niciun fel, noi, ca țară, să relansăm acest sector foarte important care, dacă ne aducem \naminte, în urmă cu 2 – 3 ani era în zona de frunte a clasamentului privind producțiile agricole la grâu, \nla porumb, la floarea-soarelui. (Discuții.) \nEu cred că această bătaie de joc trebuie să înceteze. Trebuie să vină Guvernul și să prezinte \nun  plan  de  relansare  și  de  sprijin  al  agricultorilor,  în  așa  fel  încât  agricultura  românească  să \nreprezinte ceea ce… (Discuții.) are potențialul să reprezinte, o forță în Uniunea Europeană și un \ncontributor net la bugetul statului. \nVă mulțumesc. \nNoi nu suntem de acord. Sigur că nu putem să nu votăm pentru a respinge această lege, pentru \ncă este decizia Curții. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 112670,
        "end_text": "Domnul George Scarlat:",
        "end_index": 112752,
        "text": " \nVă mulțumim, domnule senator. \nVă rog, domnule senator. \n"
    },
    "65": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 112752,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115204,
        "text": " \nMulțumesc, doamnă președinte. \nSincer, n-aș fi intervenit dacă domnul senator, pe care îl respect, este colegul meu din Comisia \nde agricultură, nu ar fi făcut, așa, o pledoarie și o radiogramă, și o ecografie, așa, pe tot ceea ce \nînseamnă agricultură, nicidecum să se refere strict la punct. Și dânsul a recunoscut parțial că legea în \nansamblul ei, așa cum și decizia Curții o spune, este neconstituțională, pentru câteva considerente \nla care nu o să mă aplec. \nDar vreau să-i spun, pentru că a spus câteva lucruri neadevărate – și cu respect față de dânsul o \nspun –, nu mă așteptam de la domnul Rotaru să spună acest lucru vizavi de ceea ce a făcut Guvernul în \n  - 44 -  2020 cu privire la despăgubiri pentru secetă pentru fermierii care au fost afectați de acest fenomen \nmeteorologic extrem, da? 850 de milioane la prima rectificare de buget plus 160 de milioane la a doua \nrectificare de buget. Este cea mai mare sumă alocată vreodată ca despăgubiri. \nE adevărat, din păcate, trebuie să o spun, în calitatea mea astăzi de legiuitor, dar și de fermier, \ncă fermierii în general au doar drepturi și mai puține obligații. Statul, cât a putut, a venit să-i ajute \nîntr-un an critic. Niciodată, din 2007, cu o mică excepție în 2015… Dânsul făcea referire la câteva \nprocese-verbale pe care comitetele locale de situații de urgență le-au întocmit. \nDin păcate, nu o spune că în ultimii ani de zile, în anul acesta, într-un an totuși cu un buget \nresponsabil și obiectiv, spun eu, s-a alocat cea mai mare sumă pentru investiții în irigații: 350 de \nmilioane de lei pentru investiții noi. \nEste cea mai mare sumă din ultimii patru ani de zile, ținând cont de anul greu care a fost, 2020. \nȘi anul trecut a fost alocată o sumă de aproximativ 240 de milioane de lei, ceea ce înseamnă că \nGuvernul, condus la acea oră de Ludovic Orban, și Ministerul Agriculturii, prin bugetul care a fost \nalocat, s-au îndreptat către aceste investiții esențiale, cu adevărat, dar, din păcate, vrem să o punem \nîntr-o tentă din asta populistă și fără a vedea într-adevăr ceea ce avem de făcut. \nRămânem în continuare la faptul că această lege, fără esență și fără substrat, a fost declarată \ndrept neconstituțională. Nu a existat nici măcar o comunicare cu comisia, nu să avem aviz din partea \ncomisiei, pentru că discutăm de un ajutor de stat. \nGrupul Partidului Național Liberal clar va vota pentru acest raport de respingere. \nVă mulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115204,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118865,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem o solicitare de retrimitere la comisia de specialitate a Legii \npentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.44/2020  privind  prelungirea  mandatelor \nautorităților administrației  publice locale cuprinse în  perioada 2016  –  2020, unele măsuri pentru \norganizarea alegerilor locale din anul 2020, precum și modificarea Ordonanței de urgență a Guvernului \nnr.57/2019 privind Codul administrativ. (L206/2020) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.240/03.06.2020. \nExistă intervenții asupra acestui punct? Nu. \nMulțumesc. \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot. \n  - 45 -  * \nLa punctul 4 al ordinii de zi de astăzi avem o solicitare de retrimitere la comisia de specialitate \na Legii privind aprobarea Ordonanţei de urgenţă a Guvernului nr.95/2016 pentru prorogarea unor \ntermene,  precum  şi  pentru  instituirea  unor  măsuri  necesare  pregătirii  punerii  în  aplicare  a  unor \ndispoziţii  din  Legea  nr.134/2010  privind  Codul  de  procedură  civilă  și  pentru  modificarea  și \ncompletarea Legii nr.134/2010 privind Codul de procedură civilă. (L643/2016) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.377/2017. \nExistă intervenții asupra acestui punct al ordinii de zi? Nu. \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot. \n* \nLa punctul 5 al ordinii de zi de astăzi avem o solicitare de retrimitere la comisia de specialitate \na Legii privind unele măsuri pentru organizarea alegerilor pentru Senat şi Camera Deputaţilor, ca \nurmare a încetării mandatului Parlamentului ales în anul 2016. (L464/2020) \nReexaminare la solicitarea Preşedintelui României. \nIntervenții asupra acestui punct al ordinii de zi? Nu avem nici online. \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot. \n* \nLa  punctul  6  al  ordinii  de  zi  avem  Legea  privind  prelungirea  mandatelor  autorităților \nadministrației publice locale. (L207/2020) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.242/2020. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru constituționalitate este de respingere a legii. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, \nrespectiv minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nAvem intervenții asupra acestui punct? Nu avem intervenții. \nInițiativa legislativă va rămâne la vot final. \n* \nLa punctul 7 al ordinii de zi avem Legea privind transferul, cu titlu gratuit, al pachetului \nintegral de acţiuni deţinut de stat la Societatea Naţională „Aeroportul Internaţional Timişoara – Traian \nVuia” – S.A. din proprietatea privată a statului şi din administrarea Ministerului Transporturilor, \nInfrastructurii  și  Comunicațiilor  în  proprietatea  privată  şi  în  administrarea  Consiliului  Judeţean \nTimiş şi, respectiv, în proprietatea privată şi în administrarea Consiliului Local al Municipiului \nTimişoara. (L429/2020) \n  - 46 -  Reexaminare ca urmare a Deciziei Curţii Constituţionale nr.724/2020. \nRaportul  comun  al  Comisiei  pentru  constituționalitate  și  Comisiei  pentru  transporturi  și \ninfrastructură este de respingere a legii. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nAvem intervenții? (Discuții.) \nDa, vă rog, doamna vicepreședintă Gorghiu. \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118865,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 120558,
        "text": " \nMulțumesc, doamna președintă. \nEste o inițiativă legislativă care, din păcate, nu-și cunoaște limitele constituționale, este o \ndecizie a Curții Constituționale care ne spune foarte limpede că în privința negocierii și semnării \ntratatelor competența este exclusiv a Guvernului. Ca atare, noi, ca Parlament, nu prea avem ce să \ndiscutăm  pe  acest  aspect.  Cu  siguranță,  o  lege  în  care  îți  propui  să  interferezi  în  prerogativele \nExecutivului arată faptul că muncim prost și degeaba. \nCa senator de Timiș, sunt foarte preocupată și eu, și colegii mei, de altfel, de deschiderea \nacestui punct de frontieră.  La Cenad credeți-mă că s-ar ușura multe. În ceea ce privește mobilitatea \npersoanelor din vestul țării, zona ar deveni mai atractivă din punct de vedere al atragerii de investiții, \nimplicațiile de natură economică socio-culturală sunt evidente și ar atrage beneficii, motiv pentru care \nam scris deja, ținând cont că această lege va fi respinsă din pricina unei decizii a Curții Constituționale, \no interpelare către Ministerul Afacerilor Externe, care din mai anul trecut ne-a promis că va face \ndemersuri pentru acest punct de frontieră de la Beba Veche, și o să-i rog pe cei de la Guvern, pentru că \nîn mod normal ar trebui să fie atenți la respectarea cuvântului din comisiile de specialitate și la \nsolicitările Parlamentului, o să-i rog prin această interpelare să ne comunice stadiul proiectului și, în \nmăsura în care considerați, să facem o corespondență cu ministerul, astfel încât să vedem că punctul de \ntrecere a frontierei va deveni realitate, printr-un HG, așa cum era normal, nu prin proiect de lege. \nMulțumesc tare mult. \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 120558,
        "end_text": "Domnul Eugen Dogariu:",
        "end_index": 120617,
        "text": " \nDomnule senator Dogariu, vă rog. \n"
    },
    "69": {
        "start_text": "Domnul Eugen Dogariu:",
        "start_index": 120617,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 120991,
        "text": " \nMulțumesc mult. \nDoamna vicepreședintă s-a grăbit un pic, suntem doar la punctul 7, nu la punctul 9, dar \nproblema este valabilă atât la punctul 7, cât și la punctul 9. \nMotivația inițierii acestor două propuneri legislative, și cea legată de Aeroportul Timișoara, cât \nși cea legată de deschiderea punctului de frontieră de la Beba Veche… \n  - 47 -  "
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 120991,
        "end_text": "Domnul Eugen Dogariu:",
        "end_index": 121038,
        "text": " \nSuntem la punctul 7. \n"
    },
    "71": {
        "start_text": "Domnul Eugen Dogariu:",
        "start_index": 121038,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 121642,
        "text": " \nSuntem  la  punctul  7,  exact,  cel  care  face  referire  la  Aeroportul  Timișoara.  Doamna \nvicepreședintă a vorbit despre punctul de frontieră de la Beba Veche – Kubekhaza, da? În amândouă, \nîn schimb, e aceeași problemă. Motivarea inițiativelor legislative a fost dată de dorința cetățenilor din \njudețul Timiș, respectiv din zona respectivă a județului dinspre granița cu Ungaria, și rog Executivul, \nașa cum spune și decizia Curții Constituționale, să inițieze demersurile necesare pentru a veni în \nîntâmpinarea dorinței locuitorilor județului Timiș. \nVă mulțumesc mult. \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 121642,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121731,
        "text": " \nÎncă o intervenție pe procedură, vă rog doamna vicepreședintă. \n"
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121731,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 123174,
        "text": " \nO să-i răspund domnului senator, cu tot respectul, că este fix aceeași speță. M-am referit la \namândouă cumulativ să vă spun de ce: sunt două proiecte de legi scrise prost. Domnul Dogariu știe \nfoarte bine un lucru, că dacă te apuci să faci muncă în zadar, rămâi cu praful de pe tobă. \nColegii Domniei Sale de la PSD – și probabil că era mai înțelept dacă nu discuta despre acest \naspect pe procedură – au scris legi proaste, și eu… Și-mi aduc aminte că domnul Titus Corlățean, \npreședintele Comisiei de politică externă la acel moment, le-a spus același lucru. Votul din comisie a \nfost negativ,  numai că lobby-ul colegilor noștri de la PSD și majoritatea au impus un vot pe două \nproiecte neconstituționale, integral declarate neconstituționale, pentru că atât transferul aeroportului de \nla nivel național în proprietatea privată și administrarea consiliului județean, cât și punctul de frontieră \nse pot realiza exclusiv de Executiv. \nDeci, stimați colegi de la PSD, când veți învăța să scrieți acte normative, studiați Constituția, \neste foarte simplu să vezi că atribuțiile în materie de transfer de proprietate sau de deschidere a unui \npunct de frontieră aparțin exclusiv Executivului. Și, da, aceste demersuri, la inițiativa PNL, la inițiativa \ncolegilor  mei  din  Comisia  de  politică  externă,  aceste  demersuri  au  fost  făcute,  sper  să  vedem \nconcretizarea lor cât mai repede. \nMulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 123174,
        "end_text": "Domnul Eugen Dogariu:",
        "end_index": 123393,
        "text": " \nMulțumesc, doamna vicepreședintă. \nAm încheiat dezbaterile generale asupra acestui punct. (Discuții.) \nPentru că doamna vicepreședintă s-a încadrat pe procedură… (Discuții.) \nVă rog. \n  - 48 -  "
    },
    "75": {
        "start_text": "Domnul Eugen Dogariu:",
        "start_index": 123393,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 124150,
        "text": " \nRolul nostru, ca parlamentari, este acela de a atrage atenția asupra problemelor pe care le au \ncei care ne-au ales. Da? \nDoamna vicepreședinte spunea în primul său cuvânt că în mai Ministerul de Externe a spus că \nva începe aceste proceduri, tocmai ca urmare a inițierii acestui proiect de lege. Dacă vorbim de ceea ce \nînseamnă Aeroportul Timișoara, este alături de Constanța, dar unde este un aeroport militar… singurul \naeroport din țară care nu este la autoritățile locale. Nu știm acest lucru, de ce se întâmplă acest lucru, și \nîncă o dată, rog Executivul să țină cont de dorința locuitorilor județului Timiș de a fi în proprietatea \nAeroportului Timișoara și de a deschide un punct de frontieră la Beba Veche. \nVă mulțumesc. \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 124150,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 126452,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile, sper, asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. \n* \nLa punctul 8 al ordinii de zi avem Legea pentru trecerea unui imobil din domeniul public al \nstatului şi din administrarea Instituţiei Prefectului – Judeţul Vrancea în domeniul public al judeţului \nVrancea şi în administrarea Consiliului Judeţean Vrancea. (L415/2019)  \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.640/2020. \nRaportul comun al Comisiei pentru administrație publică și Comisiei pentru constituționalitate \neste de respingere a legii. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nAvem intervenții asupra acestui punct? \nNu sunt intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 9 al ordinii de zi avem Legea pentru deschiderea de către Guvernul României a \ntratativelor  diplomatice  pentru  încheierea  unui  acord  cu  Republica  Ungaria  privind  deschiderea \npunctului internaţional de trecere a frontierei Beba Veche (România) – Kubekhaza (Ungaria). (L158/2020) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.680/2020. \nRaportul comun al Comisiei pentru constituționalitate și Comisiei pentru politică externă este \nde respingere a legii. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \n  - 49 -  Senatul este prima Cameră sesizată. (Discuții.) \nNu avem intervenții. \nInițiativa legislativă rămâne pentru vot final. \n* \nLa punctul 10 al ordinii de zi avem Legea privind trecerea unor bunuri imobile din domeniul \npublic al  statului şi  din  administrarea Administraţiei  Naţionale „Apele Române”  – Administraţia \nBazinală de Apă Dobrogea – Litoral în domeniul public al comunelor Ceatalchioi şi Crişan, judeţul \nTulcea. (L469/2019) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.636/2020. \nRaportul comun al Comisiei pentru constituționalitate și Comisiei pentru ape, păduri, pescuit și \nfond cinegetic este de respingere a legii. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nAvem o intervenție. \nVă rog, domnule senator. \n"
    },
    "77": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 126452,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 128979,
        "text": " \nStimați colegi, \nAceastă  inițiativă  legislativă  făcută  de  foști  colegi  de-ai  noștri  din  mandatul  trecut,  PSD, \nminorități, PNL, venea să rezolve o problemă importantă a unor locuitori din Delta Dunării, respectiv \nalimentarea cu apă potabilă a fiecărei gospodării din această zonă. \nSigur, nu comentez decizia Curții Constituționale, pentru că ea trebuie pusă în aplicare, doar \nvreau să explic că această problemă, această speță rămâne în continuare și rămâne să rezolvăm această \nsituație, pentru că, de fapt, această inițiativă venea să ne spună următorul lucru: în 1996, Ministerul \nMediului a derulat un program de alimentare cu apă potabilă a șapte comune, zece localități din Delta \nDunării. Știm foarte bine că locuitorii din această zonă se alimentează cu apă direct din Dunăre. S-a \nderulat de-a lungul a mai multor ani, s-au finalizat aceste aducțiuni de apă în cinci comune, rămânând \ncele  două,  comuna  Ceatalchioi  și  comuna  Crișan,  unde  sunt  cele  trei  sate  din  aceste  comune, \naproximativ 800 de locuitori. Ministerul Mediului, prin acest program, de fapt, ce făcea: o stație de \ntratare a apei, o instalație de captare direct din Dunăre și cam atât, pentru că mai departe alimentarea \nsau ducerea apei din această stație către fiecare gospodărie nu mai era prinsă în acest program. Mai \nmult de atât, în domeniul de activitate al Ministerului Mediului nu există o astfel de activitate pe care \ns-o poată face. Drept urmare, aceste stații de tratare și instalațiile de captare a apei brute direct din \nDunăre trebuiau preluate de administrațiile publice locale, pentru ca acestea să poată accesa fonduri \nprin care să ducă mai departe apa potabilă din stațiile de tratare către fiecare gospodărie. \nSigur că rămâne problema în continuare, așa că rugămintea mea către colegii noștri din \njudețul Tulcea este să țină cont de deciziile Curții, respectiv să ia legătura cu administrațiile publice \n  - 50 -  locale, cu primăriile din cele două comune, ca acestea, prin hotărâri de consiliu local, conform \ndeciziei Curții Constituționale, să facă o solicitare de preluare în domeniul public al localității a \nacestor lucrări făcute de către Ministerul Mediului. Astfel, vom putea să rezolvăm această problemă \ncare, repet, rămâne în continuare, respectiv aceste stații făcute, recepționate, dar neputând să își aibă \nrostul lor, adică utilitatea, respectiv de alimentare cu apă potabilă a celor 800 de locuitori din cele \ndouă comune, respectiv trei sate. \nVă mulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 128979,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 129534,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile asupra acestui punct al ordinii de zi și inițiativa legislativă rămâne \nla vot final. \n* \nLa punctul 11 al ordinii de zi de astăzi avem o solicitare de retrimitere la comisia de specialitate \na Propunerii legislative privind Statutul Autorităţii Naţionale pentru Protecţia Consumatorilor. (L468/2016) \nNu sunt intervenții asupra acestui punct. \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot. \n* \nLa punctul 12… \nVă rog, domnule Lóránd Turos, vă rog. \n"
    },
    "79": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 129534,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 129746,
        "text": " \nBună ziua! \nVă mulțumesc. \nSolicităm retrimiterea la comisie. Fiind inițiativa noastră, m-am consultat cu colegii, trebuie \nîmbunătățită, să fie în limitele constituționale. \nVă mulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 129746,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 137253,
        "text": " \nMulțumesc. \nCa atare, la punctul 12 al ordinii de zi avem solicitarea de retrimitere la comisia de specialitate \na Propunerii legislative pentru modificarea şi completarea Legii nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale. (L43/2017) \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot final. \n* \nLa punctul 13 al ordinii de zi avem o solicitare de retrimitere la comisia de specialitate a \nPropunerii  legislative  pentru  modificarea  art.33  alin.(1)  din  Legea  nr.303/2004  privind  statutul \njudecătorilor şi procurorilor. (L595/2018) \n  - 51 -  Există intervenții asupra acestei solicitări? Nu există. \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot. \n* \nLa punctul 14 al ordinii de zi avem Propunerea legislativă privind protecția civilă. (L477/2020) \nRaportul Comisiei juridice, de numiri, disciplină, imunităţi şi validări este de admitere, cu \namendamente admise, a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nExistă intervenții asupra acestui punct? Nu există. \nPunctul 14 din ordinea de zi rămâne la vot final. \n* \nLa punctul 15  al  ordinii  de zi  avem  Propunerea legislativă pentru modificarea art.17  din \nOrdonanţa de urgenţă a Guvernului nr.24/2008 privind accesul la propriul dosar şi deconspirarea \nSecurităţii. (L397/2018) \nRaportul suplimentar al Comisiei juridice, de numiri, disciplină, imunităţi şi validări este de \nrespingere a propunerii legislative. \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. (Discuții.) \nNu avem intervenții asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  16  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  modificarea  şi \ncompletarea Legii nr.144/2007 privind înfiinţarea, organizarea şi funcţionarea Agenţiei Naţionale de \nIntegritate. (L611/2018)  \nRaportul Comisiei juridice, de numiri, disciplină, imunităţi şi validări este de respingere a \npropunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nNu avem intervenții și acest punct al ordinii de zi va rămâne la vot final. \n* \nLa  punctul  17  al  ordinii  de  zi  avem  Legea  privind  stabilirea  coeficienților  minimali  de \nierarhizare privind salarizarea personalului la nivel naţional. (L466/2019) \n  - 52 -  Reexaminare ca urmare a Deciziei Curţii Constituţionale nr.587/2020. \nRaportul comun al Comisiei pentru constituționalitate și Comisiei pentru muncă, familie și \nprotecție socială este respingere a legii. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată.  \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă va rămâne la vot final. \n* \nStimați colegi, \nÎnainte de a trece la dezbaterea și votul asupra ultimului punct al ordinii de zi, unde avem și o \nînscriere la cuvânt, vă reamintesc modalitatea de desfășurare a ședințelor plenului prin intermediul \nterminalelor informatice de tip tabletă: pentru înregistrarea prezenței, vă rog să accesați aplicația \n„Audioconferință”… (Discuții.) deci este aplicația „Vot Senat”. Accesarea aplicației se efectuează prin \nintermediul tabletei puse la dispoziție de către STS, după deschiderea acestui dispozitiv și introducerea \ncodului PIN. (Discuții.) \nDupă  pornirea  tabletei,  se  tastează  în  aplicație  numărul  de  apel  pentru  ședința  de  plen  a \nSenatului, furnizat de către Serviciul de Telecomunicații Speciale în instrucțiunile tabletei, și se apasă \nbutonul „apelare”. Prezența dumneavoastră este înregistrată de sistem numai în situația în care sunteți \nlogați în aplicație prin apăsarea tastei „apelare” și ați fost notificați cu mesajul: „Sunteți prezent în \naudioconferință”. În momentul conectării, microfonul este oprit, dar sunteți notificați cu mesajul: \n„Sunteți prezent în audioconferință”. \nPentru înscrierea la cuvânt în cadrul ședinței vă rog să apăsați tasta „#”de pe tastatura de \napelare a tabletei, veți fi înscris automat pe lista vorbitorilor, urmând să vi se acorde cuvântul. În \nmomentul în care veți primi cuvântul, veți auzi în receptor mesajul: „Acum aveți microfonul pornit”. \nLa terminarea intervenției, veți auzi în receptor mesajul: „Acum aveți microfonul oprit”. Prin anularea \nînscrierii la cuvânt se apasă tasta „*”. \nÎn  vederea  exercitării  votului  prin  intermediul  tabletelor,  președintele  de  ședință  explică \nobiectul votării și inițiază procedura de vot. Fiecare senator accesează secțiunea „Vot” de pe ecranul \nprincipal al tabletei. Pentru exercitarea fiecărui vot este necesar să se acceseze pictograma „vot” din \npartea stângă a ecranului. Pe ecranul tabletei de pe care se efectuează votul vor fi afișate patru taste \ndigitale  inscripționate  astfel:  „pentru”,  „contra”,  „abținere”,  „prezent,  nu  votez”,  reprezentând \nurmătoarele opțiuni: tasta „pentru” – senatorul va fi înregistrat prezent, cu opțiunea de vot „pentru”, \ntasta „contra” – senatorul va fi înregistrat prezent, cu opțiunea de vot „contra”, tasta „abținere” – senatorul \nva fi înregistrat prezent, cu opțiunea de vot „abținere”,  în cazul în care senatorul va apăsa exclusiv \n  - 53 -  tasta „prezent, nu votez”, acesta va fi înregistrat prezent în categoria celor care nu și-au exprimat \nnicio opțiune de vot. \nTimpul alocat pentru exprimarea votului prin mijloace electronice online este de un minut. La \nexpirarea timpului de un minut alocat, votul se oprește automat. \nÎn timpul ședinței de vot, în cazul în care senatorul este înregistrat în aplicație, dar nu apasă \nnicio tastă, va figura absent la votul respectiv. Senatorul își poate exprima poziția în problema supusă \nvotului dacă se înregistrează în aplicație în intervalul de timp alocat votării. Ieșirea din aplicație, după \nexprimarea opțiunii în problema supusă votului, dar înainte de expirarea timpului alocat votării, nu \ninvalidează opțiunea exprimată. Senatorul are posibilitatea de a-și schimba opțiunea de vot exprimată \nîn timpul alocat fiecărui vot, dar numai după apăsarea tastei „refresh”. \nPreședintele  de  ședință  va  anunța  rezultatul  votului  exprimat  de  senatori,  înregistrat  de \naplicație. Rezultatul votului poate fi vizualizat de senatori accesând secțiunea „Centralizator voturi” \nexistentă în partea stângă a ecranului, pictograma „rezultate”, după expirarea timpului alocat votului. \nContinuăm acum lucrările cu ultimul punct al ordinii de zi asupra căruia vom exercita votul \nprin intermediul tabletelor, așa cum s-a hotărât. \nLa punctul 18 al ordinii de zi avem Proiect de hotărâre privind consultarea parlamentelor \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul  European, \nConsiliu, Comitetul Economic și Social European și Comitetul Regiunilor – Comunicarea din 2020 \nprivind politica de extindere a UE – COM(2020) 660 final. \nRaport, Comisia pentru afaceri europene. \nVă informez că proiectul de hotărâre se regăsește în format electronic pe pagina de internet a \nSenatului. \nAvem o intervenție din partea doamnei senatoare Gabriela Crețu. \nVă rog, doamna senatoare. \n"
    },
    "81": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 137253,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 141069,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nCa stat care a aderat recent, România a fost o susținătoare a politicii de extindere, cu precădere \ndatorită credinței că în Uniune se poate realiza unirea cu Republica Moldova, în care trăiește o mare \nparte a națiunii române. În schimb, România nu este onestă în a împărtăși propria experiență statelor în \nprocesul de aderare. Un mare gânditor a spus odată că„ istoria are obiceiul să se repete, prima dată ca \ntragedie, a doua oară ca farsă”. E Hegel, Marx doar îl citează în „Optsprezece brumar…”. Dar o farsă \npoate produce victime foarte reale și trebuie să le evităm, dacă e posibil. Este necesară o actualizare a \n  - 54 -  criteriilor de la Copenhaga, despre care le vorbim și noi cu aer imperial celor din Balcanii de Vest și \nchiar moldovenilor. Și vă vorbește o federalistă europeană, una care crede că UE e în continuare cea \nmai bună societate de trăit din lume. Trebuie să-i păstrăm realizările, dar și să rezolvăm problemele pe \ncare le are. Și aș enumera câteva aspecte asupra cărora trebuie să reflectăm. \nÎn  1993,  când  Consiliul  European  de  la  Copenhaga  a  formulat  dispozițiile  privind \nextinderea, gândirea neoliberală era în momentul ei de glorie. Același tratat spune că Uniunea este o \neconomie  socială  de  piață,  însă  termenul  social  a  fost  uitat,  se  cere  statelor  candidate  doar  o \neconomie de piață funcțională. Între timp, realitatea a contrazis această teorie. Inegalitățile s-au \nintensificat și, în ciuda unor creșteri semnificative, și noi am avut o asemenea creștere, mult lăudatul \nefect „trickle-down”, de sus în jos, a fost slab. Am visat la un stat european al bunăstării, dar am \nimplementat un model economic bazat pe dezmembrarea serviciilor publice, privatizarea din rațiuni \nideologice și slăbirea drepturilor sociale. \nDin nevoie, nu din libera alegere, am asistat la emigrarea excesivă a forței de muncă calificate \nși necalificate, fenomen care astăzi subminează posibilitatea de a prinde din urmă și a reduce decalajul \nfață de țările mai bogate ale Uniunii. Pe o piață liberă, confruntarea cu forțele concurenței, cum se \nspunea, nu a fost atât de ușoară, iar economiile noastre au devenit în mare măsură dependente de \nactivitatea marilor companii transnaționale, când firmele n-au dat faliment de-a binelea. \nAderarea nu e soluție pentru problemele interne, ci poate crea alte probleme. Asta trebuie să le \nspunem statelor care vor să adere și să le spunem că trebuie să-și consolideze capacitatea politică, \nadministrativă și economică mai întâi, înainte de a adera. Lecția noastră este că aderarea n-a fost un \npremiu pentru că am fost cuminți și ne-am supus regulilor, ci trebuie să fie o decizie politică rațională, \nnegociată, susținută de o mare majoritate a cetățenilor, din motive legate de propriile interese, de a \npăstra pacea, de a apăra valori, de a crea bunăstare. Cetățenii trebuie să știe că scopul final este \nintegrarea politică, economică și monetară în Uniune și că această integrare n-are nimic împotriva \nidentității naționale. Sunt în același timp un mândru cetățean român și un mândru cetățean european, \ndar aderarea trebuie să includă drepturile sociale, locuri de muncă decent enumerate, remunerate, mă \niertați, educație, asistență medicală, astfel încât să se ofere cetățenilor sentimentul de siguranță în \npropria lor țară. Această atitudine poate împiedica populismul, naționalismul și tendința de a face din \nalții țapi ispășitori pentru nerealizările interne. \nȘi am să spun un lucru grav. Dacă Uniunea vrea să se extindă fără a reforma criteriile de la \nCopenhaga însemnă că nu vrea ea însăși să se reformeze, ci caută doar o supapă de reducere a tensiunii \nprin adăugarea de piețe noi și forță de muncă ieftină. \nMulțumesc. \n  - 55 -  "
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 141069,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 141196,
        "text": " \nVă mulțumesc, doamna senatoare. \nAm încheiat aici… Mai avem o intervenție. \nVă rog, domnule senator. \n"
    },
    "83": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 141196,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 141829,
        "text": " \nDoamna președinte, \nStimați colegi, \nDa, suntem pentru extinderea Uniunii Europene în Balcanii de Vest, însă România trebuie să \naibă o poziție în privința minorităților și apărării acestor minorități, în special vorbesc aici de românii \ndin Serbia, care au un statut destul de precar. Astfel, de curând, am avut o delegație de 10 parlamentari \ndin cadrul AUR care au fost în Serbia și la un partid românesc de pe Valea Timocului. La întoarcerea \nacestora acasă, acest sediu al partidului a fost vandalizat. \nAtrag atenția, România trebuie să aibă o poziție de extindere, cu condiții. \nVă mulțumesc. (Aplauze.) \n"
    }
}