{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 25 mai 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 25 mai 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 8957,
        "text": "  \n \n1.  - Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a  5-6; \nunei iniţiative legislative.  28-29; \n- Respingerea prelungirii la 60 de zile a termenului de dezbatere și adoptare a  31-39; \nunei iniţiative legislative.  40-44 \n2.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  completarea  Legii  6-9; 29; \nnr.211/2011 privind regimul deșeurilor, republicată în 2014. (L100/2021)  31-39;40-44 \n3.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  10-12; 29; \nurgenţă  a  Guvernului  nr.33/2021  pentru  modificarea  și  completarea  Legii  31-39; \nnr.156/2000 privind protecția cetățenilor români care lucrează în străinătate.  40-44 \n(L132/2021) \n4.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  12-17; \nurgenţă  a  Guvernului  nr.34/2021  pentru  modificarea  și  completarea  29-30; \nOrdonanței de urgență a Guvernului nr.3/2021 privind unele măsuri pentru  31-39; \nrecrutarea și plata personalului implicat în procesul de vaccinare împotriva  40-44 \nCOVID-19 și stabilirea unor măsuri în domeniul sănătății. (L133/2021) \n5.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  modificarea  Legii  17-18; 30; \nnr.134/2010 privind Codul de procedură civilă. (L102/2021)  31-39;40-44 \n6.  Dezbaterea  și  respingerea  Propunerii  legislative  privind  interzicerea  18-21; 30; \nînstrăinării activelor statului pe perioada pandemiei COVID-19 și o perioadă  31-39; \ndeterminată post-pandemie. (L109/2021)  40-44 \n7.  Dezbaterea și respingerea Propunerii legislative privind anularea unor obligații  21-22; \naccesorii. (L110/2021)  22-23; 30; \n31-39;40-44 \n8.  Aprobarea modificării programului de lucru.  22 \n9.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  23; 30-31; \ncompletarea  Legii  nr.349/2002  pentru  prevenirea  și  combaterea  efectelor  31-39; \nconsumului produselor din tutun, precum și a Legii nr.61/1991 pentru sancționarea  40-44 \nfaptelor de încălcare a unor norme de conviețuire socială. (L112/2021)  10.  Adoptarea Propunerii legislative pentru modificarea Legii nr.198 din 9 iulie 2015  23-24; \nprivind  aprobarea  Ordonanței  Guvernului  nr.7/2010  pentru  modificarea  și  31-39; \ncompletarea Ordonanței Guvernului nr.43/1997 privind regimul drumurilor.  40-44 \n(L98/2021) \n11.  Adoptarea  Propunerii  legislative  pentru  modificarea  unor  acte  normative  24; 31-39; \nprivind raporturile de muncă. (L105/2021)  40-44 \n12.  Respingerea  Propunerii  legislative  pentru  completarea  art.29  din  Legea  24-25; \nnr.263/2010 privind sistemul unitar de pensii publice. (L122/2021)  31-39;40-44 \n13.  Adoptarea Propunerii legislative pentru modificarea Legii nr.95/2006 privind  25; 31-39; \nreforma în domeniul sănătății. (L129/2021)  40-44 \n14.  Adoptarea Legii pentru modificarea și completarea Legii nr.295/2004 privind  25; 31-39; \nregimul armelor și al munițiilor. (L280/2020)  40-44 \n(Reexaminare la solicitarea Preşedintelui României.) \n15.  Respingerea  Legii  pentru  completarea  Legii  educației  naționale  nr.1/2011.  25; 31-39; \n(L183/2018)  40-44 \n(Reexaminare la solicitarea Preşedintelui României.) \n16.  Respingerea  Legii  pentru  modificarea  şi  completarea  Legii  administraţiei  25-26; \npublice locale nr.215/2001 și pentru abrogarea art.21 din Legea nr.213/1998  31-39; \nprivind bunurile proprietate publică. (L555/2017)  40-44 \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n17.  Adoptarea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  26; 31-39; \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:  40-44 \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2019/816 \nde  stabilire  a  unui  sistem  centralizat  pentru  determinarea  statelor \nmembre care dețin informații privind condamnările resortisanților țărilor \nterțe  și  ale  apatrizilor  (ECRIS-TCN),  destinat  să  completeze  sistemul \neuropean de informații cu privire la cazierele judiciare și a Regulamentului \n(UE)  2019/818  privind  instituirea  unui  cadru  pentru  interoperabilitatea \ndintre sistemele de informații ale UE în domeniul cooperării polițienești și \njudiciare, al azilului și al migrației și de modificare a Regulamentelor \n(UE) 2018/1726, (UE) 2018/1862 și (UE) 2019/816, în scopul introducerii \nunei proceduri de screening pentru resortisanții țărilor terțe la frontierele \nexterne – COM(2021) 96 final. \n  - 2 -  18.  Adoptarea Proiectului de hotărâre privind consultarea parlamentelor naţionale  26; 31-39; \nconform Protocolului nr.1 din Tratatul de la Lisabona:  40-44 \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul \nRegiunilor – Valorificarea la maximum a potențialului inovator al UE – Un \nplan de acțiune privind proprietatea intelectuală care să sprijine redresarea \nși reziliența UE – COM(2020) 760 final. \n19.  Adoptarea Proiectului de hotărâre privind consultarea parlamentelor naţionale  26; 31-39; \nconform Protocolului nr.1 din Tratatul de la Lisabona:  40-44 \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean,  Consiliul  European,  Consiliu,  Curtea  de  Justiție  a  Uniunii \nEuropene,  Banca  Centrală  Europeană  și  Curtea  de  Conturi  privind \nexaminarea Uniunii Europene prevăzută de mecanismul de examinare a \npunerii în aplicare al Convenției Organizației Națiunilor Unite împotriva \ncorupției (UNCAC) – COM(2020) 793 final. \n20.  Adoptarea Proiectului de hotărâre privind consultarea parlamentelor naţionale  26-27; \nconform Protocolului nr.1 din Tratatul de la Lisabona:  31-39; \n-  Proiect de hotărâre referitoare la Comunicare a Comisiei către Parlamentul  40-44 \nEuropean și Consiliu – Noua agendă privind consumatorii – Consolidarea \nrezilienței consumatorilor pentru o redresare durabilă – COM(2020) 696 final. \n21.  Adoptarea Proiectului de hotărâre privind consultarea parlamentelor naţionale  27; 31-39; \nconform Protocolului nr.1 din Tratatul de la Lisabona:  40-44 \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul \nRegiunilor – Recomandări adresate statelor membre cu privire la planurile \nlor strategice pentru Politica Agricolă Comună – COM(2020) 846 final. \n22.  Adoptarea Proiectului de hotărâre privind consultarea parlamentelor naţionale  27; 31-39; \nconform Protocolului nr.1 din Tratatul de la Lisabona:  40-44 \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic şi Social European şi Comitetul \nRegiunilor  –  O  Uniune  a  egalităţii:  Strategia  privind  egalitatea  pentru \npersoanele LGBTIQ 2020 – 2025 – COM(2020) 698 final. \n  - 3 -  23.  Adoptarea Proiectului de hotărâre privind consultarea parlamentelor naţionale  27; 31-39; \nconform Protocolului nr.1 din Tratatul de la Lisabona:  40-44 \n-  Proiect  de  hotărâre  referitoare  la  Carte  Verde  privind  îmbătrânirea \npopulației, Promovarea solidarității și a responsabilității între generații – \nCOM(2021) 50 final. \n24.  Adoptarea Proiectului de hotărâre privind consultarea parlamentelor naţionale  27; 31-39; \nconform Protocolului nr.1 din Tratatul de la Lisabona:  40-44 \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către \nParlamentul  European  și  Consiliu  –  Planul  european  de  combatere  a \ncancerului – COM(2021) 44 final. \n25.  Adoptarea Proiectului de hotărâre privind consultarea parlamentelor naţionale  27; 31-39; \nconform Protocolului nr.1 din Tratatul de la Lisabona:  40-44 \n-  Proiect de hotărâre referitoare la Comunicarea comună către Parlamentul \nEuropean și Consiliu, Planul de acțiune al UE pentru Egalitatea de Gen \n(Gap) III – O Agendă ambițioasă pentru egalitatea de gen și emanciparea \nfemeilor în acțiunile externe ale UE – JOIN(2020) 17 final. \n26.  -  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  27-28; \niniţiative legislative.  31-39; \n-  Respingerea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  40-44 \niniţiative legislative. \n27.  Aprobarea unor modificări în componența nominală a comisiilor permanente  28; 31-39; \nale Senatului.  40-44 \n28.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la  39 \n20 mai 2021, a unor iniţiative legislative. \n29.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  39 \nConstituţionale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n  - 4 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 8957,
        "end_text": "şedinţei Senatului din 25 mai 2021",
        "end_index": 8978,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 25 mai 2021",
        "start_index": 8978,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9051,
        "text": " \n \nŞedinţa a început la ora 16.08. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9051,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 14011,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nVă invit să vă ocupați locurile în sală, pentru a putea începe ședința de plen. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 25 mai 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Ion Mocioalcă și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoare prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale, poate lua cuvântul un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul dintre secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în partea a doua a ședinței, se va \ndesfășura sesiunea de vot final, începând cu ora 17.00. \n  - 5 -  Comitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \ntabletelor, iar senatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați, din \nsala de plen, la numerele de telefon puse la dispoziție la solicitarea liderilor de grup. \nVă reamintesc că punctele de la 1 la 21 ale ordinii de zi au fost dezbătute în ședința plenului \nSenatului din 19 mai anul curent și urmează să ne pronunțăm prin vot asupra acestora în sesiunea de \nvot final, conform programului stabilit, atunci când vom exercita votul și asupra inițiativelor legislative \npe care le vom dezbate în ședința de astăzi. \nContinuăm cu ordinea de zi. \nLa punctul 22 al ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unei iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 25 mai 2021, a analizat solicitarea Comisiei \npentru muncă, familie și protecție socială privind prelungirea la 60 de zile a termenului de dezbatere și \nadoptare  a  Propunerii  legislative  pentru  modificarea  și  completarea  Decretului-lege  nr.118/1990 \nprivind acordarea unor drepturi persoanelor persecutate din motive politice de dictatura instaurată în \ndata de 6 martie 1945, precum și celor deportate în străinătate ori constituite în prizonieri. (L97/2021) \nPotrivit art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin \nhotărârea plenului Senatului, la propunerea Biroului permanent. \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în \ncadrul sesiunii de vot final. \nLa punctul 23 al ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unei iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 25 mai 2021, a analizat solicitarea Comisiei \npentru  buget,  finanțe,  activitate  bancară  și  piață  de  capital  privind  prelungirea  la  60  de  zile  a \ntermenului de dezbatere și adoptare a Propunerii legislative pentru completarea din Legea nr.227/2015 \nprivind Codul fiscal. (L150/2021) \nPotrivit art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin \nhotărârea plenului Senatului, la propunerea Biroului permanent. \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în \ncadrul sesiunii de vot final. \n* \nLa  punctul  24  al  ordinii  de  zi  avem  Propunerea  legislativă  privind  completarea  Legii \nnr.211/2011 privind regimul deșeurilor, republicată în 2014. (L100/2021) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei de \nmediu este de admitere, cu amendamente admise, a propunerii legislative. \n  - 6 -  Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nVă rog, domnule senator. \n"
    },
    "7": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 14011,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 16847,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nPropunerea legislativă privind completarea Legii nr.211/2011 privind regimul deșeurilor a fost \no inițiativă a unor deputați PNL, pe care am lucrat în Comisia de mediu și Comisia juridică și care vizează \ndouă aspecte foarte clare privind transporturile ilegale de deșeuri și depozitarea neconformă a acestora. \n1. Primul se referă la interzicerea fără echivoc a transportului de deșeuri de către persoane sau \nsocietăți neautorizate în acest sens și care, în mod curent, abandonează deșeurile în natură. \n2. Introduce o sancțiune complementară pentru aceste cazuri, respectiv confiscarea mijloacelor \nde transport prinse abandonând deșeuri sau transportându-le fără acte însoțitoare. \nȘtim cu toții deja, din mass-media și chiar din propriile experiențe, că în România a luat \namploare fenomenul de abandonare a deșeurilor, provenite în special din construcții sau amenajări, pe \ncâmpuri sau chiar pe luncile unor râuri. În unele cazuri aceste situații sunt atât de frecvente, încât \naceste deșeuri, unele chiar periculoase, devin parte integrantă din peisaj. \nDa, uneori este vorba de deșeuri periculoase, pentru că vorbim de transportatori și firme care se \ndebarasează de diverse tipuri de deșeuri fără a ține cont de normele legale, de normele sanitare sau de \nmediu, fără a fi controlați de nimeni. Aceștia sunt prinși uneori și sancționați cu amenzi, de multe ori, \nmodice, care nu-i descurajează să-și continue afacerile ilegale. \nȘtiu, pe de altă parte, că sistemul gestionării deșeurilor din România este unul departe de a fi \nmatur sau măcar funcțional în multe zone din țară, dar asta nu trebuie să însemne resemnare și \nabandonare, nu trebuie să însemne inconștiență. Soluțiile trebuie găsite astfel încât să nu distrugem \nsolul, resursele de apă și, de multe ori, sănătatea unor întregi comunități. \nPrin urmare, răspunzând unui apel venit din partea autorității principale de control din acest \nsector,  Garda  Națională  de  Mediu,  am  propus  împreună  cu  colegii  mei  completări  la  Legea \nnr.211/2011 privind regimul deșeurilor, astfel încât să oferim cadrul legal necesar cât mai rapid pentru \nca aceste practici nocive să fie stopate cât mai ușor. \nPropunem astfel interzicerea prin lege a transportului de deșeuri fără autorizație de mediu sau \nînregistrare în cadrul ANPM ca transportator deșeuri, creșterea amenzilor pentru persoanele prinse că \ntransportă sau depozitează ilegal  deșeuri și, ca măsură complementară, confiscarea mijlocului de \n  - 7 -  transport  în  cazul  în  care  deșeurile  dăunează  în  vreun  fel  mediului  sau  sănătății  umane  și/sau \ncontravenientul este prins de mai multe ori. \nAcestea sunt, considerăm noi, minime intervenții ce vor descuraja rapid transportatorii \nilegali de deșeuri. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 16847,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 16953,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Pîrvulescu. \nVă rog. \n"
    },
    "9": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 16953,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 18733,
        "text": " \nStimați colegi, \nPropunerea legislativă are ca obiect completarea Legii nr.211/2011 privind regimul deșeurilor, \nrepublicată, cu modificările și completările ulterioare, avându-se în vedere creșterea sancțiunilor până la \nconfiscarea mijloacelor de transport utilizate de producătorii de deșeuri și deținătorii de deșeuri, care au \nobligația să supună deșeurile care nu au fost valorificate unei operațiuni de eliminare în condiții de siguranță. \nRegimul deșeurilor a fost discutat și analizat de toți factorii de decizie, au fost modificări \nlegislative venite din partea diverșilor susținători și promotori ai unor reguli și sancțiuni cu impact, mai \nmare și  mai mic, asupra protecției  mediului.  Din păcate, toate aceste modificări de legislație în \ndomeniu nu au avut în vedere adevărații vinovați ai realizării poluării prin eliminarea deșeurilor în \nzone care afectează mediul înconjurător și sănătatea populației. \nStimați colegi, \nÎn data de 31 martie, împreună cu ministrul Tánczos Barna, am inițiat în Teleorman acțiunea \n„Teleorman, județ curat”, prin care am mobilizat aproximativ 2 000 de voluntari pentru adunarea \ndeșeurilor și gunoaielor aruncate la întâmplare. Este clar că natura nu mai suportă, iar noi ca oameni \ntrebuie să înțelegem că acei oameni, acele entități care încă mai aruncă gunoaie la întâmplare trebuie \nsancționate cu ceea ce spune lege. Și, din contră, din punctul meu de vedere, mult mai agresive ar \ntrebui să fie aceste sancțiuni. \nDe aceea, Grupul parlamentar al PNL va vota această inițiativă legislativă, pentru a avea, \nîncet-încet, zi de zi, o educație privind deșeurile în România și pentru a înțelege fiecare cetățean că \nlocul deșeurilor este la groapa de gunoi, nu aruncate la întâmplare. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 18733,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 18917,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici… încă un vorbitor? Ok. \n  - 8 -  Nu avem o listă pentru acest punct al ordinii de zi. \nVă rog, domnule senator. \n"
    },
    "11": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 18917,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 21265,
        "text": " \nMulțumesc, doamna președinte. \nAstăzi în plenul Senatului vorbim de completarea Legii nr.211/2011 privind regimul deșeurilor, \nrepublicată. Vorbim despre cum nu trebuie să arate modificarea unei legi. Și o să vă explic și de ce. \nNoi suntem de acord să completăm și să modificăm Legea nr.211/2011, dar trebuie să o facem \nîn profunzime. Și haideți să vă spun, de la început, cu ce greșeli s-a plecat. Și vă dau un exemplu. În \nexpunerea de motive se face vorbire de faptul că cresc sancțiunile până la confiscarea mijloacelor de \ntransport utilizate de producătorii de deșeuri, deținătorii de deșeuri. Da, suntem și noi de acord cu \nlucrul ăsta, doar că la art.61² sancțiunile au scăzut. Cum poți să faci o expunere de motive și să spui că \nsancțiunile cresc, că vorbim de o sancțiune complementară… cei care au inițiat proiectul de lege au \nredus sancțiunile de la… în vechea lege era de la 3 000 la 6 000 de lei, de la 1 500 la 3 000 și de la \n20 000 la 40 000, în vechea lege. În inițiativă, de la 1 500 la 30 000. Ulterior, la comisie, câțiva colegi \nde la USR PLUS au depus un amendament să revenim la sancțiunile din vechea lege. Deci incredibil! \nNu mai vorbim de faptul că au fost propuse tot felul de amendamente făcute franjuri efectiv. \nDeci, repet încă o dată, noi suntem de acord cu modificarea legii, dar în profunzime și cu \natenție. Și, într-adevăr, este o lege necesară, trebuie modificată, dar nu așa. \nȘi vă mai dau un exemplu. Cum să depui amendament și să spui că „art.62 se modifică, având \nurmătorul cuprins” și se completează cu dispozițiile Ordonanței Guvernului nr.2 privind regimul de \ncontravenții? Păi, toate articolele se supun dispozițiilor Ordonanței Guvernului nr.2 privind regimul de \ncontravenții. Oameni buni, nu înțelegeți lucrul ăsta? Cum să introduci un astfel de articol în lege? \nReprezentanții de la Ministerul Mediului n-au reușit să ne spună mai nimic. Probabil că în \nultima perioadă, din ce informații avem, sunt ocupați, măsoară dimensiunea urșilor. Probabil vor să \nvadă dacă cumva există un urs mai mare în România decât ursul Arthur. \nCa atare, Grupul PSD va vota contra raportului de admitere și așteptăm într-adevăr să facem \ndezbateri pe această lege, dar la modul serios, nu așa cum am făcut-o cu privire la modificarea și \ncompletarea acestei legi. \nMulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 21265,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22073,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n  - 9 -  * \nLa punctul 25 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.33/2021 pentru modificarea și completarea Legii nr.156/2000 privind protecția cetățenilor români \ncare lucrează în străinătate. (L132/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise și amendamente respinse, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei vicepreședinte Alina Gorghiu. \nVă rog. \n"
    },
    "13": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22073,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24061,
        "text": " \nStimați colegi… \nMulțumesc frumos pentru cuvânt, doamna președintă. \nDouă fraze vreau să vorbesc despre acest proiect de aprobare a unei ordonanțe pe care eu o văd \nca fiind una dintre cele mai importante de pe ordinea de zi de astăzi. De ce? Pentru că are ca obiect de \nreglementare protecția cetățenilor români care lucrează în străinătate. \nS-au  tot  vorbit  multe,  multe  lucruri  în  ultimii  30  de  ani  despre  românii  care  pleacă  în \nstrăinătate, însă protecția pe care sau de care aceștia ar fi trebuit să beneficieze n-a fost una suficient de \nputernică. Știți că și astăzi autoritățile române primesc multe plângeri referitoare la exploatarea prin \nmuncă sau sechestrare, că sunt abuzuri în domeniul plasării forței de muncă în străinătate, că sunt \nfoarte multe informații conform cărora românii care muncesc sau care vor să muncească în străinătate \nsunt  ademeniți  cu  promisiuni  mincinoase  și  ajung  în  situația  de  a  plăti  tarife  sau  comisioane \nexorbitante la agențiile de intermediere. Pe scurt, cetățenii români trebuie să se bucure de același grad \nde protecție ca orice cetățean al Uniunii Europene, în orice stat al Uniunii Europene doresc să muncească. \nNu s-a făcut, așa cum spuneam, atâția ani nimic. Astăzi avem un guvern liberal care a dat o \nordonanță prin care a întărit garanțiile pentru românii care doresc să muncească în străinătate. E un \nproiect care tratează cu respect cei peste 20% dintre românii care trăiesc în afara granițelor și are ca \nscop  o  protecție  sporită  și  instituirea  unor  obligații  suplimentare  pentru  agențiile  de  plasare  sau \nfurnizorii de servicii de plasare. N-am să le detaliez, pentru că sunt convinsă că stimații noștri colegi \nau citit raportul, cei care sunt interesați. \nDar în comisia de raport a existat unanimitate cu privire la acest vot și vă informez că Grupul \nPartidului Național Liberal va susține legea de adoptare a ordonanței. \n  - 10 -  Vă mulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24061,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 24218,
        "text": " \nMulțumesc, doamna vicepreședintă. \nDau cuvântul domnului senator Lucian Romașcanu, liderul Grupului PSD. \nVă rog, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 24218,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 25179,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nAșa este, este o lege extrem de importantă. \nNu am venit la microfon decât pentru o mică intervenție pro memoria. Acele mii de oameni \naduse  sub  protecția  poliției  din  nordul  țării,  din  Moldova,  din  Bucovina,  să  se  suie  în  avioane \nsupraîncărcate când pandemia era la vârf, acele zeci de mii de mașini care stăteau să intre în țară în \npragul Sărbătorilor Pascale de anul trecut, toate astea aparțin ca vină Guvernului actual, prin Partidul \nNațional Liberal. E bine când conștientizezi greșelile, dar e bine totuși să ai, când îți anunți o lege de o \nasemenea importanță, să ai și decența să spui că a plecat învățând din ce-ai greșit. \nNe bucurăm, Partidul Social Democrat va vota pentru această lege și sperăm ca ceea ce s-a \nvăzut anul trecut și parțial și anul ăsta să nu mai fie posibil în ceea ce-i privește pe concetățenii \nnoștri din străinătate. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 25179,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 25399,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile generale… \nMai  avem  o  intervenție,  din  partea  domnului  senator  Radu  Mihail,  liderul  Grupului \nparlamentar USR PLUS. \nVă rog. \n"
    },
    "17": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 25399,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28513,
        "text": " \nMulțumesc, doamna președintă. \nMuncitorii sezonieri români care pleacă peste granițe sunt esențiali pentru anumite industrii din \nțările-gazdă  și  sunt  esențiali  pentru  economia  românească,  bineînțeles,  pentru  că  în  regiunile \nsubdezvoltate ale țării avem nevoie de oameni care să aibă venituri și, dacă le obțin în Europa, sunt \nvenituri care, până la urmă, le beneficiază lor și familiilor lor din țară. Ei trebuie să fie și protejați. Și \naceastă ordonanță de urgență a făcut exact acest lucru, la momentul oportun, înainte de începerea \nsezonului agricol din acest an. \n  - 11 -  Și este un lucru care s-a întâmplat după foarte, foarte mulți ani, în care problemele lor au fost, \nmai mult sau mai puțin, băgate sub preș, unde statul român și Guvernul României reacționau numai în \nsituații de urgență, unde câțiva miniștri se suiau în avioane să recupereze sau să-și facă poze cu oameni \nrecuperați din ferme unde erau ținuți ostatici practic. Din fericire, ne îndepărtăm de perioada în care \nPSD guverna și se ocupa, sau mai bine zis nu se ocupa, de această problemă și am ajuns în situația în \ncare, după un an care a scos în evidență situația muncitorilor sezonieri, am acumulat experiență, am \navut interacțiuni la nivel guvernamental, dar și la nivel parlamentar, am lucrat cu colegi parlamentari \ndin  state  precum  Germania  sau  Belgia  –  și  vom  continua  efortul  acesta  –,  am  luat  informația \nrespectivă. Pe de o parte, Ministerul Muncii a integrat toate aceste lucruri și avem ordonanța de \nurgență pe care ați putut să o studiați. \nȘi sunt bucuros că am putut să îmbunătățim ordonanța de urgență cu o serie de amendamente \ncare fac lucrurile și mai puternice în materie de protecție. În primul rând, faptul că prin amendamentul pe \ncare USR PLUS l-a propus și a fost preluat de comisie intermediarii nu pot să mai facă un joc „de-a baba \noarba” cu tipul de contract pe care-l propun. Dacă ei propun un contract comercial, trebuie să specifice \nacest lucru, astfel încât îngrijitoarele care merg în Austria să nu mai plece acolo cu senzația că vor avea \nun contract de muncă, când de fapt li se va spune să facă un PFA ca să facă un contract comercial. \nAm clarificat, prin amendamentele pe care le-am propus și care au fost adoptate de către \ncomisie, tot ce e legat de asigurările medicale. Toate noțiunile care acoperă asigurările medicale sunt \nincluse acum în legislație și avem certitudinea că 100% dintre muncitorii sezonieri vor fi acoperiți cu \nasigurare  medicală.  Și,  nu  în  ultimul  rând,  am  introdus  posibilitatea,  de  fapt  obligativitatea  ca \nintermediarul să prezinte din timp contractul celui care pleacă la muncă, astfel încât acesta să aibă timp \nsă studieze câteva zile contractul înainte de a se angaja și de a pleca într-o aventură, pentru unii, foarte \nimportantă pentru ei și pentru familiile lor. \nEsențiali și protejați – asta facem acum pentru muncitorii sezonieri și sper că vom continua prin \na le oferi ceea ce-și doresc cu toții: locuri de muncă bine plătite în România, să nu mai fie siliți să plece. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28513,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 29426,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 26 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.34/2021  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.3/2021 privind unele măsuri pentru recrutarea și plata personalului implicat în procesul de vaccinare \n  - 12 -  împotriva COVID-19 și stabilirea unor măsuri în domeniul sănătății. (L133/2021) \nRaportul Comisiei pentru sănătate este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Streinu Cercel. \nVă rog, domnule senator. \n"
    },
    "19": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 29426,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30559,
        "text": " \nVă mulțumesc, doamna președinte. \nEste o modificare importantă, pentru că ia în calcul inclusiv vaccinarea celor care nu au medic \nde familie. Și pentru acest lucru s-a stabilit și un cost, un cost care este de 40 de lei pentru medicii de \nfamilie aflați în relații contractuale cu casele de asigurări și, de asemenea, pentru persoanele care nu au \nmedic de familie, respectiv să ajungă la un astfel de cabinet medical. Mai mult decât atât, s-a făcut și \nun calcul și Secretariatul General al Guvernului a trimis către comisie cam cât costă un cabinet medical \nsă asigure condițiile pentru decontaminare și, respectiv, pentru administrarea corectă a vaccinului. Și \nne informează Secretariatul General: costul total pe o zi este de 130 de lei și 78 de bani. Dacă un astfel \nde cabinet vaccinează zece persoane, înseamnă că acest  cost  aferent  este de 13 lei pe persoană \nvaccinată. Evident, această sumă se deduce din suma de 40 de lei. \nLa nivelul Comisiei pentru sănătate s-a votat în unanimitate, ca atare propunerea noastră este \npentru. Să votați și dumneavoastră același lucru. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30559,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 30653,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Claudiu Mureșan. \nVă rog. \n"
    },
    "21": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 30653,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 32051,
        "text": " \nVă mulțumesc, doamna președinte. \nL133 este un Proiect de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.34 pentru \nmodificarea și completarea Ordonanței de urgență a Guvernului nr.3/2021 privind unele măsuri pentru \nrecrutarea și plata personalului implicat în procesul de vaccinare împotriva COVID-19 și stabilirea \nunor măsuri în domeniul sănătății. \nAm votat, așa cum spunea și domnul președinte Streinu Cercel, pentru acest proiect în Comisia \nde sănătate, pentru că acesta este un proiect prin care s-a creat cadrul legal care să ne permită să \n  - 13 -  realizăm vaccinarea la nivelul tuturor cabinetelor de asistență medicală primară ale medicilor de familie. \nDe asemenea, s-au adus reglementări pentru operaționalizarea și suplimentarea centrelor de \nvaccinare existente, ceea ce sperăm să determine o creștere a ratei de vaccinare. Procesul de imunizare \nîmpotriva COVID-19 este deosebit de important și acum ne aflăm cu activitatea de vaccinare într-o \netapă în care ne dorim ca un număr cât mai mare de cetățeni să poată beneficia de aceasta. Ne dorim să \najungem la imunitatea colectivă și să prevenim îmbolnăvirea cu forme severe ale COVID-19. Ne \ndorim normalitate, iar, după părerea noastră, L133 ne va ajuta să ajungem mai repede la aceasta. \nPrin urmare, noi, Grupul USR PLUS, vom vota pentru această inițiativă. \nMulțumesc frumos. \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 32051,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 32163,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Eugen Pîrvulescu. \nVă rog, domnule senator. \n"
    },
    "23": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 32163,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 34165,
        "text": " \nStimați colegi, \nOrdonanța de guvern nr.34/2021 a Guvernului României este o ordonanță foarte bună, care \nactivează astăzi. Noi astăzi aprobăm legea. \nContextul actual al epidemiei de COVID-19, precum și faptul că activitatea de vaccinare se află \ndeja  în  etapa  a  III-a,  destinată  unui  număr  mare  de  persoane,  în  această  etapă  vaccinarea  este \ndisponibilă pentru toată populația, cu scopul asigurării protecției față de formele severe și realizării \nimunității colective, estimată în prezent la circa 70% din populația României. \nImportanța  procesului  de  vaccinare,  precum  și  a  activităților  de  informare,  programare  la \nvaccinare, inoculare și monitorizare și raportare a reacțiilor adverse, pe care medicii de familie le \nefectuează pentru persoanele aflate pe listele proprii, cât și pentru persoanele aflate pe listele altui \nmedic de familie – era imperios necesară crearea cadrului legal cu privire la desfășurarea și decontarea \nîntregii activități de la demararea etapei a treia de vaccinare, luându-se în calcul numărul total al \npersoanelor vaccinate. \nCeea ce nu spun unii colegi, astăzi, în opoziție, este că această etapă, precum și celelalte – promovate \nde Guvernul Ludovic Orban și de Guvernul Cîțu – au dat roade și astăzi România este din ce în ce mai \nsănătoasă. Este calea spre normalitate și astăzi ne bucurăm cu toții de măsurile de relaxare și nu mai \nspunem că ceea ce a hotărât Guvernul – și Ludovic Orban, și Cîțu – au fost măsuri foarte bune, luate \nde miniștrii sănătății. Nimeni nu mai spune astăzi că vaccinarea nu este în regulă, pentru că se \n  - 14 -  dovedește clar, științific și de către oameni specialiști, așa cum și domnul de la PSD, domnul Streinu \nCercel, a spus că este un lucru foarte bun. Asta spun specialiștii. Să mergem pe lucrul acesta în \ncontinuare și vom intra într-o normalitate în România. \nAșadar, Grupul parlamentar din Senat al Partidului Național Liberal va vota această lege. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 34165,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34315,
        "text": " \nMulțumesc, domnule senator. \nAvem o intervenție on-line. \nDau cuvântul doamnei senatoare Diana Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34315,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 35904,
        "text": " \nBună ziua! \nDiana Iovanovici-Șoșoacă, senator neafiliat, Circumscripția nr.24 Iași. \nO astfel de propunere legislativă nu duce decât la abuzuri din partea medicilor de familie și la \ncondiționarea  locului  de  muncă,  a  procesului  de  învățământ  –  exact  ce  se  întâmplă  acum  –  de \nefectuarea vaccinării. M-aș fi așteptat să se prezinte în primul rând efectele adverse ale unui vaccin \ncare se află în stadiu experimental până în decembrie 2023 și, dacă tot adoptăm legislații în acest sens \nal provaccinării, ar trebui să respectăm atât Convenția de la Oviedo, ratificată prin Legea nr.17/2001, \ndeci care face parte din dreptul intern, art.5, cu privire la consimțământul informat, nu să – mă scuzați! \n– șpăguim medicii de familie să convingă cât mai mulți oameni să se vaccineze, fără să li se aducă la \ncunoștință efecte adverse și posibilitatea unui deces, astfel cum s-a întâmplat în nenumărate cazuri. Nu \nmai vorbim de sterilitate și avort al femeilor, cazuri prezentate inclusiv pe site-ul Pfizer. \nM-aș aștepta să văd cine răspunde – să văd într-o lege cine răspunde – pentru efectele adverse \nși pentru eventualele decese și aș merge pe RCA un milion de euro pentru efectele adverse grave și \nmedii și pentru deces – 5 milioane de euro, dar nu ale instituțiilor statului, să plătim toți din taxele și \nimpozitele  noastre,  ci  ale  celor…  persoanelor  fizice  care  recomandă  vaccinarea,  fără  să  anunțe \npopulația de efectele adverse și de posibilitatea decesului, dacă e să fim corecți. \nEu voi vota împotrivă. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 35904,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 36033,
        "text": " \nMulțumesc. \nAvem o intervenție pe procedură din partea domnului senator Pîrvulescu. \nVă rog. \n  - 15 -  "
    },
    "27": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 36033,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 37213,
        "text": " \nVoi fi foarte scurt. Nu pot fi de acord cu remarca doamnei Șoșoacă. În același timp, vă pot \nspune din practică, pentru colegii din Senat care vor să asculte: am vaccinat într-un weekend de \nmaraton la Teleorman aproape 1 900 de persoane. Am fost prezent acolo aproape 24 din 24, nici măcar \no reacție adversă, iar statistica spune clar, în România, ce se întâmplă când te vaccinezi. \nDoi la mână. Nu sunt de acord că medicii de familie acum fac un abuz. Nu obligă pe nimeni \nmedicul de familie să se vaccineze, cum, de altfel, nu este obligatoriu să ne vaccinăm. Dar, trebuie să \nîncetăm odată cu populismul și să speriem populația României. Suntem aleși ai poporului și trebuie să \nfim foarte, foarte transparenți, să spunem realitatea: se vaccinează cine își dorește, iar medicul de \nfamilie are posibilitatea să vaccineze și pe cel care îl are pe listă, și pe cel pe care nu-l are pe listă. \nIar de reacții adverse… să vorbim despre statistica reală. Nu trebuie să ducem panica în \npopulație, pentru că realitatea arată astăzi unde suntem – și persoane infectate, și persoane internate, și \nunde suntem, ca flexibilitate, în România. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 37213,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 37381,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile asupra acestui punct… \nMai avem o intervenție din partea doamnei Aelenei. \nVă rog, doamna senatoare. \n"
    },
    "29": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 37381,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 38279,
        "text": " \nStimați colegi, \nDoamnă președinte, \nEu am  dat  astăzi  telefon la mulți medici  de familie și  i-am  întrebat ce părere au despre \nvaccinarea la cabinetele dumnealor și să știți că ar fi de acord să vaccineze la cabinete. Dar, DSP-ul \nconstată…, de exemplu, în județul Constanța, numai două cabinete au fost acreditate să poată face \nvaccinare în cabinet, pentru că n-au intrare, ieșire separate. Un medic de familie mi-a zis următorul \nlucru: „Pe malul mării, într-un cort, se vaccinează, iar în cabinetul meu, eu nu pot vaccina.” \nNu sunt răi ăia 40 de lei pentru un vaccin pentru o persoană. Vaccinează patru persoane, a luat \n120 de lei și este foarte mulțumit, da? Din ăia își plătește și asistenta, și dezinfectantele, și tot. Dar nu sunt \ncondiții în cabinete pentru vaccinare. În corturi, în parcări sunt condiții mai bune. Asta voiam să subliniez. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 38279,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 38882,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \n  - 16 -  Inițiativa legislativă rămâne la vot final. \n* \nLa punctul 27 al ordinii de zi avem Proiectul de lege pentru modificarea Legii nr.134/2010 \nprivind Codul de procedură civilă. (L102/2021) \nRaportul Comisiei juridice este de admitere, cu amendamente admise, a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Iulia Scântei, președinta Comisiei juridice. \nVă rog, doamnă. \n"
    },
    "31": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 38882,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 41736,
        "text": " \nBună ziua! \nVă mulțumesc, doamna președintă. \nAm dorit să iau cuvântul la acest punct de pe ordinea de zi pentru a scoate în evidență un alt \nmod de lucru al unui Parlament responsabil, atunci când vine vorba de realizarea atribuțiilor constituționale. \nÎn cazul de față, proiectul de lege a fost inițiat de ministrul justiției și privește modificarea unor \narticole  din  Codul  de  procedură  civilă,  astfel  încât  să  transpună  în  legislație,  în  mod  corector, \ndispozițiile  Deciziei  Curții  Constituționale  nr.604/2020  prin  care  a  fost  admisă  o  excepție  de \nneconstituționalitate a prevederilor art.524 alin.(3) din Codul de procedură civilă. \nToți membrii Comisiei juridice a Senatului, indiferent de apartenența politică, au achiesat la \nacest mod de lucru, au încuviințat, au fost de acord cu nevoia de a avea o soluție legislativă corectoare, \ncare să respecte decizia Curții Constituționale. \nÎn mod suplimentar însă, membrii Comisiei juridice au hotărât să mai îndeplinească și o altă \nrestanță a Parlamentului României, respectiv să transpună în cuprinsul Codului de procedură civilă \ninclusiv o hotărâre CEDO tocmai din anul 2014, pronunțată în cauza Ostace împotriva României, care \nprivea  ca  obiect  imposibilitatea  de  a-ți  dovedi,  de  a-ți  stabili,  inclusiv  pe  cale  judecătorească, \npaternitatea, întrucât, în momente istorice cum ar fi, de exemplu, cele dinaintea anului 1989, folosirea \nprobei ADN pentru stabilirea filiației și a paternității nu era posibilă din punct de vedere științific, \npentru că nu era în vigoare acest procedeu la acel moment. Întrucât au existat cauze care nu au putut fi \nsoluționate și părți care au fost lezate în privința stabilirii drepturilor lor de filiație. \nCa urmare a imposibilității revizuirii hotărârilor judecătorești pronunțate în temeiul vechiului \nCod civil, membrii Comisiei juridice, cu sprijinul colegilor din cadrul Ministerului Justiției, au adoptat \nceea ce eu consider un articol de lege reparator pentru orice cetățean român care ar fi fost lezat în \ntrecut, sub forma introducerii posibilității ca paternitatea stabilită pe cale judecătorească să poată fi \n  - 17 -  contestată și în prezent de copil sau de tată în termen de 3 ani de la intrarea în vigoare a acestei legi pe \ncare astăzi o va vota Senatul României, dacă, ulterior soluționării definitive, au fost obținute înscrisuri \nnoi, probe noi prin procedee tehnico-științifice care nu erau disponibile la data soluționării definitive a \ncauzelor. Un exemplu bun. \nPartidul Național Liberal va vota pentru acest proiect de modificare a Codului de procedură \ncivilă pentru că el este util cetățenilor și arată, în același timp, angajamentul Senatului de a transpune \nîn legislația românească atât deciziile Curții Constituționale, cât și deciziile CEDO. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 41736,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 42499,
        "text": " \nMulțumesc, doamna președintă. \nNu mai sunt alte intervenții. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 28 al ordinii de zi avem Propunerea legislativă privind interzicerea înstrăinării \nactivelor statului pe perioada pandemiei COVID-19 și o perioadă determinată post-pandemie. (L109/2021) \nRaportul Comisiei economice, industrii și servicii este de respingere, cu amendamente respinse, \na propunerii legislative. \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Romașcanu, din partea Grupului parlamentar PSD. \nVă rog. \n"
    },
    "33": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 42499,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44101,
        "text": " \nMulțumesc, doamnă președinte. \nStimați colegi, \nCum bine știți, Partidul Social Democrat a avut o lege care privea exact acest lucru și care, din \npăcate, a fost amputată violent la Guvern, prin ordonanță de urgență, iar lucrurile pe care nu și le \npermite nicio țară întreagă la cap să le facă, România nu numai că vrea, dar și le face. Nu poți să vinzi \ncând prețul este jos, chiar dacă spui că nu mai vinzi companii, ci vinzi active. Este evident că vinzi \ncompanii. Dacă dintr-o companie iei tot și lași numele, înseamnă că acea companie nu mai există, \ndecât poate doar la Registrul Comerțului. \nApreciem inițiativa colegilor de la AUR privind această lege. Ea, din păcate, nu a putut fi \namendată și ne-am dori ca, împreună cu dumnealor și cu toți ceilalți care vor să așeze lucrurile \n  - 18 -  economice în România pe făgașul normal, și anume să nu ne vindem ceea ce nu merită acum, asta \nnefiind… nici vorbă de naționalism economic dus la extrem sau de neînțelegere a mecanismelor \nunor economii globale. Nu. Suntem parte a acestei economii. Am rămas doar cu 12 – 14% capital \npropriu în România, dar, în rest, sigur, suntem parte la această economie. Nu trebuie să vindem \naceste lucruri și îi rog pe colegii de la AUR și pe toți ceilalți care sunt de acord cu acest demers, să \ncontribuim prin a reface această lege. \nNoi ne vom abține de data aceasta, dar invitația la dialog există și, în cel mai scurt timp, vreau \nsă revenim cu o asemenea lege în Parlament, pentru a opri lucruri care pot să dăuneze grav și pe \ntermen lung României. \nVă mulțumesc. (Aplauze.) \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44101,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44231,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Virgil Guran, liderul Grupului PNL. \nVă rog, domnule senator. \n"
    },
    "35": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44231,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 45892,
        "text": " \nAud foarte des spunându-se că actualul Guvern dorește să vândă activele țării. Nu este deloc \nadevărat. Acum, că se vine cu o lege imperativă să nu fie voie să nu faci nicio operațiune, credeți-mă \ncă nu intră în sfera unei economii de piață. \nCred eu că o gândire sănătoasă este următoarea: să veghem, dar cu toții, nu numai cei din \nopoziție, și noi, de la putere, credeți-mă, dacă…, nu știu, se întâmplă – cu toate că nu se va întâmpla \nașa ceva – vreun derapaj, să se vândă un activ care nu trebuie vândut, reacționăm și noi, fiți siguri. \nDeci cred că cea mai bună soluție este aceea de a analiza dacă trebuie vândut ceva sau nu trebuie \nvândut ceva, dacă este benefic sau nu. Cei care au administrat firme pot să extrapoleze, să spună că \nțara, de fapt, este o firmă foarte, foarte mare. Ce ar fi, la o firmă, să interzici la un moment dat: \n„Domn’e, 5 ani nu mai ai voie să vinzi nimic, să cumperi nimic, că așa am stabilit noi.” Nu. Cred că o \ngândire sănătoasă este să nu se facă nimic care să nu fie… care să prejudicieze activitatea economică a \nunei țări, patrimoniul unei țări, și atunci, într-adevăr, trebuie susținut acest lucru. \nHai să nu mai venim cu lucruri imperative. Și vă dau un exemplu, l-am spus, chiar dacă \nderanjez: a fost acel scandal, la un moment dat – colaterală treaba –, cu faptul că introducem oameni \ncare cam fac scandal pe aici, prin Parlament, când sunt invitați. Soluția este nu de a nu mai permite \ncolegilor să invite oameni, soluția este să răspundă cei care greșesc. Așa că și aici soluția nu este să \ninterzicem, ci să luăm măsuri, dacă cineva derapează sau greșește. \nVă mulțumesc. \n  - 19 -  "
    },
    "36": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 45892,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 46000,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Sorin Lavric. \nVă rog. \n"
    },
    "37": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 46000,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47591,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, \nColegul meu, domnul Romașcanu, spunea că această lege este bine-venită, cu condiția să fie \namendată și dânsul deplângea faptul că în comisii nu au fost adăugate acele amendamente pe care le-ar \nfi vrut PSD-ul. Suntem deschiși, suntem de acord, și atunci Grupul AUR propune ca această lege să fie \nretrimisă din nou în comisii, pentru a se adăuga acele amendamente pe care le doresc colegii noștri. \nAltminteri, AUR-ul este împotriva vânzării activelor companiilor de stat, știți foarte bine de ce. \nAceste companii, aceste active sunt niște bunuri de uz public. Dacă le treceți din condiția de uz public \nîn condiția de uz privat, ce faceți cu sănătatea, ce faceți cu educația, ce faceți cu apărarea națională, ce \nfaceți cu porturile, ce faceți cu băncile, ce faceți cu transportul urban, aerian, feroviar și așa mai \ndeparte? Dacă privatizăm totul – și mai sunt, am înțeles, doar 1 400 de companii de stat –, atunci \nRomânia nu va fi o mare firmă, cum spunea colegul meu, domnul Virgil Guran, ci va fi o mare feudă, \nîn care românii nu vor mai fi proprietari. Vom plăti chirie în țara noastră. \nTocmai de aceea, AUR-ul este împotriva privatizării a tot. Nu vom mai avea nimic. Asta vreți? \nDacă asta vreți, acolo vom ajunge. \nȘi atunci, propunerea Grupului AUR: haideți să retrimitem la comisie această lege pentru a \nîmpiedica acest raport de respingere, pentru că, altminteri, cum vă spuneam, România, dintr-o mare \nfirmă, va deveni o mare feudă, în care noi vom plăti chirie și nu vom mai fi proprietari. (Aplauze.) \n"
    },
    "38": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47591,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 47827,
        "text": " \nMulțumesc, domnule senator. \nPropunerile de retrimitere la comisie sunt responsabilitatea liderilor de grup. \nContinuăm. Nu mai avem intervenții asupra acestui punct… \nLiderul Grupului parlamentar AUR, vă rog. \n"
    },
    "39": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 47827,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48039,
        "text": " \nDacă o propunere venită pe calea viceliderului de grup și secretarului din partea AUR al \nSenatului nu e de ajuns, o reiterez eu: vă propun să o retrimitem la comisie. (Aplauze.) \n"
    },
    "40": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48039,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 48525,
        "text": " \nMulțumesc. \nÎi invit pe liderii de grup să se apropie pentru consultări. \n  - 20 -  Liderii de grup, vă rog, puteți veni? \n(Discuții la prezidiu.) \nUrmare consultărilor cu liderii de grup, vă propun să supunem la vot propunerea liderului \nGrupului parlamentar AUR de retrimitere la comisie a L109 și vă propun să votăm prin ridicarea mâinii. \nSupun la vot propunerea liderului AUR de retrimitere la comisie a propunerii… a L109. \nCine este pentru? \n29 pentru. \n"
    },
    "41": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 48525,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48573,
        "text": " \n27! \n"
    },
    "42": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48573,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 48603,
        "text": " \n27? \n"
    },
    "43": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 48603,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48651,
        "text": " \n27. \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48651,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 48708,
        "text": " \nHaideți să mai numărăm o dată. \n"
    },
    "45": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 48708,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48756,
        "text": " \n27. \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48756,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 48830,
        "text": " \nCine este împotrivă? \nOK. Mulțumesc. \nAbțineri? \n"
    },
    "47": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 48830,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48880,
        "text": " \nNu sunt. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48880,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 49653,
        "text": " \n34 de voturi pentru, 46 de voturi împotrivă. \nPropunerea a fost respinsă. \nÎn aceste condiții, acest punct al ordinii de zi rămâne la vot final. \n* \nLa punctul 29 al ordinii de zi avem Propunerea legislativă privind anularea unor obligații \naccesorii. (L110/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei economice este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \n  - 21 -  Începem dezbaterile. \nDau cuvântul domnului senator Romașcanu. \nVă rog. (Discuții.) \nAvem o intervenție pe procedură din partea domnului senator Radu Mihail. \nVă rog. \n* \n"
    },
    "49": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 49653,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49903,
        "text": " \nMulțumesc, doamna președinte. \nDat fiind că am ajuns la ora 17.00, v-aș ruga să supuneți la vot să prelungim programul de lucru \npână la epuizarea și a punctului 30, deci să mergem până la punctul 30 inclusiv. \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49903,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 50333,
        "text": " \nMulțumesc. \nDeci propunerea este de a continua cu 29 și 30. \nPropun vot prin ridicarea mâinii. \nCine este pentru? \nMulțumesc. \nÎmpotrivă? \nAbțineri? \nOK. Cu majoritate de voturi, propunerea de prelungire a dezbaterii până la punctul 30 \ninclusiv a fost aprobată. \n* \nAcum  dau  cuvântul,  pentru  punctul  29,  domnului  senator  Romașcanu,  liderul  Grupului \nparlamentar PSD. \nVă rog, domnule senator. \n"
    },
    "51": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 50333,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51224,
        "text": " \nVă mulțumesc. \nDoar o explicație a votului ce va să vină. \nEste o lege importantă, am inițiat-o, o susținem. În același timp, este o lege pentru care nu \nsuntem Cameră decizională. Vom vota pentru ea pentru a transmite un semnal politic și către colegii \nde la Cameră,  asta, în  contextul dat,  nefiind neapărat  un mod  de a nu ține seama de Consiliul \nLegislativ, care a decis că are nevoie de un aviz negativ această lege, ci pentru a sublinia importanța \nacestei legi. Și ne dorim, pentru că, din motive pe care Partidul Social Democrat nu a putut să le \ngestioneze, nu s-au putut pune amendamente care să corecteze legea în sensul celor spuse de Consiliul \n  - 22 -  Legislativ, ne dorim ca la Cameră ea să treacă cu modificările impuse de Consiliul Legislativ, fiind o \nlege foarte bună și care vine în sprijinul oamenilor de afaceri. \nVă mulțumesc frumos. \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51224,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51224,
        "text": ""
    },
    "53": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51224,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68858,
        "text": " \nMulțumesc. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  30  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  modificarea  și \ncompletarea Legii nr.349/2002 pentru prevenirea și combaterea efectelor consumului produselor \ndin tutun, precum și a Legii nr.61/1991 pentru sancționarea faptelor de încălcare a unor norme de \nconviețuire socială. (L112/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții. \nAm încheiat aici dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nStimați colegi, \nAm ajuns la punctul 30, ora 17.00, vom trece la a doua parte a ședinței de plen de astăzi, \nrespectiv partea de vot final. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. \nVă reamintesc că votul se exercită prin intermediul tabletelor, iar senatorii care nu vor putea \nsă-și exprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse \nla dispoziție la solicitarea liderilor de grup. \nModalitatea  de  exercitare  a  votului  prin  intermediul  tabletelor  este  următoarea:  pentru \nexercitarea fiecărui vot este necesar să se acceseze pictograma „vot” de pe ecranul tabletei. Vor fi \nafișate patru taste digitale inscripționate astfel: „pentru”, „contra”, „abținere”, „prezent, nu votez”, \nreprezentând opțiunile de vot. În cazul în care senatorul va apăsa exclusiv tasta „prezent, nu votez”, \nacesta va fi înregistrat prezent în categoria celor care nu și-au exprimat nicio opțiune de vot. \n  - 23 -  Timpul alocat votului este de 30 de secunde pentru fiecare punct. În timpul ședinței de vot, \nîn cazul în care senatorul este înregistrat în aplicație, dar nu apasă nicio tastă, va figura absent la \nvotul respectiv. \nSenatorul  își  poate  exprima  poziția  în  problema  supusă  votului  dacă  se  înregistrează  în \naplicație în intervalul de timp alocat votării. Ieșirea din aplicație după expirarea opțiunii în problema \nsupusă votului, dar înainte de expirarea timpului alocat votării, nu invalidează opțiunea exprimată. \nSenatorul are posibilitatea de a-și schimba opțiunea de vot exprimată în timpul alocat fiecărui vot, \ndar numai după apăsarea tastei „refresh”. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul tabletelor, urmează \nsă derulăm un vot test. (Discuții.) \nPAUZĂ \nDoamna Anca Dana Dragu: \nBun, dacă ați accesat aplicația de vot, facem un vot test. \nAveți la dispoziție 30 de secunde pentru exercitarea votului. \nVă rog să votați. \nAvem 95 de senatori prezenți. \nVom continua cu sesiunea de vot. \nLa punctul 1 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.198 din \n9 iulie 2015 privind aprobarea Ordonanței Guvernului nr.7/2010 pentru modificarea și completarea \nOrdonanței Guvernului nr.43/1997 privind regimul drumurilor. (L98/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n86 de voturi pentru, unul împotrivă, 11 abțineri, zero „nu votez”. \n* \nLa punctul 2 avem Propunerea legislativă pentru modificarea unor acte normative privind \nraporturile de muncă. (L105/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamentul admis, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentul din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n99 de voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 3 avem Propunerea legislativă pentru completarea art.29 din Legea nr.263/2010 \nprivind sistemul unitar de pensii publice. (L122/2021) \n  - 24 -  Urmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nVă rog să votați. \n53 de voturi pentru, 48 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 4 avem Propunerea legislativă pentru modificarea Legii nr.95/2006 privind reforma \nîn domeniul sănătății. (L129/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nVă rog să votați. \n86 de voturi pentru, 12 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 5 avem Legea pentru modificarea și completarea Legii nr.295/2004 privind regimul \narmelor și al munițiilor. (L280/2020) \nReexaminare. \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu un amendament admis, și \na legii, astfel cum se propune a fi modificată prin amendamentul din raportul comisiei. \nAceasta este o lege ordinară. \nStimați colegi, vă rog să votați. \n97 de voturi pentru, unul împotrivă, două abțineri, zero „nu votez”. \n* \nLa punctul 6 avem Legea pentru completarea Legii educației naționale nr.1/2011. \nReexaminare. \nUrmează să ne pronunțăm prin vot asupra raportului de respingere, respectiv respingerea \nlegii – L183/2018. \nLegea face parte din categoria legilor organice. \nVă rog să votați. \n64 de voturi pentru, unul împotrivă, 34 de abțineri, zero „nu votez”. \n* \nLa punctul 7 avem Legea pentru modificarea şi completarea Legii administraţiei publice \nlocale nr.215/2001 și pentru abrogarea art.21 din Legea nr.213/1998 privind bunurile proprietate \npublică. (L555/2017) \nReexaminare din 2.04.2021. \n  - 25 -  Urmează să ne pronunțăm prin vot asupra raportului de respingere, respectiv respingerea legii. \nAceasta face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nStimați colegi, vă rog să votați. \n102 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  8  avem  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și al Consiliului de modificare a Regulamentului (UE) 2019/816 de stabilire a \nunui sistem centralizat pentru determinarea statelor membre care dețin informații privind condamnările \nresortisanților țărilor terțe și ale apatrizilor (ECRIS-TCN), destinat să completeze sistemul european de \ninformații cu privire la cazierele judiciare și a Regulamentului (UE) 2019/818 privind instituirea unui \ncadru  pentru  interoperabilitatea  dintre  sistemele  de  informații  ale  UE  în  domeniul  cooperării \npolițienești și judiciare, al azilului și al migrației și de modificare a Regulamentelor (UE) 2018/1726, \n(UE)  2018/1862  și  (UE)  2019/816,  în  scopul  introducerii  unei  proceduri  de  screening  pentru \nresortisanții țărilor terțe la frontierele externe – COM(2021) 96 final. \nStimați colegi,vă rog să votați. \n100 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 9 avem Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor – Valorificarea la \nmaximum a potențialului inovator al UE – Un plan de acțiune privind proprietatea intelectuală care să \nsprijine redresarea și reziliența UE – COM(2020) 760 final. \nVă rog să votați. \n103 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 10 avem Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean,  Consiliul  European,  Consiliu,  Curtea  de  Justiție  a  Uniunii  Europene,  Banca  Centrală \nEuropeană și Curtea de Conturi privind examinarea Uniunii Europene prevăzută de mecanismul de \nexaminare  a  punerii  în  aplicare  al  Convenției  Organizației  Națiunilor  Unite  împotriva  corupției \n(UNCAC) – COM(2020) 793 final. \nVă rog să votați. \n102 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 11 avem Proiect de hotărâre referitoare la Comunicare a Comisiei către Parlamentul \nEuropean și Consiliu – Noua agendă privind consumatorii – Consolidarea rezilienței consumatorilor \npentru o redresare durabilă – COM(2020) 696 final. \n  - 26 -  Vă rog să votați. \n101 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  12  avem  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către \nParlamentul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor \n– Recomandări adresate statelor membre cu privire la planurile lor strategice pentru Politica Agricolă \nComună – COM(2020) 846 final. \nVă rog să votați. \n98 de voturi pentru, zero împotrivă, două abțineri, zero „nu votez”. \n* \nLa punctul 13 avem Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic şi Social European şi Comitetul Regiunilor – O Uniune a \negalităţii: Strategia privind egalitatea pentru persoanele LGBTIQ 2020 – 2025 – COM(2020) 698 final. \nVă rog să votați. \n62 de voturi pentru, 25 împotrivă, 12 abțineri, zero „nu votez”. \n* \nLa  punctul  14  avem  Proiect  de  hotărâre  referitoare  la  Carte  Verde  privind  îmbătrânirea \npopulației, promovarea solidarității și a responsabilității între generații – COM(2021) 50 final. \nStimați colegi, vă rog să votați. \n94 de voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 15 avem Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean și Consiliu – Planul european de combatere a cancerului – COM(2021) 44 final. \nStimați colegi, vă rog să votați. \n100 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 16 avem Proiect de hotărâre referitoare la Comunicarea comună către Parlamentul \nEuropean și Consiliu, Planul de acțiune al UE pentru Egalitatea de Gen (Gap) III – O Agendă ambițioasă \npentru egalitatea de gen și emanciparea femeilor în acțiunile externe ale UE – JOIN(2020) 17 final. \nStimați colegi, vă rog să votați. \n88 de voturi pentru, 13 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 17 avem aprobarea  procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative  pentru  modificarea  Legii-cadru  nr.153/2017  privind  salarizarea  personalului  plătit  din \n  - 27 -  fonduri publice. (L145/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n36 de voturi pentru, 65 împotrivă, o abținere, zero „nu votez”. \nLa  punctul  18  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea \nPropunerii legislative pentru declararea zilei de 15 Noiembrie – Ziua Revoltei Anticomuniste de la \nBrașov din 1987. (L149/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n66 de voturi pentru, unul împotrivă, 35 de abțineri, zero „nu votez”. \nLa punctul 19 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru completarea Legii nr.227/2015 privind Codul fiscal. (L150/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n53 de voturi pentru, 48  împotrivă, zero abțineri, zero „nu votez”. \nLa  punctul  20  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea \nPropunerii  legislative  pentru  modificarea  și  completarea  art.114  din  Ordonanța  de  urgență  a \nGuvernului nr.195 din 2002 privind circulația pe drumurile publice, republicată în Monitorul Oficial al \nRomâniei, Partea I, nr.670 din 03.08.2006, cu modificările și completările ulterioare. (L152/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n49 de voturi pentru, 53 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 21 avem modificări în componenţa unor comisii permanente. \nSupun  votului  modificările  propuse  în  componenţa  unor  comisii  permanente,  respectiv \npropunerea formulată în ședința plenului din 19 mai 2021 privind includerea doamnei senator Diana \nIovanovici-Șoșoacă în componența Comisiei pentru cercetarea abuzurilor, combaterea corupției și petiții. \nStimați colegi, vă rog să votați. \n94 de voturi pentru, zero împotrivă, o abținere, 2 „nu votez”. \n* \nLa punctul 22 avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a \nPropunerii legislative pentru modificarea și completarea Decretului-lege nr.118/1990 privind acordarea \nunor drepturi persoanelor persecutate din motive politice de dictatura instaurată în data de 6 martie \n1945, precum și celor deportate în străinătate ori constituite în prizonieri. (L97/2021) \n  - 28 -  Supun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nStimați colegi, vă rog să votați. \n92 de voturi pentru, 9 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 23 urmează să ne pronunțăm prin vot asupra aprobării prelungirii la 60 de zile a \ntermenului de dezbatere și adoptare a Propunerii legislative pentru completarea din Legea nr.227/2015 \nprivind Codul fiscal. (L150/2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nStimați colegi, vă rog să votați. \n45 de voturi pentru, 29 împotrivă, 25 de abțineri, unul „nu votez”. \n* \nLa punctul 24 avem Propunerea legislativă privind completarea Legii nr.211/2011 privind \nregimul deșeurilor, republicată în 2014. (L100/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiilor. \nPropunerea legislativă face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n67 de voturi pentru, 34 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 25 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.33/2021 pentru modificarea și completarea Legii nr.156/2000 privind protecția cetățenilor români \ncare lucrează în străinătate. (L132/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu  amendamente admise, și a \nproiectului  de  lege  privind  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n101 voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 26 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.34/2021 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.3/2021 privind \nunele  măsuri  pentru  recrutarea  și  plata  personalului  implicat  în  procesul  de  vaccinare  împotriva \nCOVID-19 și stabilirea unor măsuri în domeniul sănătății. (L133/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \n  - 29 -  Proiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nNu, nu funcționează votul. Vă rog. (Discuții.) \n87 de voturi pentru, unul împotrivă, 12 abțineri, zero „nu votez”. \n* \nLa punctul 27 avem Proiectul de lege pentru modificarea Legii nr.134/2010 privind Codul de \nprocedură civilă. (L102/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului de lege, astfel cum se propune a fi modificat prin amendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n96 de voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 28 avem Propunerea legislativă privind interzicerea înstrăinării activelor statului pe \nperioada pandemiei COVID-19 și o perioadă determinată post-pandemie. (L109/2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n53 de voturi pentru, 13 împotrivă, 36 de abțineri, zero „nu votez”. \n* \nLa punctul 29 avem Propunerea legislativă privind anularea unor obligații accesorii. (L110/2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n53 de voturi pentru, 48 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  30  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  modificarea  și \ncompletarea Legii nr.349/2002 pentru prevenirea și combaterea efectelor consumului produselor \ndin tutun, precum și a Legii nr.61/1991 pentru sancționarea faptelor de încălcare a unor norme de \nconviețuire socială. (L112/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \n  - 30 -  Aceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n86 de voturi pentru, 11 împotrivă, o abținere, zero „nu votez”. \n* \nAm încheiat aici punctele de pe ordinea de zi care au fost dezbătute în ședința de astăzi și de \nsăptămâna trecută, de miercuri. Vom trece la apelul telefonic. \nÎl invit pe domnul secretar Eugen Pîrvulescu să efectueze apelul nominal, pe baza listelor \ntransmise de liderii de grup. \nVă rog, domnule secretar. \nPAUZĂ \n"
    },
    "54": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68858,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 69088,
        "text": " \nStimați colegi, începem apelul telefonic. \nÎncepem cu doamna senator Anastase Roberta-Alma. \nPregătim domnul Badea Viorel-Riceard, domnul Bîca Iulian și domnul Bourceanu. \nVă rog, microfoanele, haideți. \n"
    },
    "55": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 69088,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69325,
        "text": " \nBună ziua! \nRoberta Anastase sunt, senator PNL de Prahova, votul meu este următorul: la punctele 17, 20 și \n23 votul meu este împotrivă, iar la toate celelalte puncte votul meu este pentru. \nVă mulțumesc. \n"
    },
    "56": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69325,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 69454,
        "text": " \nMulțumesc, doamna senator. \nDomnul Badea Viorel-Riceard. \nPregătim Bîca Iulian și Bourceanu Septimiu. \n"
    },
    "57": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 69454,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69596,
        "text": " \nDa. Deci la toate punctele votez pentru, cu excepția punctelor 17, 20 și 23, unde votez împotrivă. \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69596,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 69730,
        "text": " \n17, 20 și 23. \nMulțumesc, domnule senator. \nBîca Iulian, Bourceanu și pregătim Cadariu Constantin, vă rog. \n"
    },
    "59": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 69730,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70017,
        "text": " \nBună ziua! \n  - 31 -  Iulian-Mihail Bîca, senator Circumscripția electorală nr.39 Vaslui, votul meu este următorul: \npunctele de la 1 la 16 – pentru, 17 – împotrivă, 18, 19 – pentru, 20 – împotrivă, 21, 22 – pentru, 23 \n– împotrivă, de la 24 la 30 – pentru. \n"
    },
    "60": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70017,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 70125,
        "text": " \nMulțumesc, domnule senator. \nBadea Viorel-Riceard și Bourceanu Septimiu, vă rog. \n"
    },
    "61": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 70125,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70322,
        "text": " \nSeptimiu Bourceanu, senator de Constanța, votez împotrivă la punctele 17, 20 23 și 35, votez \npentru de la 1 până la 16, 18, 19, 21, 22, de la 24 până la 34. \n"
    },
    "62": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70322,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 70453,
        "text": " \nMulțumim, domnule senator. \nDomnul Cadariu și pregătim domnul Cîmpeanu, domnul Cîțu și Titus Corlățean. \n"
    },
    "63": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 70453,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70646,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este următorul: la punctele 17, 20, \n23 – împotrivă, iar la restul – pentru. \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70646,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 70807,
        "text": " \nMulțumesc, domnule senator. \nDomnul ministru Cîmpeanu, domnul premier Cîțu și domnul Titus Corlățean, vă rog. \nȘi apoi Cristina Ioan. \n"
    },
    "65": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 70807,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70994,
        "text": " \nSorin Cîmpeanu, votul meu este conform deciziei Grupului PNL: pentru la toate punctele, cu \nexcepția punctelor 17, 20 și 23, unde votul meu este împotrivă. \n"
    },
    "66": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70994,
        "end_text": "Din sală:",
        "end_index": 71127,
        "text": " \nMulțumim, domnule ministru. \nDomnul premier, dacă răspunde, domnul Titus Corlățean, domnul Cristina Ioan. \n"
    },
    "67": {
        "start_text": "Din sală:",
        "start_index": 71127,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71167,
        "text": " Domnul premier nu a răspuns. \n"
    },
    "68": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71167,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 71361,
        "text": " \nAm înțeles, revenim. \nDomnul Titus Corlățean, domnul Cristina Ioan. \nNu răspunde. \nDomnul Cristina Ioan, domnul Cseke Attila și domnul Dîncu Vasile, vă rog. \n  - 32 -  "
    },
    "69": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 71361,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71585,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL Ioan Cristina, voi vota pentru la toate punctele înscrise pe ordinea de zi, cu \nexcepția punctelor 17, 20 și 23, la care votez împotrivă. \nVă mulțumesc. \n"
    },
    "70": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71585,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 71780,
        "text": " \nMulțumesc, domnule senator. \nDîncu Vasile, Cseke Attila. \nSigur, sigur, vă rog. Da, da. \nNu răspunde domnul Cseke. \nDomnul Ciucă Nicolae, vă rog. \nDomnul Dîncu Vasile. \n"
    },
    "71": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 71780,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71933,
        "text": " \nAlo, bună ziua! \nSenatorul Ciucă sunt, votez pentru la toate punctele, mai puțin la 17, 20 și 23, la care votez împotrivă. \n"
    },
    "72": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71933,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 72115,
        "text": " \nMulțumesc, domnule ministru. \nHaideți să vedem, domnul Cseke nu a răspuns. \nDomnul Dîncu Vasile, domnul Fejér László și domnul Fenechiu. \n(Neinteligibil.) \n"
    },
    "73": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 72115,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72505,
        "text": " \n… Circumscripția nr.13 Cluj-Napoca, votez în felul următor: L98 – pentru, L105 – pentru, \nL122 – contra, L129 – pentru, L280 – pentru, L183 – abținere, L555 – pentru… (Neinteligibil.)… \npentru, L145 – pentru, L149 – abținere, L150 – contra, L152 – contra, punctul 21 – pentru, L97 – pentru, \nL150 – pentru, L100 – contra, L132 – pentru, L133 – pentru, L102 – pentru… \n"
    },
    "74": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72505,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 72657,
        "text": " \nOpriți-l puțin, că nu e în regulă. (Discuții.) \nA închis. (Discuții.) \nAl doilea apel, da. (Discuții.) \nHaideți mai departe. \n"
    },
    "75": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 72657,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73252,
        "text": " \nBună ziua! \nGabriela  Firea,  senator  PSD  București,  voturile  mele  pentru  ordinea  de  zi  de  astăzi  sunt \nurmătoarele: pentru punctul 1 – pentru, punctul 2 – pentru, punctul 3 – contra, punctul 4 – pentru, \n  - 33 -  punctul 5 – pentru, punctul 6 – abținere, punctul 7 – pentru, punctul 8 – pentru, 9, 10, 11, 12 – tot \npentru, punctul 13 – abținere, 14, 15, 16 – vot pentru, punctul 17 – vot pentru, 18 – abținere, 19 – contra, \n20, 21, 22, 23 – pentru, 24 – contra, 25, 26, 27 – voturi pentru, 28 – abținere, 29 – contra, 30 – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "76": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73252,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 73405,
        "text": " \nMulțumim, doamna senator. \nEi, aici, da, ne-am lămurit. \nMai departe. Domnul Fenechiu, domnul Fejér și domnul Ghica Cristian. \n"
    },
    "77": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 73405,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73731,
        "text": " \nBună ziua! \nSunt senatorul Fejér László-Ődőn, senator de Covasna, votez: de la punctul 1 până la \npunctul 12 – pentru, punctul 13 – abținere, punctele 14 - 16 – pentru, 17 – împotrivă, 18, 19 – pentru, \n20 – împotrivă, 21, 22 – pentru, 23 – împotrivă și de la 24 la 29 – pentru… și 30 – împotrivă. \n"
    },
    "78": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73731,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 73922,
        "text": " \n30 împotrivă? Sută la sută? (Discuții.) \nE OK, e OK, e OK, așa a zis. (Discuții.) \nÎmpotrivă, da, da, da. E OK. \nMai departe. Domnul Fenechiu Daniel, domnul Ghica… \n"
    },
    "79": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 73922,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74293,
        "text": " \nMulțumesc. \nSunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, Grupul parlamentar PNL, votul \nmeu este următorul: la punctele 17, 20, 23 și 35 votul meu este împotrivă, la toate celelalte puncte \npe ordinea de zi votul meu este pentru. Repet: „pentru” la toate, mai puțin la 17, 20, 23 și 35, unde \neste „împotrivă”. \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74293,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 74445,
        "text": " \nFoarte clar, domnule senator. \nMulțumim. \nAstă-seară ne-am lămurit foarte bine. \nMai departe. Domnul Ghica Cristian, vă rog. \n"
    },
    "81": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 74445,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74644,
        "text": " \nMulțumesc. \nBună seara! \n  - 34 -  Senatorul USR Cristian Ghica, la punctele la care n-am putut să votez pe tabletă, respectiv \npunctele 1, 2 și 3, votez pentru. \nMulțumesc. \n"
    },
    "82": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74644,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 74990,
        "text": " \nDoar la punctele 1, 2 și 3 a votat pentru, pentru că la celelalte a votat pe tabletă, așa spune \ndomnul Ghica. Eu așa am înțeles. \nMergem mai departe, băieți. Hai să vedem, ușor, ușor ne ducem către Oprea Ștefan-Radu, Oros \nNechita, Pauliuc Nicoleta, Petcu Toma, Pistru Eusebiu, vă rog. \nVă rog. \nVă rog, microfonul 7. \n"
    },
    "83": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 74990,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75147,
        "text": " \nAdrian Oros, senator PNL de Cluj, votez împotrivă pentru punctele 17, 23, 20 și 35 și „pentru” \npentru toate celelalte puncte. \n"
    },
    "84": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75147,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 75282,
        "text": " \nMulțumim, domnule ministru. \nDomnul Oprea Ștefan-Radu, doamna Pauliuc Nicoleta, Petcu Toma, Pistru Eusebiu. \n"
    },
    "85": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 75282,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75457,
        "text": " \nBună seara, stimați colegi! \nVotul meu pentru astăzi este: la punctele 17, 20 și 23 – împotrivă, iar la celelalte puncte – pentru. \nMulțumesc mult. \n"
    },
    "86": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75457,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 75510,
        "text": " \nMulțumim, doamna Pauliuc. \n"
    },
    "87": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 75510,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75552,
        "text": " \nO zi frumoasă! \n"
    },
    "88": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75552,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 75784,
        "text": " \nMulțumim. \nDomnul Oprea Ștefan-Radu nu a răspuns. Încercăm la al doilea apel. \nDomnul Petcu Toma și domnul Pistru, vă rog.  \n5-ul, vă rog. (Discuții.) \nMai dați-i o dată, că n-a apucat să vorbească. 5-ul. \n"
    },
    "89": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 75784,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76280,
        "text": " \nBună ziua! \nEusebiu Pistru sunt, senator PSD Arad, la punctul 1 și punctul 2 – pentru, la punctul 3 – contra, \npunctul 4 și punctul 5 – pentru, punctul 6 – abținere, punctul 7 – pentru, de la punctul 8 la 16 – pentru, \n  - 35 -  la punctul 17 – pentru, la 18 – abținere, la 19 – contra, la 20 – pentru, 21 – pentru, 22 – pentru, 23 – pentru, \n24 – contra, 25 – pentru, 26 – pentru, 27 – pentru, la 28 – abținere, la 29 – contra, la punctul 30 – pentru. \nMulțumesc. \n"
    },
    "90": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76280,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 76347,
        "text": " \nMulțumim, domnule senator. \nPetcu Toma. \n"
    },
    "91": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 76347,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76691,
        "text": " \nBună ziua! \nPetcu Toma, senator PNL, Circumscripția nr.19, votez în felul următor: de la punctul 1 până la \npunctul 16 inclusiv – pentru, punctul 17 – împotrivă, 18 – pentru, 19 – pentru, 20 – împotrivă, 21 – pentru, \n22 – pentru, punctul 23 – împotrivă și de la punctul 24 până la 30 inclusiv – pentru. \nMulțumesc. \n"
    },
    "92": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76691,
        "end_text": "Domnul Cornel-Cristian Resmeriță:",
        "end_index": 76765,
        "text": " \nMulțumim, domnule senator. \nResmeriță, Rotaru… \n"
    },
    "93": {
        "start_text": "Domnul Cornel-Cristian Resmeriță:",
        "start_index": 76765,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77265,
        "text": " \n… senatorul Cristian Resmeriță, votez în felul următor: 1 – pentru, 2 – pentru, 3 – contra, 4 – pentru, \n5 – pentru, 6 – abținere, 7 – pentru, 8 – pentru, 9 – pentru, 10 – pentru, 11 – pentru, 12 – pentru, 13 – abținere, \n14 – pentru, 15 – pentru, 16 – pentru, 17 – pentru, 18 – abținere, 19 – contra, 20 – pentru, 21 – pentru, \n22 – pentru, 23 – pentru, 24 – contra, 25 – pentru, 26 – pentru, 27 – pentru, 28 – abținere, 29 – contra, \n30 – pentru. \nVă mulțumesc. \n"
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77265,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 77360,
        "text": " \nMulțumim. \nSeară bună! \nDomnul Rotaru Ion, Sbîrnea, domnul Scarlat. \n"
    },
    "95": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 77360,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78018,
        "text": " \nBună ziua, stimați colegi! \nSenator Ion Rotaru, senator PSD de Brăila, votul meu este următorul: punctul 1 – pentru, \npunctul 2 – pentru, punctul 3 – contra, punctele 4 și 5 – pentru, punctul 6 – abținere, punctele 7 și \n8 – pentru… Nu! Punctul 7 – pentru, punctele 8 până la 12 – pentru, deci, repet: punctul 7 – pentru, \npunctele de la 8 la 12 – pentru, punctul 13 – împotrivă, punctele 14, 15, 16 – pentru, punctul 17 – pentru, \npunctul 18 – abținere, punctul 19 – contra, punctele 20, 21, 22, 23 – pentru, punctul 24 – contra, \npunctele 25, 26, 27 – pentru, punctul 28 – abținere, punctul 29 – contra, punctul 30 – pentru. \n  - 36 -  "
    },
    "96": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78018,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 78136,
        "text": " \nDomnule Rotaru, o secundă! \nLa punctul 13 vă rog să repetați votul. La punctul 13, vă rog. \n"
    },
    "97": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 78136,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78184,
        "text": " \nLa punctul 13 – împotrivă. \n"
    },
    "98": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78184,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 78271,
        "text": " \nMulțumim, domnule Rotaru. \nSbîrnea Liliana, Scarlat George. \n"
    },
    "99": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 78271,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78535,
        "text": " \nBună ziua! \nLiliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu pentru astăzi, 25 mai, este \nurmătorul: contra – la punctele 3, 19, 24, 29, abținere – la punctele 6, 13, 18 și 28, la celelalte puncte \nvotul meu este pentru. \n"
    },
    "100": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78535,
        "end_text": "Domnul George Scarlat:",
        "end_index": 78627,
        "text": " \nMulțumim, doamna senator. \nScarlat George, vă rog, Turos Lóránd… \n"
    },
    "101": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 78627,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78813,
        "text": " \nBună ziua! \nGeorge Scarlat, senator de Galați, pentru astăzi voi vota împotrivă la punctele 17, 20, 23 și \npentru la toate celelalte puncte de pe ordinea de zi. \n"
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78813,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 78932,
        "text": " \nMulțumim, domnule Scarlat. \nDomnul Turos Lóránd, Voiculescu Liviu și Zamfir Daniel-Cătălin. \n"
    },
    "103": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 78932,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79283,
        "text": " \nBună ziua! \nSunt senator Turos Lóránd, iar votul meu este în felul următor: de la punctul 1 până la \npunctul 12 inclusiv – pentru, punctul 13 – abținere, de la punctul 14 la punctul 16 inclusiv – pentru, \npunctul 17 – împotrivă, punctele 18 și 19 – pentru, punctul 20 – împotrivă, de la punctul 21 până la \npunctul 30 – pentru. \n"
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79283,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 79337,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "105": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 79337,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79384,
        "text": " \nVă mulțumesc. \n  - 37 -  "
    },
    "106": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79384,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 79460,
        "text": " \nVoiculescu Liviu, Zamfir Daniel-Cătălin, vă rog. \n"
    },
    "107": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 79460,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79712,
        "text": " \nBună ziua! \nSunt senatorul PNL Liviu Voiculescu, votul meu pentru astăzi este după cum urmează: la \npunctele 17, 20, 23 – vot împotrivă, la restul punctelor de pe ordinea de zi – vot pentru. \nMulțumesc. \nZi frumoasă… \n"
    },
    "108": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79712,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 79808,
        "text": " \nMulțumim, domnule senator. \nȘi domnul Zamfir Daniel-Cătălin, vă rog. \n"
    },
    "109": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 79808,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80361,
        "text": " \nBună seara! \nDaniel Zamfir sunt, votul meu este următorul: la punctul 1 – pentru, punctul 2 – pentru, \npunctul 3 – contra, punctul 4 – pentru, punctul 5 – pentru, punctul 6 – abținere, punctul 7 – pentru, \npunctele 8, 9, 10, 11 și 12 – pentru, punctul 13 – abținere, punctele 14, 15 și 16 – pentru, punctul \n17 – pentru, punctul 18 – abținere, punctul 19 – contra, 20 – pentru, 21, 22 și 23 – pentru, 24 – contra, \n25, 26 și 27 – pentru, 28 – abținere, 29 – contra și 30 – pentru. \nMulțumesc mult. \nO seară bună tuturor! \n"
    },
    "110": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80361,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 80714,
        "text": " \nMulțumim, domnule Zamfir. \nAl doilea apel telefonic ar fi în felul următor: vă rog, la domnul Cîțu, domnul Corlățean, Oprea \nȘtefan și Cseke Attila. Așa le am eu aici. Dacă dumneavoastră… Am omis ceva? (Discuții.) \nNu răspunde, nu mai votăm astăzi. \nDomnul Cseke nu răspunde. Nu mai votăm astăzi. \nDomnul Corlățean și domnul… \n"
    },
    "111": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 80714,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81201,
        "text": " \nBună seara! \nTitus Corlățean, senator PSD de Dâmbovița, voturile mele sunt următoarele: la punctele 1 și \n2 – pentru, punctul 3 – contra, punctele 4 și 5 – pentru, 6 – abținere, 7 – pentru, de la punctele 8 la \n12 – pentru, punctul 13 – contra, 14 la 16 – pentru, punctul 17 – pentru, punctul 18 – abținere, 19 – contra, \n20 – pentru, 21 – pentru, 22, 23 – pentru, 24 – contra, 25 la 27 – pentru, 28 – abținere, 29 – contra, \n30 – pentru. \n  - 38 -  Mulțumesc. \n"
    },
    "112": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81201,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 81307,
        "text": " \nMulțumesc și eu. \nDîncu Vasile, vă rog. Dîncu Vasile și Oprea Ștefan mai avem. \n"
    },
    "113": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 81307,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81698,
        "text": " \nŞtefan-Radu Oprea, senator PSD Prahova, votez la punctul 1 pentru, punctul 2 – pentru, punctul \n3 – contra, punctul 4 – pentru, 5 – pentru, 6 – abținere, 7 – pentru, de la 8 la 16 – pentru, 17 – pentru, \n18 – abținere, 19 – contra, 20 – pentru, 21 – pentru, 22, 23 – pentru, 24 – contra, 25, 26, 27 – pentru, \n28 – abținere, 29 – contra, 30 – pentru. \nMulțumesc. \n"
    },
    "114": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81698,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 81903,
        "text": " \nMulțumim, domnule Oprea. \nDîncu Vasile, vă rog. Nu a răspuns a doua oară, da? E în regulă. \nAm încheiat votul telefonic pe seara aceasta. \nMulțumesc. \nCentralizăm și revenim. \n* \n"
    },
    "115": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 81903,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85032,
        "text": " \nPână la centralizarea votului aș vrea să citesc o notă privind adoptarea tacită, prin împlinirea \ntermenului pentru dezbatere și adoptare la 20 mai 2021, a unor inițiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.149 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n* \nDau  citire  notei  pentru  exercitarea  de  către  parlamentari  a  dreptului  de  sesizare  a  Curții \nConstituționale. \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, s-au depus la secretarul general al Senatului, în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1.  Lege  privind  respingerea  Ordonanţei  de  urgenţă  a  Guvernului  nr.75/2018  pentru \nmodificarea  şi  completarea  unor  acte  normative  în  domeniul  protecţiei  mediului  şi  al  regimului \nstrăinilor – procedură de urgență; \n  - 39 -  2.  Lege  privind  acceptarea  Convenției  globale  pentru  recunoașterea  calificărilor  din \nînvățământul superior, adoptată la Paris la 25 noiembrie 2019; \n3. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.224/2020 privind unele măsuri \npentru acordarea de sprijin financiar pentru întreprinderile din domeniul turismului, structuri de cazare, \nstructuri de alimentație și agenții de turism, a căror activitate a fost afectată în contextul pandemiei de \nCOVID-19, precum și privind unele măsuri fiscale – procedură de urgență; \n4. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.10/2021 pentru modificarea și \ncompletarea Ordonanței de urgență a Guvernului nr.224/2020 privind unele măsuri pentru acordarea \nde sprijin financiar pentru întreprinderile din domeniul turismului, structuri de cazare, structuri de \nalimentație și agenții de turism, a căror activitate a fost afectată în contextul pandemiei de COVID-19, \nprecum și privind unele măsuri fiscale – procedură de urgență; \n5. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.176/2020 pentru modificarea \nart.6 din Ordonanța de urgență a Guvernului nr.157/2020 privind acordarea unui ajutor financiar \nsub  formă  de  voucher  pentru  încurajarea  și  sprijinirea  copiilor  în  practicarea  sportului  de \nperformanță – procedură de urgență; \n6. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.197/2020 privind unele \nmăsuri în domeniul asistenței medicale pentru prevenirea și combaterea efectelor pandemiei de \nCOVID-19 – procedură de urgență. \nTermenul pentru sesizare este de două zile pentru legile adoptate în procedură de urgenţă şi de \ncinci zile pentru legile adoptate în procedură de drept comun de la data depunerii – astăzi, 25 mai 2021. \nTermenul se calculează luând în considerare ziua anunţului, respectiv 25 mai 2021. \n* \nPAUZĂ \n"
    },
    "116": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85032,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 90679,
        "text": " \nStimați colegi, \nDoamnă președintă, \nDăm citire… total voturi în ședința din 25 mai 2021. \nLa punctul 1 de pe ordinea de zi: \n- vot telefonic: 25 de voturi pentru, zero contra, zero abțineri; \n- total vot, telefonic plus tabletă, la punctul 1: total pentru – 111, total contra – 1, total abțineri – 11. \nPunctul 2 pe ordinea de zi: \n- vot telefonic: 25 pentru, zero contra, zero abțineri; \n- total vot, telefonic și tabletă, la punctul 2: total pentru – 124, total contra – 1, total abțineri – zero. \n  - 40 -  Punctul 3: \n- vot telefonic: voturi pentru – 17, contra – 8, abțineri – zero; \n- la punctul 3, vot telefonic plus tabletă: 70 pentru, 56 contra, zero abțineri. \nPunctul 4 de pe ordinea de zi: \n- vot telefonic: 24 pentru, zero contra, zero abțineri; \n- total vot, telefonic plus tabletă, la punctul 4: 110 pentru, 12 contra, zero abțineri. \nPunctul 5 de pe ordinea de zi: \n- vot telefonic: 24 pentru, zero contra, zero abțineri; \n- total vot, telefonic plus tabletă, la punctul 5: 121 pentru, unul contra, 2 abțineri. \nPunctul 6 de pe ordinea de zi: \n- la vot telefonic: 16 contra... 16 pentru, scuze, zero contra, 8 abțineri; \n- total vot, telefonic plus tabletă, la punctul 6: 80 pentru, unul contra, 42 abțineri. \nPunctul 7 de pe ordinea de zi: \n- la vot telefonic: 24 de voturi pentru, zero contra, zero abțineri; \n- punctul 7, vot telefonic plus tabletă: 126 de voturi pentru, zero contra, zero abțineri. \nPunctul 8 de pe ordinea de zi: \n- 24 de voturi pentru la votul telefonic, zero contra, zero abțineri; \n- la punctul 8, telefonic plus tabletă: 124 pentru, zero contra, zero abțineri. \nPunctul 9 de pe ordinea de zi: \n- la votul telefonic: 24 de voturi pentru, zero contra, zero abțineri; \n- punctul 9, telefonic plus tabletă: 127 pentru, zero contra, zero abțineri. \nPunctul 10 de pe ordinea de zi: \n- la votul telefonic: 24 de voturi pentru, zero contra, zero abțineri; \n- la punctul 10, total vot, telefonic plus tabletă: 126 pentru, zero contra, zero abțineri. \nPunctul 11 pe ordinea de zi: \n- la votul telefonic: 24 pentru, zero contra, zero abțineri; \n- punctul 11, total voturi, telefonic plus tabletă: 125 pentru, zero contra, zero abțineri. \nPunctul 12: \n- vot telefonic: 24 pentru, zero contra, zero abțineri; \n- punctul 12, total voturi, telefonic plus tabletă: 122 pentru, zero contra, 2 abțineri. \nPunctul 13 pe ordinea de zi: \n- la votul telefonic: 15 pentru, 2 contra, 7 abțineri; \n- punctul 13, total voturi, telefonic plus tabletă: 77 de voturi pentru, 27 contra, 19 abțineri. \n  - 41 -  Punctul 14 pe ordinea de zi: \n- votul telefonic: 24 de voturi pentru, zero contra, zero abțineri: \n- total vot, telefonic plus tabletă, la punctul 14: 118 voturi pentru, zero contra, zero abțineri. \nPunctul 15 de pe ordinea de zi: \n- votul telefonic: 24 de voturi pentru, zero contra, zero abțineri; \n- la punctul 15, telefonic plus tabletă, total: 124 pentru, zero contra, zero abțineri. \nPunctul 16 pe ordinea de zi: \n- la votul telefonic: 24 de voturi pentru, zero contra, zero abțineri; \n- punctul 16, total voturi, telefonic plus tabletă: 112 pentru, 13 contra, o abținere. \nPunctul 17: \n- votul telefonic: 8 voturi pentru, 16 contra, zero abțineri; \n- punctul 17, total voturi, telefonic plus tabletă: 44 pentru, 81 contra, o abținere. \nPunctul 18 pe ordinea de zi: \n- la votul telefonic: 16 pentru, zero contra, 8 abțineri; \n- punctul 18, total voturi, telefonic plus tabletă: 82 pentru, unul contra, 43 abțineri. \nPunctul 19 pe ordinea de zi: \n- la votul telefonic: 16 pentru, 8 contra, zero abțineri; \n- punctul 19, votul telefonic plus tabletă: 69 pentru, 56 contra, zero abțineri. \nPunctul 20 de pe ordinea de zi: \n- la votul telefonic: 8 voturi pentru, 16 contra, zero abțineri; \n- punctul 20, total voturi, telefonic plus tabletă: 57 de voturi pentru, 69 de voturi contra, zero abțineri. \nPunctul 21: \n- la votul telefonic: 24 pentru, zero contra, zero abțineri; \n- la punctul 21, total voturi, telefonic plus tabletă: 118 voturi pentru, zero contra, o abținere. \nPunctul 22: \n- vot telefonic: 24 contra, zero abțineri, zero voturi împotrivă; \n- punctul 22, total vot, telefonic plus tabletă: 116 pentru, 9 contra, zero abțineri. \nPunctul 23: \n- la votul telefonic: 9 voturi pentru, 15 contra, zero abțineri; \n- punctul 23, total voturi pentru, telefonic și tabletă, total voturi pentru: 54  pentru, contra – 44, \n25 abțineri. \nPunctul 24: \n- votul telefonic: 16 pentru, 8 contra, zero abțineri; \n- punctul 24, telefonic plus tabletă: 83 pentru, 42 contra, zero abțineri. \n  - 42 -  Punctul 25 pe ordinea de zi: \n- la votul telefonic: 24 de voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă, la punctul 25: 125 pentru, zero contra, o abținere. \nPunctul 26 pe ordinea de zi: \n- am avut la votul telefonic 24 de voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă, la punctul 26: 111 pentru, unul contra, 12 abțineri. \nPunctul 27: \n- vot telefonic: 24 pentru, zero contra, zero abțineri; \n- punctul 27, vot telefonic plus tabletă: 120 pentru, zero contra, o abținere. \nLa punctul 28: \n- la votul telefonic am avut 16 voturi pentru, zero contra, 8 abțineri; \n- punctul 28, total voturi, telefonic plus tabletă: am avut total voturi pentru – 69, 13 contra, 44 abțineri. \nPunctul 29: \n- vot telefonic: 16 pentru, 8 contra, o abținere; \n- total voturi, telefonic plus tabletă, la punctul 29: 69 de voturi pentru, 56 contra, zero abțineri. \nPunctul 30: \n- vot telefonic: 24 pentru, zero contra, zero abțineri: \n- total vot, telefonic plus tabletă, la punctul 30: 110 pentru, 11 contra, o abținere. \nVă mulțumesc. \nSeară bună! \n"
    }
}