{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei Senatului din 12 mai 2021",
        "end_index": 23,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 12 mai 2021",
        "start_index": 23,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 575,
        "text": "  \n \n \n1.  Întrebări, interpelări.  2 \n2.  Declarații politice.  26 \n3.  Dezbaterea  Propunerii  legislative  pentru  completarea  art.4  din  Legea  48 \nserviciului de iluminat public nr.230/2006. (L108/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  50 \niniţiative legislative. \n(Votul asupra solicitării de aprobare a procedurii de urgență se va da într-o \nședință viitoare.) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 575,
        "end_text": "şedinţei Senatului din 12 mai 2021",
        "end_index": 596,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 12 mai 2021",
        "start_index": 596,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 668,
        "text": " \n \nŞedinţa a început la ora 9.31. \n \n"
    },
    "6": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 668,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 1432,
        "text": " \nDoamnelor și domnilor, \nStimați colegi,  \nBună dimineața! \n… și interpelări de astăzi, 12 mai 2021, conducerea fiind asigurată de subsemnatul, senator \nLeonard Azamfirei, vicepreședinte al Senatului, asistat de domnul senator Dan Ivan și domnul senator \nSorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nVom începe cu întrebările și interpelările Grupului parlamentar senatorial PSD. Grupul acesta \nare alocate, în total, 21 de minute. \nAm să invit la microfon pe doamna senator Gabriela Firea. \nSe va pregăti doamna senator Laura Georgescu. \nDoamna senator Firea, vă rog. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 1432,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 3873,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nDragi colegi, \nInterpelare adresată domnului Ciprian Teleman, ministrul cercetării, inovării și digitalizării. \nStimate domnule ministru, \nRomânia a fost exclusă din consorțiul european ELI aprobat de Comisia Europeană și nu va \ndeține statutul de gazdă, precum Ungaria și Cehia, deși laserul de la Măgurele reprezenta una dintre \ncele mai importante componente ale proiectului de cercetare ELI. \nSăptămâna  trecută,  domnul  Sorin  Costroie,  reprezentantul  special  al  Guvernului  pentru \nparticiparea României la ELI-ERIC, fost consilier al premierului Ludovic Orban, actual consilier al \npremierului Florin Cîțu, a afirmat că România a solicitat târziu să i se acorde măcar statutul de stat \nmembru fondator la ELI-ERIC din cauza instituției pe care o conduceți. \n  - 2 -  Vă solicit, așadar, să ne transmiteți o informare referitoare la etapele parcurse în derularea acestui \nproiect de la începutul anului 2020 și până în prezent (care să includă și motivele pentru care România \nnu a obținut statutul solicitat), care sunt pașii viitori în derularea proiectului și costurile asociate acestuia. \nMulțumesc.  \nSolicit răspuns scris. \nCu deosebită considerație, Gabriela Firea, senator PSD București. \nÎntrebare adresată doamnei Ioana Mihăilă, ministrul sănătății. \nStimată doamnă ministru, \nÎn peste 300 de comune din România nu există medic de familie, iar în alte peste 400 de \ncomune numărul acestora este insuficient. Nu o spun eu sau nu o afirmă doar presa, relevă acest fapt o \nanaliză publicată la începutul anului de către Federația Națională a Patronatelor Medicilor de Familie. \nEste, evident, nevoie de măsuri pentru a acoperi acest deficit cât mai urgent, având în vedere și \nresponsabilitățile suplimentare pe care, de anul trecut, le au medicii de familie, care trebuie și să \nmonitorizeze pacienții bolnavi de COVID, dar și să se implice în campania de vaccinare la nivel național. \nVă solicit, așadar, doamnă ministru, să ne transmiteți care sunt măsurile pe care le aveți în \nvedere pentru a acoperi acest deficit de medici de familie, în special în zonele în care nu există deloc. \nDe  asemenea,  vă  solicit  să  ne  informați  cum  veți  proceda  cu  procesul  de  vaccinare  în \nlocalitățile în care nu există medic de familie. \nVă mulțumesc.  \nSolicit răspuns scris. \nCu deosebită considerație, Gabriela Firea, senator PSD București. \n"
    },
    "8": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 3873,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 4016,
        "text": " \nMulțumesc, doamna senator. \nO invit pe doamna senator Laura Georgescu. \nSe pregătește domnul senator Maricel Popa. \n"
    },
    "9": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 4016,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 6826,
        "text": " \nVă mulțumesc, domnule președinte. \nÎntrebare adresată doamnei Raluca Turcan, ministrul muncii și protecției sociale. \nObiectul întrebării: „Alocațiile copiilor”. \nStimată doamnă ministru, \nÎn luna septembrie 2020, Guvernul a adoptat O.U.G. nr.123 care prevedea dublarea alocațiilor, \nmajorarea urmând a fi făcută în cinci etape. Primele două etape au fost respectate, cea de a treia fiind \nprogramată pentru luna iulie 2021, când alocația ar trebui să crească la 484 pentru copiii cu vârsta de \npână la 2 ani și pentru copiii cu handicap până la 18 ani și la 242 de lei pentru copiii cu vârste cuprinse \n  - 3 -  între 2 și 18 ani, plus cei care au împlinit 18 ani, dacă sunt școlarizați în sistemul de învățământ \npreuniversitar, până termină cursurile. Celelalte etape sunt prevăzute în lunile ianuarie 2022, respectiv \niulie 2022. Astfel, în iulie 2022, alocația ar trebui să ajungă la 600 de lei pentru copiii cu vârsta de \npână la 2 ani și la 300 de lei pentru copiii cu vârste cuprinse între 2 și 18 ani. \nAvând în vedere aceste informații, vă rog să-mi comunicați dacă în bugetul ministerului sunt \nprevăzute fondurile necesare pentru creșterea din luna iulie. De asemenea, vă rog să-mi transmiteți o \nsituație a numărului de copii care vor beneficia de această creștere. \nȘi o interpelare adresată domnului Florin-Vasile Cîțu, prim-ministru. \nObiectul interpelării: „Testarea în școli”. \nStimate domnule prim-ministru, \nÎn lunile martie și aprilie, prin declarații oficiale, s-au dat asigurări privind testarea în școli și s-a \nafirmat faptul că se vor face demersurile necesare pentru testările rapide ale celor care se vor întoarce \nla clasă. Odată cu reînceperea școlilor erau necesare anumite măsuri pentru ca acest lucru să nu mai \nconstituie o problemă și, astfel, toți elevii să se reîntoarcă la ore în format fizic. \nDe două luni sunt invocate diverse recomandări ale INSP privind testele rapide non-invazive, \nprin care se arată că acestea nu sunt suficient de sigure. \nSăptămâna  trecută  Agenția  Națională  a  Medicamentului  și  a  Dispozitivelor  Medicale  din \nRomânia a validat oficial un autotest antigen COVID-19. Acesta poate fi administrat fără asistență \nmedicală.  Astfel,  nu  mai  există  nicio  scuză  pentru  lipsa  testării  pe  scară  largă  în  unitățile  de \nînvățământ. Acuratețea acestui test este de 98 %. \nPrin urmare, vă rugăm să ne explicați care sunt motivele pentru care aceste teste nu sunt distribuite \nîn unitățile de învățământ pentru testarea elevilor. În același timp, vă rugăm să ne spuneți și ce strategie veți \naplica pentru ca aceste teste să ajungă rapid acolo unde este nevoie de ele, în unitățile de învățământ. \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, Laura Georgescu, senator PSD Galați. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 6826,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 6983,
        "text": " \nVă mulțumesc, doamna senator. \nÎl invit pe domnul senator Maricel Popa. \nSe pregătește domnul senator Marius-Gheorghe Toanchină. \n"
    },
    "11": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 6983,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 10984,
        "text": " \nBună ziua, domnule președinte de ședință! \nBună ziua, stimați colegi! \n  - 4 -  Am o interpelare pentru domnul prim-ministru Florin-Vasile Cîțu, despre „Autostrăzile Moldovei”. \nStimate domnule prim-ministru, \nIașiul și Regiunea Moldovei suferă enorm, din punct de vedere al dezvoltării, din cauza lipsei \ninfrastructurii adecvate, fie că este vorba despre infrastructura rutieră sau feroviară. Planul național de \nredresare și reziliență reprezintă, fără nicio îndoială, o șansă uriașă pentru cei peste 3 milioane de \nlocuitori ai Regiunii de Nord-Est de a beneficia de o serie de investiții majore în zona de infrastructură. \nDin păcate, din zona guvernamentală vin de multe ori semnale care ne îngrijorează: ba că sunt \nprea multe fonduri alocate pentru autostrăzi, ba că se vor finanța doar anumite tronsoane, ba că este \nposibil ca unele tronsoane să fie excluse, ba că totul este roz și nu este nicio problemă. Faptul că Planul \nnațional se depune cu mare întârziere reprezintă pentru noi, cei din zona Moldovei, un mare semn de \nîntrebare și noi motive de îngrijorare. Este nevoie de o asumare clară și fermă din partea tuturor \noamenilor  politici  din  zona  guvernamentală  și  parlamentară  pentru  ca  acest  deziderat  al  întregii \nMoldove să se îndeplinească. \nMotivat de acest lucru, vă rog, domnule prim-ministru, să-mi comunicați care sunt intențiile \nExecutivului  în  ceea  ce  privește  autostrăzile  din  zona  Moldovei,  respectiv  A7  și  A8,  care  sunt \ntermenele de implementare  asumate de dumneavoastră, ca prim-ministru, și  care sunt sursele  de \nfinanțare avute în vedere pentru toate sectoarele din Moldova. \nDomnule prim-ministru, \nFinanțați investiții în Moldova, nu tăiați Moldova de pe harta României! Moldova a dus greul \nîn timpul războiului, în timpul Primului Război Mondial. Să nu uitați, capitala României a fost la Iași, \na fost în Moldova. Moldova a salvat România! \nSolicit răspuns scris. \nCu deosebită stimă, Maricel Popa, senator de Iași. \nMai am o interpelare pentru domnul ministru Ghinea. \n„Strategia pentru finanțarea sportului prin Planul național de redresare și reziliență” \nDomnule ministru, \nSportul este unul dintre cele mai importante domenii de activitate, dacă ne gândim la sănătatea \nromânilor în aceste vremuri de pandemie. Practicarea sportului contribuie la consolidarea unui sistem \nimunitar sănătos, asigură dezvoltarea mentală, antrenează disciplina și întărește relațiile interumane. Pe \ntoată perioada pandemiei, chiar și atunci când românii au fost nevoiți să nu iasă din case, sportul a fost \nunul dintre atributele care au contribuit la păstrarea echilibrului și a sănătății fizice și mentale. Încet, \nîncet, au fost reluate competițiile sportive pentru profesioniști, iar ulterior și cele pentru amatori, \ninclusiv practicarea activităților sportive în aer liber pentru relaxare sau pentru mișcarea zilnică. \n  - 5 -  Motivat de toate aceste aspecte, consider că sportul nu trebuie să lipsească de la finanțarea \ndin cadrul PNRR-ului. Mișcarea sportivă din România are nevoie de o reformă la toate capitolele, iar \nacest moment consider că este cel mai prielnic pentru a fi declanșată această procedură. Sper că și \ndumneavoastră sunteți de aceeași părere, domnule ministru, că sportul trebuie să fie perceput ca un \nobiectiv de importanță națională. \nCu toate acestea, am citit, cu surprindere, în aceste zile că României nu i-a fost alocat nici \nmăcar un leu pentru sport prin PNRR, chiar dacă țări precum Italia, Portugalia sau Grecia au reușit să \nprindă finanțări consistente în cadrul aceluiași Mecanism de redresare și reziliență. \nVă rog să precizați care sunt motivele pentru care țării noastre nu i s-au acordat fonduri… \nsumele propuse pentru sport și care a fost suma totală solicitată. De asemenea, vă rog să transmiteți \ncare este strategia ministerului pe care-l conduceți pentru a obține, în cadrul PNRR-ului, finanțări \npentru activități sportive. \nSolicit răspuns scris. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 10984,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 11146,
        "text": " \nVă mulțumesc, domnule senator. \nInvit la microfon pe domnul Marius-Gheorghe Toanchină. \nSe pregătește domnul senator Nicușor Cionoiu. \n"
    },
    "13": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 11146,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 14209,
        "text": " \nBună dimineața, domnule președinte! \nBună dimineața, stimați colegi! \nInterpelare adresată domnului Stelian Ion, ministrul justiției. \n„Mai există statul de drept în România?” \nDomnule ministru, \nPotrivit Raportului Inspecției Judiciare, sesizată de judecătorul CSM Andreea-Annamaria Chiș, \ndumneavoastră, alături de majoritatea liderilor PNL – USR PLUS, ați adus un puternic impact negativ \nasupra întregului sistem judiciar și credibilității justiției în rândul opiniei publice, prin exprimarea unor \nsuspiciuni cu privire la independența judecătorilor și procurorilor atât sub aspect instituțional, ca \nsistem judiciar, cât și funcțional, la nivel individual. \nRaportul Inspecției Judiciare citează și prezintă pe larg declarațiile publice făcute de Stelian \nIon, ministrul justiției, ale lui Rareș Bogdan, europarlamentar PNL și prim-vicepreședinte PNL, ale lui \nVlad Gheorghe, europarlamentar USR, ale lui Florin Cîțu, prim-ministrul României, ale lui Dacian \nCioloș, europarlamentar PLUS, ale lui Vlad Voiculescu, fost ministru al sănătății, ale lui Dan Barna, \ncopreședinte USR PLUS, ale Iuliei Scântei, senator PNL, dar și poziționări publice care ar fi afectat \n  - 6 -  independența justiției, făcute de ONG-urile: „Comunitatea Declic”, „Corupția Ucide”, „Evoluție în \nInstituție”, „Inițiativa România”, „Rezistența”, „Reset Iași”, „Brașovul Civic” sau Cătălina Hopârteanu. \n„Din analiza afirmațiilor personalităților publice, reprezentanți ai puterii executive și legislative, \npreluate  și  comentate  ulterior  în  mass-media,  se  acreditează  ideea  lipsei  unei  anchete  efective  a \nprocurorului de caz (…) astfel, în afara principiului separației puterilor în stat consacrat de Constituția \nRomâniei, autorii emit verdicte, stabilesc vinovății și exercită un adevărat control de legalitate al actelor \nprocurorilor și al hotărârii judecătorești, în afara oricărui cadru legal”, precizează inspectorii judiciari. \nInspectorii judiciari susțin că „au fost depășite limitele admisibile ale discursului public”, fiind \n„exprimate opinii și emise concluzii cu caracter de generalitate, cu un puternic impact negativ asupra \nîntregului sistem judiciar și a credibilității justiției în rândul opiniei publice, prin exprimarea unor \nsuspiciuni cu privire la independența judecătorilor și procurorilor atât sub aspect instituțional, cât și \nfuncțional, la nivel individual”. \nDe asemenea, aceștia critică declarațiile ministrului justiției, despre care spun că „se situează în \nafara limitelor admisibile ale discursului public într-un stat de drept”. \nAvând în vedere gravele prejudicii aduse statului de drept, democrației și principiului separației \nputerilor în stat, considerați onorabil să vă depuneți mandatul în cel mai scurt timp? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris \nla  adresa  de  e-mail,  precum  și  la  adresa  Grupului  senatorial  al  Partidului  Social  Democrat  din \nParlamentul României. \nSenator PSD Brașov, Marius-Gheorghe Toanchină \n"
    },
    "14": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 14209,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 14269,
        "text": "  \nVă mulțumesc, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 14269,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 15534,
        "text": " \nÎntrebare adresată doamnei Ioana Mihăilă, ministrul sănătății. \n„Rata vaccinării în județul Brașov” \nDoamnă ministru, \nÎn ultima perioadă, Guvernul din care faceți parte a organizat, atât în capitală, cât și în alte \nmunicipii din România, adevărate maratoane ale vaccinării, oferind cetățenilor orașelor în cauză doze \nsuficiente pentru imunizarea cu serul companiei Pfizer. Nu pot remarca faptul că, deși aveți un primar \ncoleg de partid la Brașov, județul pe care-l reprezint a fost dat uitării, deși este vizitat săptămânal de \nmii de turiști din toate colțurile țării și, mai nou, și de străini. \nVă solicit să îmi transmiteți următoarele date: \n1. Când veți organiza un centru de vaccinare în masă cu program non-stop în Brașov? \n  - 7 -  2. Care este numărul de persoane imunizate și rata vaccinării la nivelul fiecărei localități din \njudețul Brașov? \n3. Care este rata vaccinării angajaților din domeniul hotelier și HoReCa la nivelul județului Brașov? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa de e-mail și la adresa Grupului senatorial al Partidul Social Democrat din Parlamentul României. \nSenator PSD Brașov, Marius-Gheorghe Toanchină \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 15534,
        "end_text": "Domnul Nicușor Cionoiu:",
        "end_index": 15963,
        "text": " \nMulțumesc, domnule senator. \nDomnule senator Nicușor Cionoiu, aveți microfonul. \nÎl voi invita, ulterior, la microfon pe domnul senator Marius-Gheorghe Toanchină, apoi vom \nîncheia primul calup, de 21 de minute, alocat PSD-ului, vom merge la celelalte partide și sigur va \nrămâne timp necesar pentru a relua, în limita timpului rămas, cu ceilalți senatori care sunt în sală. \nVă rog, domnule senator. \n"
    },
    "17": {
        "start_text": "Domnul Nicușor Cionoiu:",
        "start_index": 15963,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 18028,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea mea este adresată domnului ministru Lucian Nicolae Bode, ministrul afacerilor interne. \nStimate domnule ministru, \nLa biroul parlamentar din municipiul Călărași au fost semnalate în ultima perioadă o serie de \nnereguli cu privire la comportamentul agenților de poliție rutieră din județul Călărași, fiind reclamat \ngradul scăzut de implicare, defectuoasa instruire a acestora, aspecte care conduc la scăderea încrederii \npopulației în această instituție. \nNe dorim să știm că siguranța copiilor noștri este importantă pentru agenții de poliție, astfel că \nîn anumite momente ale zilei, în care copiii merg la școală, dar și la finalul programului școlar, este \nnecesară  implicarea  agenților,  cu  preponderență  în  efectuarea  activităților  specifice  de  dirijare  și \nprevenție rutieră. Activitatea Poliției Rutiere trebuie să se bazeze în special pe prevenție și îndrumare, \nlucruri ce, la nivelul județului Călărași, lipsesc cu desăvârșire, predominând activitățile de sancționare, \nastfel încât populația a ajuns să considere agenții de poliție ca fiind un organ represiv. \nDe asemenea, comportamentul agenților rutieri este perceput la nivelul populației ca fiind unul \npărtinitor, cetățenii reclamând faptul că agenții de poliție ignoră contravențiile făcute de deținătorii \nmașinilor de lux sau ale anumitor categorii de oameni. Instruirea greșită a agenților de circulație de \ncătre cei care-i conduc atrage după sine periclitarea imaginii poliției. \nȚinând cont de cele semnalate, vă rog, domnule ministru, să interveniți în schimbarea politicii \nde selectare a conducătorilor serviciilor din cadrul inspectoratelor județene de poliție și a politicilor de \n  - 8 -  instruire a agenților, pentru a schimba percepția oamenilor cu privire la gradul se siguranță. Cetățenii \ntrebuie să se simtă protejați și respectați, nu doar urmăriți, amendați. Doar așa agenții de poliție se vor \nbucura de respectul cetățenilor. \nSenator PSD de Călărași, Nicușor Cionoiu \nSolicit răspuns scris. \n"
    },
    "18": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 18028,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 18166,
        "text": " \nMulțumesc, domnul senator. \nVă invit la microfon, domnule senator Matieș. \nSe pregătește domnul senator Bica. \n"
    },
    "19": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 18166,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 21068,
        "text": " \nBună dimineața! \nBună dimineața, domnule președinte! \nBună dimineața, domnilor secretari! \nBună dimineața, stimați colegi! \nPrima întrebare este adresată domnului Florin Cîțu, prim-ministru al României. \nDomnule prim-ministru, \nAți anunțat recent că în România urmează o relaxare a măsurilor pandemice. Nu am înțeles \ncum și când. \nDeși ați hăituit românii ca pe ultimii infractori, nu puteți să nu recunoașteți că românii au \nînțeles pe deplin situația în care ne aflăm și că și-au făcut datoria, respectând măsurile de distanțare \nsocială, dovadă fiind numărul scăzut de cazuri raportate în acest moment. Nu vă grăbiți să vă lăudați \ncu aceste cifre, românii v-au arătat că sunt responsabili până la capăt, deși multe măsuri au fost \nrealmente fără logică. Românii au îndurat mult, pentru că-și doresc ca economia și activitățile să se \ndesfășoare din nou într-o manieră normală și civilizată. \nÎn acest sens, vă întreb, domnule prim-ministru: \n1. Începând cu ce dată se vor putea organiza evenimente private fără restricții și fără un \nnumăr limitat de persoane? \n2. În cazul evenimentelor familiale (nunți, botezuri), care va fi modalitatea sub care se vor \ndesfășura liber din data… de la 1 iunie, cum ziceți dumneavoastră? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris \nla adresa de e-mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului \nSocial Democrat. \nInterpelare – domnului Cristian Ghinea, ministrul investițiilor și proiectelor europene. \n„Ce instituții ați consultat pentru elaborarea Planului național de redresare și reziliență?” \n  - 9 -  Domnule ministru,  \nPentru că România se află într-o continuă întârziere privind elaborarea acestui plan, care a \nfost respins deja de mai multe ori în negocierile de forță de la Bruxelles, vă rog să-mi răspundeți de \nurgență la următoarele întrebări: \n1. În ce măsură ați consultat ministerele cu privire la elaborarea acestui program național și ce \nsugestii au fost preluate de instituția integratoare? \n2. Considerați că elaborarea acestui plan este realizată într-o manieră profesională? \n3. Considerați că se impune o dezbatere națională asupra elaborării PNRR-ului în vederea obținerii \nunui consens național între actorii politici, putere și opoziție, sindicate, patronate și societatea civilă? \n4.  Vă  rog  să-mi  prezentați  lista  completă  a  instituțiilor,  partidelor  politice,  sindicatelor, \npatronatelor, universităților sau a altor instituții neguvernamentale din societatea civilă pe care le-ați \nconsultat cu privire la elaborarea Planului național de redresare și reziliență. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris \nla adresa de e-mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului \nSocial Democrat. \nMulțumesc din suflet. \n"
    },
    "20": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 21068,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 21223,
        "text": " \nMulțumesc, domnule senator. \nDomnule senator Dănuț Bica, vă invit la microfon. \nSe pregătește domnul senator Vlad-Mircea Pufu. \n"
    },
    "21": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 21223,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 25553,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebare adresată domnului Cătălin Drulă, ministrul transporturilor și infrastructurii. \nObiectul întrebării: „Reabilitarea secțiunilor degradate de pe tronsonul București – Pitești al \nautostrăzii A1”. \nStimate domnule ministru, \nAutostrada A1, tronsonul cuprins între București și municipiul Pitești, nu a mai beneficiat în \nultimii  anii  de  lucrări  consistente  de  reabilitare  a  covorului  asfaltic,  a  parapeților  și  gardurilor  de \nprotecție. Lucrările de întreținere care s-au realizat în această perioadă au fost de o calitate redusă și nu \nau rezistat mai mult de 6-12 luni, fapt care afectează negativ siguranța circulației în zonele respective. \nMai mult decât atât, pe unele secțiuni, în loc să fie efectuate lucrări de reabilitare, a fost aleasă soluția \nfacilă a poziționării unor indicatoare pentru limitarea vitezei de deplasare a autovehiculelor de la 130 de \nkilometri pe oră la 80-100 de kilometri pe oră sau a celor de avertizare de tipul „drum cu denivelări”. \n  - 10 -  Având în vedere faptul că traficul de mărfuri și de călători pe tronsonul București – Pitești al \nautostrăzii A1 este probabil cel mai intens din țară, că lucrările de reabilitare a covorului asfaltic se \nrealizează în condiții optime în perioada sezonului cald și că, începând din acest an, România va putea \nutiliza fondurile disponibile în cadrul Mecanismului european de redresare și reziliență pentru proiecte \ncare se pot finaliza până la jumătatea anului 2026, vă rog să răspundeți la următoarele întrebări: \n1. Este inclus tronsonul București – Pitești al autostrăzii A1, pe termen scurt, în Planul \nnațional de reabilitare a infrastructurii rutiere în vederea refacerii covorului asfaltic degradat și a \nreparării elementelor de siguranță? \n2. Reabilitarea covorului asfaltic aferent tronsonului București – Pitești al autostrăzii A1 poate \nsă fie cuprinsă între proiectele de infrastructură finanțate prin Mecanismul european de redresare și \nreziliență? Dacă nu, care va fi sursa de finanțare a acestei investiții? \n3. Ce măsuri intenționați să dispuneți cu privire la absența marcajelor rutiere de pe mai multe \ndrumuri naționale/europene și de pe unele secțiuni de autostradă, care generează riscuri sporite pentru \nparticipanții la trafic? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nInterpelare adresată doamnei Ioana Mihăilă, ministrul sănătății. \nObiectul  interpelării:  „Desfășurarea  campaniei  de  vaccinare  antigripală  în  România  în \nsezonul 2020 – 2021”. \nStimată doamnă ministru, \nToată lumea discută în această perioadă despre vaccinarea împotriva COVID-19. Să nu uităm \nînsă că o problemă majoră, creată de pandemia de coronavirus și de unele măsuri luate ca răspuns la \naceasta, o reprezintă reducerea ratei de vaccinare pentru celelalte boli transmisibile cunoscute. \nGripa este o afecțiune gravă, care poate duce la spitalizare și, uneori, chiar la deces. Fiecare \nsezon de gripă este diferit, iar pentru persoanele din anumite categorii de risc, unele tulpini de virusuri \ngripale pot fi la fel de periculoase ca noul coronavirus. În acest context, vaccinul antigripal administrat \nanual oferă cea mai eficientă protecție împotriva gripei sezoniere și reduce semnificativ răspândirea \nvirușilor din această categorie. Vaccinarea conduce la scăderea numărului îmbolnăvirilor, vizitelor la \nmedic, concediilor medicale și învoirilor de la școală, precum și al internărilor. \nAvând în vedere că, în fiecare an, Ministerul Sănătății realizează proceduri de achiziție pentru \nvaccinul antigripal, vă rog să răspundeți la următoarele întrebări: \n1. Câte doze de vaccin antigripal au fost achiziționate pentru sezonul gripal 2020 – 2021 la \nnivel național și câte au fost livrate către Direcția de Sănătate Publică Argeș? \n  - 11 -  2. Câte persoane au fost imunizate cu vaccinul antigripal în sezonul 2020 – 2021 în România? \nDar în județul Argeș? \n3. Câte doze au fost administrate în țara noastră în fiecare lună din acest sezon, până la data de \n30 aprilie 2021? Dar în județul Argeș? \n4. Care este numărul dozelor rămase neutilizate și ce termen de valabilitate au acestea? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "22": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 25553,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 25731,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Vlad-Mircea Pufu. \nSe pregătește pentru a veni la microfon doamna senator Boancă. \n"
    },
    "23": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 25731,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 27057,
        "text": " \nBună dimineața, domnule președinte de ședință! \nAm o întrebare adresată domnului Robert Viorel Chioveanu, președinte al ANSVSA. \nObiectul întrebării: „Măsurile pentru combaterea pestei porcine la nivelul întregii țări”. \nDomnule secretar de stat, \nConform comunicărilor instituției pe care o conduceți, la momentul actual sunt înregistrate \n350 de focare active de pestă porcină africană, fiind afectate peste 150 000 de animale. \nJudețul Buzău nu este în fruntea acestui clasament îngrijorător, având 9 focare active în prezent, \nînsă sunt județe cu peste 30 de focare, iar extinderea pestei porcine a afectat întreaga țară. Efectele sunt \ndezastruoase, de la comerțul cu carne de porc, la stocul de porci vii aflat acum la un minim istoric. \nVă rog să-mi comunicați răspunsul la următoarele întrebări: \nCe măsuri urgente veți lua pentru prevenirea apariției de noi focare PPA și care sunt autoritățile \nimplicate care vă susțin efortul? \nCare credeți că este motivul pentru care eforturile de până acum nu au dus la prevenirea \nrăspândirii pestei porcine? \nDe asemenea, care este gradul de conformare a fermelor cu focare și dacă ați aplicat sancțiuni \npentru nerespectarea legislației în vigoare? \nAștept răspuns în scris. \nVă mulțumesc. \nSenator Vlad-Mircea Pufu \nMulțumesc, domnule președinte. \n"
    },
    "24": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 27057,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 27287,
        "text": " \nMulțumesc, domnule senator. \nTrecem la Grupul AUR, care are, total, 6 minute alocate în acest moment. \n  - 12 -  Doamna senator Rodica Boancă. \nO invit la microfon. \nUrmează domnul senator Ionuț Neagu. \n"
    },
    "25": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 27287,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 32531,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nStimați colegi, \nAm o interpelare și două întrebări. \nInterpelarea este adresată doamnei ministru al sănătății, Ioana Mihăilă. \nObiectul interpelării: „Bacteria Clostridium difficile și sistemul sanitar românesc”. \nStimată doamnă ministru Ioana Mihăilă, \nÎn condițiile tratării pacienților bolnavi de COVID-19 cu antibiotice, dar și cu medicamente \nimunosupresive pe termen îndelungat, în condițiile unor spitale pline de infecții nosocomiale, riscul ca \npacienții să se infecteze cu bacteria Clostridium difficile este unul ridicat. Tratamentul pentru această \nbacterie este, la rândul său, unul pe termen lung, infecția provocând, uneori, chiar decesul pacienților. \nLa nivel național există o criză în aprovizionarea spitalelor cu vancomicină, substanță necesară \npentru tratarea acestei infecții, fapt care pune în pericol vindecarea și chiar viața pacienților. Acest \nlucru este confirmat de către cadrele medicale, care au înaintat o serie de memorii pe această temă. \nÎn acest context, vă adresez următoarele întrebări: \n1. Care este numărul pacienților infectați cu această bacterie și care este numărul pacienților \ncare au dezvoltat Clostridium difficile imediat după îmbolnăvirea cu virusul COVID-19? \n2. Care este durata spitalizării pentru pacienții infectați cu bacteria Clostridium difficile și în ce \ncondiții sunt aceștia externați? \n3.  Care  este  situația  evolutivă  a  stocurilor  de  vancomicină  la  nivel  național  și  cum  sunt \ndistribuite stocurile către spitale? \n4. Ce spitale tratează în mod specific această infecție și care este protocolul de tratament? \nVă mulțumesc. \nSolicit răspuns scris. \nSenator AUR, Rodica Boancă \nUrmătoarea întrebare este adresată domnului ministru al justiției Stelian-Cristian Ion. \nStimate domnule ministru Stelian-Cristian Ion, \nVă supun atenției un aspect mai mult decât de actualitate și care are implicare directă în \nsiguranța populației pe termen lung. În mass-media, în ultima perioadă, am avut parte de o serie de \ndeclarații ale persoanelor din cadrul instituțiilor statului care au adâncit prăpastia în relația cu cetățenii. \n  - 13 -  Astfel, vă prezint următoarele declarații: \n- domnul ministru al educației, Sorin Cîmpeanu, spunea faptul că „studenții și profesorii care \nnu se vor vaccina împotriva COVID-19 vor fi nevoiți să vină în combinezoane la cursuri”; \n- domnul viceprim-ministru Dan Barna declara că „pe stadioane vor intra doar cei vaccinați \nîmpotriva COVID-19”; \n- iar domnul prim-ministru al României Florin Cîțu afirma cu tărie faptul că „cei nevaccinați \nîmpotriva COVID-19 nu vor putea cumpăra produse din centrele comerciale”. \nPe fondul acestor afirmații dure și discriminatorii, venite să inducă populației o stare de frică, \nvă adresez o singură întrebare: domnule ministru al justiției, din punct de vedere legal, aceste afirmații \nle încadrați la amenințare sau la șantaj? \nVă solicit să comunicați răspunsul în scris. \nCu respect, senator AUR, Rodica Boancă. \nȘi ultima întrebare. Este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \nDespre „Experții din ARACIP”. \nStimate domnule ministru Sorin Mihai Cîmpeanu, \nAm citit în cursul zilei de ieri anunțul prin care Agenția de Asigurare a Calității în Învățământul \nPreuniversitar (ARACIP) a scos la concurs o serie de posturi de „experți” în cadrul agenției care \nacreditează școlile și grădinițele. În traducere liberă, noi, breasla profesorilor, numim această funcție \nca „experți pentru toaletele din fundul curții”, iar această expresie nu este cu sens peiorativ, ci doar \nexprimă realitatea din teren. \nAstfel, asistăm la crearea unor posturi care, probabil, se vor acorda pe criterii politice, prin care \ndoar se vor constata toate cele semnalate de profesori ani la rând, dar pe care nimeni nu le-a considerat \nca priorități în programele de guvernare, și anume condiții jalnice din punct de vedere sanitar, al \nlogisticii și al infrastructurii școlare. Cu alte cuvinte, domnii experți vor constata numărul din ce în ce \nmai mare de grupuri sanitare neracordate la rețeaua de apă, neracordate la rețeaua de gaze sau la \nrețeaua de energie electrică și care se află poziționate în exteriorul corpului de clădiri în care se \ndesfășoară orele de curs. \nDe asemenea, aceste posturi de experți sunt foarte bine remunerate, în jur de 6 000 de lei \nsalariu, în timp ce salariul unui profesor cu gradul I și 15 ani vechime, de pildă, nu depășește 4 000 net, \nnu mai vorbesc de cei abia intrați în sistem și care nu au nici 2 000 de lei net. \nPe fondul acestor realități crude, vă adresez următoarele întrebări: \n1. Găsiți oportună crearea posturilor de experți, atâta timp cât situația grupurilor sanitare \neste cunoscută deja? \n  - 14 -  2. Oare resursele financiare destinate acestor posturi nu trebuiau utilizate la modernizarea \ngrupurilor sanitare și racordarea acestora la rețelele de utilități? \n3. Care este valoarea investițiilor în infrastructura grupurilor sanitare din zonele rurale? \n4. Aveți în vedere depolitizarea învățământului românesc? Și, dacă da, ce proiecte viabile ați \nidentificat în vederea realizării acestui proces? \nVă solicit să comunicați răspunsul în scris. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 32531,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 32808,
        "text": " \nVă mulțumesc, doamna senator. \nÎl invit pe domnul senator Ionuț Neagu, cu rugămintea de a vă selecționa interpelările sau \nîntrebările, pentru a vă încadra în două minute. \nȘi va urma, ulterior, la microfon domnul senator Marius Humelnicu. \nVă rog. \n"
    },
    "27": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 32808,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 37520,
        "text": " \nDomnule președinte, \nStimați colegi, \nAm pregătit astăzi două întrebări și o interpelare. \nO să citesc doar subiectele întrebărilor și o să citesc toată interpelarea. \nPrima întrebare este adresată domnului Bogdan Lucian Aurescu, ministru al afacerilor externe.  \nSe referă la „Statistica actualizată privind numărul de cauze examinate de CEDO în care s-a \nconstatat încălcarea drepturilor omului și libertăților fundamentale de către România și numărul de \nsoluții amiabile comunicate CEDO”. \nCea de a doua întrebare parlamentară este adresată domnilor Bogdan Gheorghiu, ministru al \nculturii,  Bogdan  Lucian  Aurescu,  ministru  al  afacerilor  externe,  doamnei  Mara-Cristina  Togănel, \nprefect al județului Mureș. \nSe referă la „Exploatările arheologice din România anunțate de Institutul și Muzeul de Istorie \nMilitară al Ministerului Apărării din Ungaria și Muzeul Literaturii «Petőfy» din Budapesta”. \nO să trec la interpelare, pe care o să o citesc. \nInterpelarea este adresată domnului prim-ministru Florin-Vasile Cîțu. \nÎn calitate de senator de Covasna, ai cărui strămoși sunt chiar din zona Ojdula, unde a fost \nomorât recent ursul Arthur de către un cetățean străin, vă reclam următoarele: \nOmorârea unuia dintre cele mai mari exemplare de urs din România și din întreaga Europă de \ncătre un cetățean străin și scoaterea trofeului din țară contra unei sume vădit diminuate, de 7 000 de \neuro, s-a făcut cu deplina complicitate a autorităților române, în speță a ministrului mediului, apelor și \n  - 15 -  pădurilor Barna Tánczos, de la UDMR, a autorităților locale de stat din județul Covasna, reprezentate \nde UDMR, a autorităților vamale române, precum și a serviciilor de informații din România, care \ntrebuiau să fie informate asupra cazului și să-l prevină sau să-l împiedice. \nOmorârea ursului Arthur ilustrează politica metodică și sistematică gândită și aplicată în \nmod concertat de către reprezentanți de vârf ai UDMR din actuala guvernare, din administrația \nlocală și din Parlamentul European, politică orientată către distrugerea acestei populații de urși, \nsub diverse pretexte aparent nobile. \nAmintim  că,  în  anul  2020,  senatorul  UDMR  de  Covasna,  Fejér  László-Ődőn,  a  cerut \nMinisterului Mediului să acorde derogare pentru o așa-zisă „recoltare preventivă” a 520 de urși bruni \ndin  România.  De  asemenea,  în  februarie  2021,  președinții  Consiliilor  Județene  Covasna  (Támas \nSándor),  Harghita  (Borboly  Csaba)  și  Mureș  (Péter  Ferenc)  au  adresat  Comisiei  Europene,  în \ncoordonare cu ministrul UDMR al mediului, apelor și pădurilor, renumitul Barna Tánczos, o petiție \nprin care au cerut acordul Comisiei Europene pentru rezolvarea „problemei urșilor” prin așa-zisa \n„recoltare preventivă”, adică prin vânătoarea organizată cu aprobarea factorilor administrativi centrali \nși locali cu atribuții în domeniu, reprezentați exclusiv de către UDMR. \nPetiția președinților UDMR ai Consiliilor Județene Covasna, Harghita și Mureș a fost susținută \nde către europarlamentari UDMR, în speță de către Lóránt Vincze. \nAstfel se conturează concluzia pertinentă că vânătoarea de urși pentru trofee, sub pretextul \ngestionării ursului brun din România, a fost gândită ca o afacere profitabilă pentru anumite persoane și \ncercuri influente din România și din străinătate. \nOmorârea ursului Arthur pentru trofeu, în adâncul pădurilor de lângă Ojdula, s-a făcut cu \naprobarea oficială scrisă a ministrului UDMR Barna Tánczos și cu organizarea autorităților locale ale \nUDMR. Cazul nu are nicio legătură cu vânarea vreunui exemplar de urside care să fi prezentat un \npericol real și iminent pentru oameni. \nPotrivit legislației și normelor în vigoare, dată fiind valoarea deosebită a exemplarului de urs \nomorât de către cetățeanul străin, autorizat de către ministrul UDMR Barna Tánczos, trofeul nu putea \nfi scos din România, ci trebuia predat instituțiilor abilitate, în ordinea stabilită, fapt ce nu s-a produs. \nAstfel, cetățeanul străin care a scos trofeul ilegal din țară trebuie adus în România cu mandat european \npentru cercetări și sancționare, conform legii. \nSuma de 7 000 de euro plătită de cetățeanul străin pentru omorârea ursului Arthur este, în mod \nevident, diminuată și atrage asupra ministrului UDMR Barna Tánczos și suspiciunea rezonabilă de corupție. \nÎn aceste condiții, consider că se impune cu necesitate demiterea ministrului UDMR Barna \nTánczos, precum și tragerea la răspundere, după toată asprimea legii, a tuturor factorilor administrativi, \n  - 16 -  vamali, de frontieră și de siguranță națională pentru acțiunile sau inacțiunile, respectiv omisiunile \nincriminabile acestora privind cazul omorârii ursului Arthur… \n"
    },
    "28": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 37520,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 37602,
        "text": " \nVă rog să vă apropiați de încheiere, domnule senator. \n"
    },
    "29": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 37602,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 37807,
        "text": " \n… și scoaterea trofeului din țară. \nVă rugăm să transmiteți dumneavoastră răspunsul în scris. \nCu respectul cuvenit, senator Ionuț Neagu, Circumscripția nr.15 Covasna. \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 37807,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 37979,
        "text": " \nVă mulțumesc mult, domnule senator. \nDomnule senator Humelnicu, aveți microfonul. \nSe pregătește doamna senator Ionela-Cristina Breahnă-Pravăț. \n"
    },
    "31": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 37979,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 40595,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nInterpelare adresată tuturor miniștrilor USR PLUS, fiecăruia în parte, acești așa-ziși oameni de \nstat: domnului Cătălin Drulă, ministrul transporturilor și infrastructurii, domnului Stelian-Cristian Ion, \nministrul justiției, domnului Claudiu Năsui, ministrul economiei, domnului Cristian Ghinea, ministrul \ninvestițiilor și proiectelor europene, doamnei Ioana Mihăilă, ministrul sănătății, și domnului Ciprian-Sergiu \nTeleman, ministrul cercetării, inovării și digitalizării. \nObiectul interpelării: „Prerogativele delegate de miniștrii USR PLUS”. \nStimate domnule ministru, \nPotrivit prevederilor art.56 alin.(1) lit.d) din Codul administrativ, una din atribuțiile principale \nale unui ministru este aceea de a îndeplini calitatea de ordonator principal de credite. De la această regulă \nexistă o singură excepție legală, potrivit…, prin Codul administrativ, și se referă la faptul că secretarul \ngeneral al ministerului poate exercita calitatea de ordonator principal de credite pe perioada vacanței \nfuncției de ministru sau în situația în care acesta se află în imposibilitate absolută a exercitării atribuțiilor. \nLuând în considerare că ordonatorul principal de credite are obligația de a fundamenta, justifica \nși utiliza, în condiții de legalitate, regularitate și eficiență, creditele bugetare repartizate din bugetul \nministerului către instituții subordonate, precum și altor beneficiari ai acestor fonduri bugetare, dar și \nfaptul  că  ordonatorul  principal  de  credite  răspunde,  potrivit  legii,  de  angajarea,  lichidarea  și \nordonanțarea cheltuielilor, în limita acestora, repartizate, vă rugăm să ne precizați dacă la nivelul \n  - 17 -  ministerului dumneavoastră prerogativele ce decurg din calitatea de ordonator principal de credite se \nexercită permanent și efectiv de către ministru. \nDe aceea, în cazul în care aceste prerogative au fost delegate pe cale administrativă, solicităm \nsă precizați care sunt: \na) temeiul legal al transferului de competențe; \nb) persoanele împuternicite; \nc) competențele delegate; \nd) condițiile delegării acestora. \nVă rugăm să precizați dacă și celelalte atribuții ale ministrului prevăzute de actele normative în \nvigoare sunt exercitate în mod permanent de către conducătorul autorității sau fac obiectul delegării, \niar în caz afirmativ, care sunt persoanele împuternicite, atribuțiile delegate și condițiile delegării acestora. \nSolicit răspuns scris în termenul prevăzut de Regulamentul Senatului. \nCu stimă, senator PSD, Marius Humelnicu. \nMulțumesc, domnule președinte. \n"
    },
    "32": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 40595,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 40776,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Ionela-Cristina Breahnă-Pravăț, vă invit la microfon. \nSe pregătește domnul senator Constantin Matei Bogdan. \n"
    },
    "33": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 40776,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 43866,
        "text": " \nMulțumesc, domnule președinte. \nStimați domni secretari, \nInterpelarea mea de astăzi se adresează domnului ministru Sorin Mihai Cîmpeanu, ministrul \neducației, iar obiectul interpelării constă în „Finanțarea insuficientă pentru asigurarea cuantumului \nminim de 100 de lei pentru plata burselor școlare la nivelul tuturor unităților administrativ-teritoriale, \nrespectiv a creditelor bugetare necesare pentru plata burselor de performanță, de merit, de studiu și de \najutor social pentru toți elevii din învățământul preuniversitar de stat, cu frecvență, care îndeplinesc \ncondițiile impuse prin Ordinul de ministru nr.5576/2011”. \nStimate domnule ministru, \nÎn contextul lipsei de rigoare a prevederilor legale în vigoare, al neconcordanțelor existente în \nsistemul  de  acte  normative  incidente,  al  inechităților,  precum  și  al  deficitului  de  finanțare  care \ncaracteriza  și  caracterizează  în  continuare  sistemul  de  acordare  a  burselor  școlare  în  mediul \npreuniversitar, fiind astfel imperios necesară elaborarea unor standarde unitare specifice acordării și \nfinanțării acestor drepturi pe principii de echitate, vă solicit să ne comunicați care au fost și care vor fi \ndemersurile pe care le va efectua Ministerul Educației în legătură cu următoarele aspecte: \n  - 18 -  - Alocarea și direcționarea către UAT-urile din România a finanțării integrale pentru plata \nburselor școlare (respectiv: burselor de performanță, de merit, de studiu și de ajutor social) tuturor \nbeneficiarilor eligibili – elevi din învățământul preuniversitar –, în cuantum minim de 100 de lei, \nconform celor prevăzute prin Hotărârea de Guvern nr.1064/2020, hotărâre care vizează aprobarea \ncuantumului minim al burselor de performanță, de merit, de studiu și de ajutor social pentru elevii din \nînvățământul de stat care se acordă în anul școlar 2020 – 2021; dacă alocarea este una insuficientă, așa \ncum reiese din informații primite din partea mai multor autorități locale, care este diferența de credite \nbugetare nealocate UAT-urilor pentru plata cuantumului minim al burselor de performanță, de merit, \nde studiu și de ajutor social pentru elevii din învățământul preuniversitar de stat, cu frecvență, care se \nacordă în anul școlar 2020 – 2021 și ce măsuri ați luat sau veți lua pentru acoperirea acestei diferențe? \n- Care sunt demersurile pe care le-ați efectuat sau le veți efectua pentru instituirea la nivelul \nMinisterului Educației a unui mecanism prin care să se asigure urmărirea acordării și respectării \nnivelului minim al burselor școlare de 100 de lei/elev la nivelul fiecărei unități administrativ-teritoriale, \nrespectiv fiecărei unități de învățământ preuniversitar, pentru toți beneficiarii eligibili, conform \nprevederilor legale? \n- Care sunt demersurile pe care le-a efectuat sau le va efectua Ministerul Educației pentru \nmărirea sumei minime de 100 de lei/bursă/elev la 150 de lei/bursă/elev, așa cum a propus public \nMinisterul Educației în vara anului trecut? \nVă mulțumesc. \nSolicit răspuns scris. \nA doua interpelare… \n"
    },
    "34": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 43866,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 44012,
        "text": " \nVă mulțumesc, doamna senator. \nIertați-mă – pe a doua o să vă rog să o depuneți –, dar suntem cu timpul deja expirat. \n"
    },
    "35": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 44012,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 44101,
        "text": " \nDa. Mulțumesc frumos. \nE suficient. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 44101,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 44269,
        "text": " \nE în regulă. \nÎl invit pe domnul senator Constantin Matei Bogdan și îl rog pe domnul senator Corlățean, \nulterior, să ia cuvântul. \nVă rog. \n"
    },
    "37": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 44269,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 46900,
        "text": " \nMulțumesc frumos, domnule președinte. \n  - 19 -  Întrebarea  mea  este  adresată  Ministerului  Tineretului  și  Sportului,  domnului  ministru \nCarol-Eduard Novák. \nStimate domnule ministru,  \nAșa cum probabil sper că știți, sportul joacă un rol definitoriu, cu beneficii indiscutabile pentru \norice persoană cu dizabilități. Pe lângă avantajele evidente, dovedite și recomandate de orice specialist, \nnu putem să nu facem referire și la garantarea și asigurarea drepturilor persoanelor cu dizabilități în \nceea ce privește accesul și participarea acestora la activități de sport, turism și petrecere a timpului \nliber, fapt care se reflectă într-o serie de beneficii complexe în trei arii distincte, și anume: creșterea \nșanselor la o viață sănătoasă, fizică și psihică, suport pentru dezvoltarea personală, cu implicații \ncognitive pozitive (de tipul creșterii stimei de sine) și stimularea integrării în societate. \nAstfel, de la cele mai mici vârste, copiii cu dizabilități trebuie și au nevoie să se poată juca \nîmpreună… să se joace împreună cu copiii fără dizabilități în spații de joacă comune, practicând \nsporturi adaptate la tipul lor de dizabilitate, în așa fel încât să se poată dezvolta armonios și să-și \nîmbunătățească starea de sănătate. \nÎn prezent însă, practica este departe de realitate, accesul la sport al persoanelor cu dizabilități \ndin  țara  noastră  fiind  unul  mult  mai  restrâns.  Potrivit  datelor  existente,  circa  trei  sferturi  din \npersoanele cu dizabilități din România nu au petrecut un sfârșit de săptămână în afara localității pe \nparcursul anului anterior, față de aproape jumătate din persoanele fără dizabilități. Astfel, pe toate \ndimensiunile analizate, cele mai mici rate de participare le prezintă persoanele cu limitări severe. \nMai precis, vorbim de faptul că 93% dintre aceste persoane din mediul urban și 97% din mediul rural \nnu au făcut, timp de un an, nicio activitate sportivă. \nAvând în vedere cele de mai sus, vă rog, stimate domnule ministru, să-mi comunicați următoarele: \n1. În ce au constat sau constau măsurile pentru garantarea și facilitarea accesului persoanelor cu \ndizabilități din România, indiferent de vârsta lor, la activități sportive? \n2. În ce constă planul de creștere a gradului de facilitare a persoanelor cu dizabilități din \nRomânia, indiferent de vârsta lor, la activitățile sportive? \n3. În ce constă planul de creștere a infrastructurii necesare facilitării accesului persoanelor cu \ndizabilități din România, indiferent de vârsta lor, la activitățile sportive? \nVă mulțumesc. \nSenator Matei Constantin-Bogdan \n"
    },
    "38": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 46900,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 47071,
        "text": " \nVă mulțumesc, domnul senator. \nDomnule senator Corlățean, vă invit la microfon. \nUlterior, voi avea și eu o intervenție. \n  - 20 -  Mulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 47071,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 50516,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAstăzi voi adresa o interpelare în atenția domnului Bogdan Lucian Aurescu, ministrul afacerilor \nexterne, doamnei Florica Cherecheș, președintele Autorității Naționale pentru Drepturilor Persoanelor \ncu Dizabilități, Copii și Adopții, dar și doamnei Renate Weber, Avocatul Poporului. \nObiectul  interpelării  este  legat  de  „Necesitatea  unei  intervenții  de  urgență  a  Guvernului \nRomâniei pentru reunificarea familiei de cetățeni români Lesch (Ionel și Valeria – părinți, trei copii \nminori: Diana-Elena – 15 ani, Ionela – 10 ani și Liviu – 8 ani), stabilită în Marea Britanie. \nAm primit recent în audiență, în circumscripția pe care o reprezint în Dâmbovița, familia Lesch \nIonel și Valeria, cu domiciliul în România, în comuna Uliești, Dâmbovița, stabilită de mai mulți ani în \nMarea Britanie, în localitatea Hereford, situată la circa 60 de mile de Birmingham. \nCei doi cetățenii români sunt părinții a trei copii minori, dintre care băiatul de 8 ani suferă de o \nserie de deficiențe de natură medicală. Părinții s-au aflat temporar în România și au dorit să solicite \nsprijinul autorităților române pentru redobândirea celor trei copii care au fost preluați în custodie de \nreprezentanți ai autorităților britanice de protecție a copilului și de poliția britanică în mod neașteptat și \nfără o motivație plauzibilă, în urmă cu aproximativ 9 luni. \nDin elementele care mi-au fost expuse de părinți, oameni simpli, care își câștigă existența prin \nmuncă cinstită, își plătesc taxele și impozitele datorate statului britanic și asigură condițiile de trai, dar \nși climatul de familie corespunzător pentru copii, există serioase semne de întrebare cu privire la \nmecanismul de declanșare și preluare a copiilor în custodie de la părinți, rolul altor cetățeni străini \n(soț/soție de origine poloneză) din locația în care locuiau legal și relaționarea acestora din urmă cu \nresponsabili din autoritatea locală pentru protecția copilului, precum și cu repetabilitatea aceleiași \nmodalități de preluare forțată a minorilor. Anterior, o altă familie românească domiciliată în același \nimobil a fost deposedată în termeni similari de copilul lor minor. Există semne serioase de întrebare \nlegate și de maniera simulată și duplicitară a conduitei avocatului din oficiu pus la dispoziție de \nautoritățile britanice locale pentru a apăra interesele părinților. \nFamilia Lesch mi-a indicat că a semnalat cazul secției consulare de la Ambasada României de \nla Londra, fără să existe vreo reacție semnificativă de sprijin cu privire la aspectele menționate. \nFață de cele de mai sus, vă adresez solicitarea să dispuneți măsurile pe care, potrivit obligației \nconstituționale a statului român de sprijin pentru proprii cetățeni aflați în dificultate, le considerați că \nse impun pentru a acorda susținerea necesară în vederea reunificării familiei Lesch. \nPot pune la dispoziția autorităților competente toate datele necesare de contact, precum și alte \nelemente utile autorităților române, legate de cazul menționat. Mai precizez că, din verificările pe care \n  - 21 -  le-am efectuat separat, pe plan local, în localitatea de domiciliu din România, din Dâmbovița, familia \nmenționată este cunoscută drept o familie așezată, serioasă, care nu are antecedente negative și care \nbeneficiază de condiții de trai și de o gospodărie corespunzătoare. \nSolicit răspuns scris. \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 50516,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 50665,
        "text": " \nVă mulțumesc, domnule senator. \nVoi avea eu o interpelare, după care o voi invita la microfon pe doamna senator Șoșoacă. \n"
    },
    "41": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 50665,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 53299,
        "text": " \nÎntrebarea nr.1 este adresată domnului Florin-Vasile Cîțu, prim-ministru, doamnei ministru \nIoana Mihăilă, Ministerul Sănătății, domnului ministru Lucian Nicolae Bode, Ministerul Afacerilor \nInterne, domnului Ilie Dan Barna, viceprim-ministru, domnului Hunor Kelemen, viceprim-ministru. \nObiectul întrebării: „Campania de vaccinare prin influenceri”. \nStimați domni miniștri, \nAvând în vedere campania de vaccinare anti-COVID desfășurată pe toate canalele media, \ninternet,  în  instituții  private  sau  de  stat,  magazine,  inclusiv  prin  parcările  supermarketurilor  și \nhipermarketurilor, precum și reclamele prin care angajați ai unor agenții de jocuri își arogă dreptul de \nreprezentare a 43 000 de angajați, domnul maior Valeriu Gheorghiță apelează la cântăreții de manele \npentru a convinge cetățenii să se vaccineze, domnul ministru secretar de stat Raed Arafat anunță că pe \nstadioane, în restaurante, la concerte etcetera vor intra doar cei vaccinați, creându-se discriminare între \ncei vaccinați și cei nevaccinați, încălcându-se grav dispozițiile legale din Codul de la Nürnberg, \nConvenția de la Oviedo, Legea nr.46/2003, Constituția României, Carta Europeană a Drepturilor \nOmului, nelimitându-se la acestea, vă adresez următoarele întrebări: \n1. Cine răspunde pentru afirmațiile și dispozițiile date de către domnul maior Valeriu Gheorghiță? \n2. Care sunt instituțiile cărora li se subordonează domnul maior Valeriu Gheorghiță și care sunt \nposibilitățile de demitere a acestuia din funcția de șef al Comitetului Național de Vaccinare? \n3. De când cântăreții de manele, angajații firmelor de gambling etcetera au cunoștințe medicale \ncare să convingă cetățenii să se vaccineze? \n4. Care este motivul pentru care încălcați legislația menționată și nu menționați, atât în reclame, \ncât și în campania de vaccinare, eventualele efecte adverse ale vaccinării, faptul că vaccinul se află în \nstare experimentală până în decembrie 2023, faptul că au decedat oameni după vaccinare, astfel încât \ncetățenilor să li se respecte dreptul la consimțământ informat? \n5. Cine răspunde pentru deciziile luate de domnul secretar de stat Raed Arafat și cine plătește \ndespăgubirile pentru efectele deciziilor sale? \n  - 22 -  6. Care sunt instituțiile cărora li se subordonează domnul secretar de stat Raed Arafat, cine sunt \npersoanele care îi pot da ordine și cine îi poate cenzura deciziile? \n7. Cum răspunde domnul Raed Arafat pentru greșelile făcute în exercițiul funcțiunii și cine îl \ndemite pe acest domn secretar de stat? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nA doua întrebare… \n"
    },
    "42": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 53299,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 53399,
        "text": " \nVă rog să fie doar încă una, doamna senator, ca să ne încadrăm în timp. \n"
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 53399,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 53442,
        "text": " \nPoftim? \n"
    },
    "44": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 53442,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 53518,
        "text": " \nVă rog, doar o singură întrebare să mai puneți. \n"
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 53518,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 55731,
        "text": " \nDa. \nA  doua  întrebare  este  adresată  domnului  Florin-Vasile  Cîțu,  prim-ministru,  domnului \nAlexandru Nazare, Ministerul Finanțelor. \nObiectul întrebării: „Împrumuturile în timpul pandemiei”. \nStimați domni miniștri, \nDatoria publică a crescut în 2020 cu 33% față de cea înregistrată în 2019, de la 373 de miliarde \nde lei la 498 de miliarde de lei. Statul s-a îndatorat în 2020 cu 124 de miliarde de lei (25,3 miliarde de \neuro), o sumă uriașă, mai mare cu 5 miliarde de euro decât suma pe care o primea România în urmă cu \n12 ani de la FMI, Banca Mondială și Comisia Europeană și care a fost considerată, la acea vreme, o \nvaloare ce nu va putea fi vreodată suportată în viitor. \nAvând în vedere efectele pandemiei COVID-19 în România, măsurile iraționale, ilogice și \nfalimentare pentru economia națională, vă solicit răspundeți la următoarele întrebări: \n1. Care este suma primită de România de la Uniunea Europeană în anul 2020, în contextul \npandemiei COVID-19? \n2. Care sunt sumele împrumutate de România în anul 2020 și de la care instituții internaționale? \n3. Care a fost destinația sumelor primite/împrumutate de România în anul 2020 și ce s-a realizat \nefectiv cu acestea? \n4. Care este suma primită și/sau împrumutată de România în anul 2021 (până în prezent) și de \nla care instituții internaționale? \n  - 23 -  5. Care este destinația sumelor primite și/sau împrumutate de România în anul 2021 (până în \nprezent), ce s-a realizat efectiv cu acestea și care sunt beneficiarii? \n6. Care este suma lunară pe care România o plătește pentru datorii, de unde provin aceste sume, \ncătre care entități creditoare și pentru care contracte de împrumut? Solicit răspunsul defalcat. \n7. Care sunt dobânzile, majorările, penalitățile etcetera pe care România le plătește lunar, \npentru care credite, de un provin aceste sume, către care entități creditoare și pentru care contracte de \nîmprumut? Solicit răspunsul defalcat. \n8. În câți ani își va plăti România datoria externă acumulată până la acest moment, în condițiile \nîn care la 1 ianuarie 1990 această datorie era zero? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat, Diana Iovanovici-Șoșoacă \n"
    },
    "46": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 55731,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 55801,
        "text": " \nMulțumesc, doamna senator. \nVă mulțumesc. \n"
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 55801,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 55868,
        "text": " \nÎmi permiteți și o interpelare? \n"
    },
    "48": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 55868,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56042,
        "text": " \nNu. Vă rog, suntem deja depășiți cu termenul și mai avem… \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDoar titlul, vă rog. \n"
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56042,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 56412,
        "text": " \nMai am o interpelare, nu îi voi da citire. \nObiectul este „Condiționarea activităților și studiilor de actul medical al vaccinării anti-COVID” \nși este adresată prim-ministrului, Ministerului Sănătății, Ministerului Afacerilor Interne, Ministerului \nMuncii și Protecției Sociale, Ministerului Educației și celor doi viceprim-miniștri. \n"
    },
    "50": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 56412,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56454,
        "text": " \nVă mulțumesc. \n"
    },
    "51": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56454,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 56496,
        "text": " \nȘi eu. \n"
    },
    "52": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 56496,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 60027,
        "text": " \nUltima interpelare am să o susțin eu. \nStimați colegi, \n  - 24 -  Interpelarea pe care o voi adresa este destinată doamnei ministru Mihăilă Ioana, ministrul \nsănătății,  și  are  ca  obiect  „Decontarea  serviciilor  de  biologie  moleculară  efectuate  de  Institutul \n«Pasteur» sau incluse în parafină în vederea implementării terapiei țintite a cancerului”. \nStimată doamnă ministru, \nÎn România, Casa Națională de Asigurări de Sănătate decontează medicamentele cu mecanism \nțintit molecular la pacienții oncologici, dar pentru a beneficia de terapie cu aceste molecule țintite, \nexaminările moleculare se fac în sistem privat, fiind plătite de pacient sau, uneori, compensate de către \nfirmele de medicamente distribuitoare de medicație țintită. \nÎn beneficiul pacientului, este nevoie de decontarea examinărilor moleculare în serviciile de \nanatomie patologică, care ar putea scurta timpul de acces la medicația oncologică țintită, îmbunătățind \nastfel  raportul  cost-eficiență  în  managementul  pacientului  oncologic,  ținând  cont  că  aceste \nmedicamente cu acțiune țintită se administrează mai ales pacientului metastatic, astfel că fiecare zi de \nîntârziere a acestei terapii duce la creșterea riscului de complicații, respectiv la creșterea zilelor de \nspitalizare și a costurilor legate de acestea. \nDacă în majoritatea statelor europene s-a trecut deja la secvențierea genică prin metoda NGS, \nîn România pașii făcuți în privat sunt încă mici și departe de realitatea medicinii de top. Conform \nghidurilor internaționale, pacienții români nu numai că nu beneficiază de secvențiere NGS de ultimă \ngenerație, dar nici măcar tehnicile timide de PCR clasic nu sunt decontate. \nFață de cele expuse, vă solicit să-mi comunicați: \n1. Ce măsuri aveți în vedere pentru ca această măsură să poată fi aplicată la nivel național, \npentru ca toți pacienții din România să aibă șanse egale la viață? \n2. Aveți în vedere ca decontarea examinărilor de biologie moleculară să fie inclusă în cadrul \ncontractelor  cu  CNAS,  al  Programului  Național  de  Oncologie  sau  al  decontului  Serviciilor  din \nSistemul Ambulatoriu pentru anul 2021? \nSolicit răspuns scris. \nSenator Leonard Azamfirei \nDoamna senator Șoșoacă, aveți aici un telefon care a rămas deschis. \nStimați colegi, \nÎncheiem aici sesiunea de întrebări și interpelări, nu înainte de a menționa faptul că au depus \nîntrebări: domnul senator Florian Bodog, doamna senator Siminica Mirea, domnul senator Vasile \nDîncu,  domnul  senator  Sorin-Ioan  Bumb,  domnul  senator  Gheorghe  Carp,  doamna  senator \nClaudia-Mihaela Banu, domnul senator Cristian Bordei. \nDe asemenea, interpelări au mai depus: domnul senator Ion-Cristinel Rujan, domnul senator \nSorin-Ioan Bumb, doamna senator Iulia Scântei, domnul senator Andrei Postică, domnul senator \n  - 25 -  Sergiu-Cosmin Vlad, domnul senator Cristi Berea, doamna senator Evdochia Aelenei, domnul \nsenator Dorinel Cosma. \nAcestea  fiind  spuse,  declar  închisă  sesiunea  de  interpelări  și  întrebări  și  vom  continua, \nimediat, cu sesiunea de declarații politice. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare \npotrivit ponderii acestora. \nVom începe cu Grupul senatorial PSD, care are alocate 21 de minute. \nO invit pe doamna senator Gabriela Firea. \nSe pregătește doamna senator Laura Georgescu. \nVă rog, doamna senator. \n"
    },
    "53": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 60027,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 63427,
        "text": " \nMulțumesc, domnule președinte. \nStimați secretari, \nDragi colegi, \nDeclarație politică: \nA trecut o lună de când peste 100 de pacienți ai Spitalului Clinic de Ortopedie și Traumatologie \n„Foișor” au fost evacuați forțat, noaptea, unii direct din secția ATI. Fără pic de milă, oameni în cârje \nsau în scaune cu rotile, pacienți operați aflați pe tărgi au fost mutați în mașinile rudelor, obligate să vină \nsă-i ia acasă, indiferent de starea lor. Imaginile au fost văzute de oameni din întreaga lume, iar pentru toți \nau fost șocante haosul, lipsa de empatie, dar mai ales nepăsarea demonstrate de cei aflați la guvernare. \nDeclarația vicepremierului Barna făcută atunci este antologică, pentru că arată clar ce înseamnă \nviața oamenilor pentru actualul Guvern: „Guvernanții nu au avut până acum de unde învăța buna \npractică a evacuării de spitale.” Perfect, dacă nu au învățat, o pot face acum, nu? Pe pielea oamenilor \namărâți, bolnavi și fără apărare. \nDacă toate acestea nu erau suficient de grave, lor li se adaugă lipsa crasă de profesionalism a \ntuturor celor implicați în decizia de a transforma spitalul într-unul exclusiv COVID. \nA trecut o lună și iată datele care demonstrează că această decizie a fost nefundamentată, \nneprofesionistă și inumană, încălcând atât drepturile pacienților internați, cât și ale celor evacuați sau \ncare așteaptă și acum să se interneze pentru intervenții chirurgicale. \nLa momentul evacuării forțate a Spitalului „Foișor”, structura aprobată de DSP stabilea 20 de \npaturi ATI și 90 de paturi pe secții – total, 110 paturi, adică maximum 110 pacienți, în condițiile în \n  - 26 -  care Spitalul „Foișor”, pe care l-am inaugurat în 2018, are 217 paturi și este unul dintre cele mai \nmoderne spitale din Europa, cu dotări de top, similar celor din marile centre mondiale. \nÎn decurs de o lună, la Spitalul „Foișor” au fost internați 38 de pacienți COVID. 38 de pacienți \nîntr-un spital de peste 200 de paturi! Iar în data de 4 mai, DSP aprobă o nouă structură pentru Spitalul \n„Foișor”, cu cinci, repet, doar cinci paturi ATI. A fost nevoie de o lună pentru ca experții DSP să se \nconvingă că instalația de oxigen, deși perfect adaptată pentru nevoile unui spital de ortopedie, nu putea \nface față unui număr mai mare de pacienți COVID, pentru care principalul remediu este oxigenul, fapt \ncomunicat de către managementul spitalului și de către medici, dar neascultat de către minister și DSP. \nÎn data de 10 mai, la „Foișor” sunt internați cinci pacienți, patru în ATI și unul pe secție – doar unul pe \nsecție! –, într-un spital, repet, de peste 200 de paturi. \nUn număr de peste 850 de pacienți au operații anulate în acest moment, dintre care 37 trecuseră \ndeja de protocolul preoperator! Iată de ce transformarea Spitalului „Foișor” în spital exclusiv COVID a \nfost un abuz extrem de grav și iată de ce trebuie să înceteze imediat! \nStimate domnule prim-ministru, \nStimată doamnă ministru, \nVă solicit să dispuneți redeschiderea de urgență a Spitalului „Foișor” pentru pacienții non-COVID \nși reluarea activității normale! Respectați drepturile celor peste 850 de pacienți aflați pe listele de \nașteptare pentru intervenții chirurgicale, respectați drepturile celor bolnavi, indiferent de ce afecțiune, \nrespectați personalul medical și administrativ din spital! Asumați-vă responsabilitățile! \nGabriela Firea, senator PSD București \n"
    },
    "54": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 63427,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 63576,
        "text": " \nMulțumesc, doamna senator. \nO invit pe doamna senator Laura Georgescu. \nSe pregătește domnul senator Sebastian Răducanu. \n"
    },
    "55": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 63576,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 67016,
        "text": " \nVă mulțumesc, domnule președinte. \nDeclarația politică de astăzi se referă la atragerea fondurilor europene în România. \nStimați colegi, \nȚara noastră are nevoie ca de aer de fonduri europene. Suntem într-o situație critică pe mai \nmulte domenii: educație, sănătate, dezvoltare durabilă. \nRomânia se află într-un impas în ceea ce privește absorbția de fonduri europene pe exercițiul \nfinanciar 2021 – 2027. Alte state din Uniunea Europeană au pus deja pe hârtie multe dintre proiectele pe \ncare vor să atragă bani. România se află printre codașele clasamentului, până acum cu zero proiecte, zero \nabsorbție fonduri europene. De ce? Explicația este foarte clară. Divergențele dintre partidele aflate la \n  - 27 -  guvernare, bătaia pe proiecte mici și nesemnificative pentru populație, greșeli în interpretarea cerințelor \nși a criteriilor de eligibilitate pe care se dau banii europeni au condus la întârzieri nepermise în ceea ce \nprivește aprobarea unor documente cheie precum Acordul de parteneriat și programele operaționale. \nDeși foarte multe documente au fost trimise din toamna anului 2020 la Bruxelles, nici până astăzi \nnu  avem  foarte  concret  documentele  de  referință  pe  care  să  se  poată  aplica  și  depune  proiecte. \nObservațiile primite în decembrie de la Comisie au rămas doar pe hârtie, documentele au fost îngropate \nprin sertare. Ministrul fondurilor europene nu a catadicsit să autorizeze autoritățile de implementare și \ndin acest motiv nu se pot lansa ghiduri și sesiuni de proiecte. În plus, sistemul informatic în care se \ndepun și administrează proiectele europene trebuie modificat în concordanță cu ghidurile lansate. Și \naici totul este blocat și suntem, practic, la zero, după șapte luni de la începerea negocierilor. \nCând a ajuns la minister, ministrul Ghinea a găsit proiecte în faza de implementare, pe care \nle-a stopat, oprind procesul de evaluare și contractare. Și astfel a blocat și absorbția curentă, \naferentă exercițiului 2014 – 2020. Doar 0,4% s-au absorbit din acest exercițiu cu Ghinea ministru \nla Fonduri Europene. \nÎn  ceea  ce  privește  Planul  național  de  redresare  și  reziliență,  România  va  fi  printre  țările \ndezavantajate, din cauza gestionării deficitare a actualului Guvern. Au existat o mulțime de neînțelegeri \nîn sânul coaliției, ceea ce a întârziat foarte mult aprobarea planului de către reprezentanții europeni. Chiar \ndacă vom primi un avans de la Comisia Europeană, banii vor fi doar pe hârtie, pentru că nu vom avea \nnicio factură pe care să o decontăm din acești bani. Deci zero euro vor ajunge în economie în 2021! \nDoamnelor și domnilor, \nGuvernul a forțat nota cu PNRR. Este, poate, o premieră faptul că un ministru nu este în stare să \norganizeze o dezbatere publică privind acest plan. Totul este făcut în secret, singurele abordări pe tema \nacestui plan fiind doar aparițiile ministrului pe la diverse televiziuni. În plus, este evident faptul că s-au \nintrodus în propunerile României tot felul de proiecte pentru care nu se primesc fonduri, iar Guvernul a \nmai și defilat cu ele la Comisia Europeană. Practic, s-au făcut de râs. Este o lipsă totală de implicare și \nresponsabilitate din partea Guvernului. Puterea nu înseamnă doar să gestionezi și să conduci instituții. \nPuterea înseamnă să-ți asumi deciziile și să întreprinzi acțiuni pentru binele tuturor românilor! \nVă mulțumesc. \nLaura Georgescu, senator PSD Galați \n"
    },
    "56": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 67016,
        "end_text": "Domnul Sebastian Răducanu:",
        "end_index": 67221,
        "text": " \nMulțumesc, doamna senator. \nDomnule senator Răducanu, vă invit la microfon. \nSe pregătește domnul senator Popa Maricel, după care vom trece la Grupul parlamentar PNL. \n  - 28 -  "
    },
    "57": {
        "start_text": "Domnul Sebastian Răducanu:",
        "start_index": 67221,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 67281,
        "text": " \nMulțumesc, domnule președinte. \n"
    },
    "58": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 67281,
        "end_text": "Domnul Sebastian Răducanu:",
        "end_index": 67347,
        "text": " \nRevenim, dacă mai e timp, după aceea. \n"
    },
    "59": {
        "start_text": "Domnul Sebastian Răducanu:",
        "start_index": 67347,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 71074,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul  declarației  politice:  „Rugă  arzătoare  –  rugămintea  unui  tânăr  politician  pentru \npreședintele tuturor românilor”. \nExcelența Voastră Domnule Președinte Klaus Iohannis, \nAu trecut mai bine de șase ani de când ați fost învestit în cea mai înaltă funcție din stat, prin \nvotul a peste 6 milioane de români, care și-au dorit un altfel de președinte, un conducător preocupat de \ndestinul țării sale mai mult decât predecesorii săi. \nMajoritatea românilor au sperat că un președinte român de etnie germană poate fi un generator \nde echilibru și normalitate. Cu încredere și răbdare, românii au așteptat apariția primilor muguri ai unei \nastfel  de  politici  naționale,  sperând  să  vadă  primii  piloni  ai  mult  promisei  construcții  durabile, \nobiectivul  fundamental  al  celor  trei  documente  programatice  prezidențiale  ce  anunțau  „România \nnormală”, „România educată” și „România lucrului bine făcut”. \nÎn discursul dumneavoastră de învestitură, Excelența Voastră spunea: „Suntem o singură națiune, \ncu valori și mai ales obiective. O națiune de cetățeni care știe ce vrea în Europa, în lume și mai ales \ncare știe ce vrea pentru sine. Este o onoare pentru mine să fiu președintele acestei națiuni. Vreau ca \npentru fiecare român să fie în mod autentic o onoare și o mândrie că face parte din această națiune.” \nRealitatea confirmă fără dubiu că România parcurge o perioadă extrem de dificilă, de critică, \ncufundându-se în impas, din cauza efectelor devastatoare ale crizei medicale sufocante, prost gestionate, \ncare indirect a trimis țara în recesiune economică, care va genera faliment, sărăcire, îndatorare, subjugare. \nEste de apreciat și lăudat efortul depus de dumneavoastră, în campania electorală și ulterior, \npentru conducerea și administrarea problemelor țării în general și a celor din sistemul de sănătate în \nspecial. Totuși, se pare că actualii guvernanți, mereu apreciați și lăudați de dumneavoastră, sunt \nconduși de premieri lipsiți de capacitatea de conducere necesară, care se joacă de-a administrarea \nțării,  demonstrând  nepricepere,  incoerență,  bâjbâială  și  lipsă  de  transparență,  manifestă  încă \niresponsabilitate și insubordonare voalată în aplicarea strategiilor aprobate. \nLa ultimul scrutin electoral pentru alegerea Parlamentului, românii și-au exprimat cu claritate, \nprin  vot  sau  prin  neparticipare  la  vot,  opțiunea  de  a  nu  da  puteri  depline  niciunui  partid,  prin \nîmprăștierea  voturilor  către  cinci  formațiuni  politice  devenite  parlamentare.  În  contextul  în  care \nliberalii  nu  au  putut  prelua  guvernarea  prin  ei  înșiși,  Excelența  Voastră  a  considerat  că  dorința \n  - 29 -  neîmplinită de a avea un guvern loial liberal nu poate fi dusă în derizoriu și, de aceea, ați acceptat \nsoluția compromisului, impunându-vă puterea, prestabilit și implacabil, în crearea unei coaliții toxice \npentru viitorul țării, având în vedere esența doctrinelor celor trei partide care au preluat problemele țării. \nAm convingerea că sunteți conștient, mai mult decât oricare din politicienii români, că atâta \ntimp cât această coaliție este formată din indivizi duplicitari, șantajiști, perfizi  și machiavelici, \natașați grupurilor de interese interne și externe, „România normală” va rămâne o simplă iluzie. \nDemonizarea opoziției, care a primit un număr important de voturi, și respingerea oricărei idei de \nconstituire a unei coaliții de unitate națională, într-o perioadă extrem de delicată pentru existența \nneamului românesc, au constituit decizii de importanță majoră, pe care istoricii le vor califica așa \ncum se cuvine, probabil ca greșeli impardonabile. \n"
    },
    "60": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 71074,
        "end_text": "Domnul Sebastian Răducanu:",
        "end_index": 71156,
        "text": " \nVă rog să vă apropiați de încheiere, domnule senator. \n"
    },
    "61": {
        "start_text": "Domnul Sebastian Răducanu:",
        "start_index": 71156,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 73340,
        "text": " \nCu considerație și condescendență, vă rog să acceptați  rugămintea unui tânăr parlamentar \nromân, fie el chiar și social democrat, de a vă expune cu sinceritate și bune intenții câteva puncte de \nvedere cu privire la necesitatea schimbării de paradigmă în manifestarea puterii președintelui unei \nrepublici semiprezidențiale într-o perioadă de criză profundă. \nExcelența Voastră, majoritatea românilor de bună-credință vă cer cu insistență următoarele: \n- nu mai girați coaliția toxică a intereselor de partid, asemuită cu o himeră, pentru că este imaginea \nunui guvern care și-a dovedit lipsa de maturitate și răspundere, incompetența și lipsa de viziune; \n- România are nevoie acum, mai mult ca niciodată, de un guvern puternic, de largă majoritate, \ncare să conducă țara unitar, echilibrat, în  folosul poporului, și nu de trei subguverne independente, cu \nobiective ideologice și de interes propriu; \n-  regândirea  strategiei  naționale  antipandemie  și  aprobarea  unei  legi  în  Parlament  după \nîncheierea unui acord național între toate forțele politice românești; \n- revenirea treptată la normalitate în domeniul economic: redeschiderea industriei HoReCa, a \nfirmelor întreprinzătorilor mici și mijlocii, în condițiile respectării cu strictețe a unor reguli clare, \nraționale, logice și necesare; \n-  eliminarea  din  managementul  situațiilor  de  criză  a  deciziilor  abuzive,  nechibzuite  și \nnejustificate  care  impun  reguli  dure,  tiranice,  draconice,  care  încalcă  drepturile  și  libertățile \nfundamentale ale cetățenilor. \nÎn final, îmi exprim încrederea și speranța că rugămintea mea, sinceră și nealterată politic, a \nfost înțeleasă și acceptată de către Excelența Voastră și aștept cu nerăbdare, la fel ca mulți alți români \nde bună-credință, declanșarea unui proces de salvare a națiunii de la dezastrul medical și economic \n  - 30 -  aflat în desfășurare, proces condus cu fermitate, viziune și echilibru de către președintele tuturor \nromânilor, care-și doresc mai multă libertate și normalitate, dar și mai multă responsabilitate. \nCu mult respect, Sebastian Răducanu, senator PSD Timiș. \nMulțumesc, domnule președinte. \n"
    },
    "62": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 73340,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 73528,
        "text": " \nDomnule senator, vă mulțumesc. \nDomnule senator Maricel Popa, vă invit pentru o scurtă declarație politică. \nSe pregătește doamna senator Claudia-Mihaela Banu. \n"
    },
    "63": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 73528,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 77537,
        "text": " \nDomnule președinte, \nDragi colegi, \n„Voucherele de vacanță, o măsură benefică pentru salariați și turism” \nPartidul Social Democrat revine cu demersul legislativ de acordare a voucherelor de vacanță. \nPropunem o măsură benefică pentru toți salariații, inclusiv pentru cei din mediul privat. Este clar o \nmăsură din care are de câștigat toată lumea. \nÎn primul rând, salariații, în special cei cu venituri mici și medii. \nApoi, companiile. Voucherele reprezintă o formă motivațională foarte atractivă pentru angajați. \nTotodată, sunt scutite de plata contribuției patronale și salariale în limita a 7 500 de lei anual, pentru \nfiecare angajat. Companiile din mediul privat care acordă salariaților vouchere de vacanță înregistrează \neconomii de 40% din bugetul alocat acestora, comparativ cu valoarea acordată prin prime, plata cash \nsau alte moduri. Profitul obținut de acestea prin acordarea voucherelor de vacanță în locul primelor \nreprezintă majorarea bugetului de investiții. \nÎn al treilea rând, este o măsură care va relansa turismul în România după această pandemie. \nEste genul de program care se adresează persoanelor care muncesc, care aduce venituri la buget, nu \naduce o cheltuială în plus, chiar dacă proiectul de lege prevede deducerea sumelor acordate salariaților \ndin  impozitul  pe  profitul  companiei.  Statul  își  va  mări  veniturile  din  încasările  din  TVA  și  din \nimpozitul asupra activității operatorilor din turism. \nVă ofer câteva date concrete în sprijinul susținerii acestei măsuri. Conform datelor furnizate de \nreprezentanții HoReCa, în 2019 și 2020 au fost emise tichete de vacanță în valoare totală de 2,77 miliarde \nde lei, au fost consumate în aceeași perioadă, decontate de prestatori la emitenți, tichete reprezentând peste \n80% din valoarea celor emise. De asemenea, în aceeași perioadă, voucherele de vacanță au determinat \nautorizarea, deci fiscalizarea, a circa 3 000 de structuri de cazare: pensiuni, vile, apartamente. \n„Decizia de a acorda vouchere de vacanță va avea un impact direct și indirect în economie, \nunde se vor întoarce cei 1,5 milioane de euro pe care îi acordăm. Actualizăm an de an pachetul de \n  - 31 -  beneficii. Astfel, am decis să direcționăm o parte din buget spre vacanțe în România. Toate sectoarele \nsunt strâns legate în echilibrul economiei și înțelegem că și noi avem puterea să mișcăm lucrurile, prin \ndeciziile pe care le luăm zi de zi”, a explicat directorul general Kaufland România. \nDespre beneficii au vorbit chiar și reprezentanții Asociației Naționale a Agențiilor de Turism: \n„Voucherele de vacanță asigură în mare parte supraviețuirea și dezvoltarea turismului intern, precum și \npregătirea turismului pentru incoming. Niciun guvern nu a luat în calcul la modul cel mai serios că \nRomânia poate câștiga bani din export, iar turismul de incoming poate deveni una dintre principalele \nforme de export de servicii ale țării noastre. Voucherele de vacanță aduc plusvaloare turismului intern \nși asigură fiscalizarea turismului. Un guvern care gândește în perspectivă, pe termen mediu și lung, \npoate înțelege acest aspect.” \nSper ca acest proiect să găsească înțelegere în Parlament, deoarece în Comisia economică de la \nSenat, unde acest proiect a fost deja dezbătut, PNL-ul s-a poziționat împotriva acordării voucherelor de \nvacanță. Este inexplicabil, stimați colegi. Liberalii fie nu înțeleg circuitul economic, fie și-au făcut un \nscop din restrângerea veniturilor românilor și din blocarea programelor de susținere a economiei. \nDa, așa este, stimați colegi de la PNL și USR, voucherele de vacanță au fost un program foarte \nbine aplicat în România, și aplicat din 2014, sub guvernarea Partidului Social Democrat, dar PNL \ngândește prost și încearcă să blocheze un program menit să sprijine un domeniu extrem de afectat de \nrestricțiile impuse în pandemie și să aducă un sprijin, în special salariaților din privat, cu venituri mici, \ncare nu-și permit de ani de zile să plece într-un concediu. \n"
    },
    "64": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 77537,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 77602,
        "text": " \nVă rog să vă apropiați de încheiere. \n"
    },
    "65": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 77602,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 77860,
        "text": " \nPSD se va lupta în Parlament pentru adoptarea acestei legi și le cere parlamentarilor USR PLUS, \nUDMR  să  voteze  proiectul,  care  este  susținut  inclusiv  de  Ministerul  Economiei,  aflat  sub \nconducerea USR-ului. \nVă mulțumesc. \n"
    },
    "66": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 77860,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 78021,
        "text": " \nVă mulțumesc mult, domnule senator. \nDoamna senator Banu, vă invit la microfon. \nSe pregătește domnul senator Ioan-Cristian Chirteș. \n"
    },
    "67": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 78021,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 80789,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația mea de astăzi se referă la campania de vaccinare, campanie pe care vă rog să o \nsprijinim cu toții cu maximă responsabilitate, indiferent de culoarea politică. \n  - 32 -  Stimați colegi, \n„Învingem pandemia prin vaccinare!” \nIar solidaritatea momentului prezent este garanția unui viitor normal pe care ni-l dorim cu toții. \nLa sfârșitul săptămânii trecute, am participat ca voluntar la campania drive-thru desfășurată de \nautoritățile locale în municipiul Râmnicu Vâlcea. Am fost impresionată de numărul mare de vâlceni \ncare au profitat de această ocazie și au venit la vaccinare, considerând, dincolo de spiritul civic, că este \nimportantă contribuția individuală pentru refacerea generală. Un act de responsabilitate din partea \ncetățenilor care au răspuns pozitiv acestui apel. Doresc să felicit autoritățile și în mod special cadrele \nmedicale și voluntarii pentru sprijin și implicare. \nEforturile depuse de Guvernul României încep să dea roade, iar relaxarea promisă de la 1 iunie \ncapătă dimensiuni realizabile. Centrele noi, cabinetele medicale, unitățile mobile, precum și fluxul \ncontinuu de doze necesare fac posibilă dorința revenirii la viața dinaintea pandemiei. \nAm traversat un an dificil, plin de provocări și sacrificii, în care toți ne-am confruntat cu \nprobleme generate de epidemia de COVID. Am fost martorii dezbinărilor, ai degradării discursului \npublic, ne-am îndepărtat din cauza temerilor unii de alții, ne-am pierdut încrederea și ne-am abătut \nuneori de la principii și repere. O atmosferă de instabilitate a ținut captivă întreaga lume. Există însă o \ncertitudine: imunizarea în masă poate readuce echilibrul în viața noastră. Avem de-a face cu un virus \nagresiv, cu multe necunoscute, dar care a unit lumea medicală în cercetarea științifică. Experții ne-au \ndat o soluție: vaccinarea. Încurajându-i pe toți să se vaccineze, concomitent cu respectarea măsurilor \nde igienă, vom putea să atingem obiectivele propuse până la sfârșitul acestui an. Dar depinde de \ncontribuția fiecăruia dintre noi: de la autorități, până la noi ca simpli cetățeni. \nFac un apel la dumneavoastră ca prin fiecare mijloc posibil, în circumscripțiile pe care le \nreprezentați, să sprijiniți acest demers menit să însănătoșească România. Vaccinarea rămâne singura \narmă eficientă în lupta anti-COVID, salvează vieți și asigură reluarea normalității. Acesta este mesajul \ncare trebuie să ajungă la toți românii. \nPentru că astăzi sărbătorim Ziua Internațională a Asistenților Medicali, doresc să le mulțumesc \npentru eforturi, profesionalism și dăruire, le urez să depășească provocările, să rămână statornici în \ncredință. La mulți ani! \nVă mulțumesc. \nClaudia-Mihaela Banu, PNL Vâlcea \n"
    },
    "68": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 80789,
        "end_text": "Domnul Ioan-Cristian Chirteş:",
        "end_index": 80999,
        "text": " \nMulțumesc, doamna senator. \nDomnule senator Chirteș, vă invit la microfon. \nSe pregătește domnul senator Bica Dănuț. \n  - 33 -  Da, domnule senator Chirteș, v-am introdus la cuvânt. \n"
    },
    "69": {
        "start_text": "Domnul Ioan-Cristian Chirteş:",
        "start_index": 80999,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 84609,
        "text": " \nDomnule președinte de ședință. \nDeclarația mea politică se referă la „Agenda Uniunii Europene privind combaterea terorismului”. \nUniunea Europeană este un spațiu unic de libertate, securitate și justiție, valori care trebuie să \nfie garantate pentru fiecare cetățean. Democrația, statul de drept, respectarea drepturilor fundamentale, \ndreptul la viață privată, libertatea de expresie, libertatea de religie și respectarea diversității sunt \nfundamentale pentru Uniunea Europeană. \nÎn Europa, nivelul de alertă teroristă rămâne ridicat, urmare a naturii transnaționale a rețelelor \nteroriste. Noile amenințări teroriste implică tehnologii noi și emergente, cum ar fi utilizarea răuvoitoare a \ndronelor,  a  inteligenței  artificiale  și  a  materialelor  chimice,  biologice,  radiologice  și  nucleare. \nPropaganda online realizată prin platformele de comunicare socială este parte a atacurilor teroriste. \nNoua agendă a Uniunii Europene privind combaterea terorismului stabilește o serie de acțiuni \ncare urmează să fie întreprinse la nivelul statelor membre, la nivelul Uniunii Europene și la nivel \ninternațional, structurate pe patru piloni: anticipare, prevenire, protejare și răspuns. \nPilonul anticipare se referă la consolidarea răspunsului Europei în combaterea terorismului prin \ninformații  strategice  și  evaluarea  amenințărilor  de  către  serviciile  naționale  de  securitate  și  de \ninformații, prin evaluarea riscurilor și prin crearea de misiuni ale Uniunii Europene de consiliere în \nmaterie de protecție a securității aviației, a transportului maritim și feroviar. \nConceptul  de  prevenire  se  bazează  pe  combaterea  ideologiilor  extremiste  online  prin \nrecomandări  adresate  statelor  membre  de  a  elabora  acte  legislative  privind  serviciile  digitale, \nsprijinirea actorilor locali pentru comunități mai reziliente, o nouă abordare privind reabilitarea și \nreintegrarea celor radicalizați, inclusiv înființarea unui Centru de cunoștințe al Uniunii Europene \nprivind prevenirea radicalizării. \nProtejarea este un pilon cheie care face referire la propunerea Comisiei de a propune un \nangajament al Uniunii Europene privind securitatea și reziliența urbană, pentru a reduce vulnerabilitățile \nîn spațiile publice, în zona lăcașurilor de cult, precum și modernizarea infrastructurilor critice. \nRăspunsul la amenințările și atacurile teroriste este o acțiune pentru realizarea căreia Uniunea \nEuropeană accentuează importanța cooperării la nivel european și internațional în domeniul asigurării \naplicării legii, al schimbului de informații în anchete și urmărire penală, precum și pentru sprijinirea \nvictimelor terorismului. \nConsolidarea cooperării internaționale la nivelul tuturor celor patru piloni este esențială în \neforturile Uniunii Europene privind terorismul. Este necesară creșterea cooperării cu portavoci din \nBalcanii de Vest, Africa de Nord și Orientul Mijlociu, Sahal, Cornul Africii și regiuni din ASIA. \n  - 34 -  Comisia își va intensifica colaborarea cu organizațiile internaționale precum NATO, Interpol, FATF, \ncu Forumul mondial  pentru combaterea terorismului,  dar și  cu  parteneri strategici precum  SUA, \nCanada și Noua Zeelandă. În acest context, poate cel mai important mesaj de la nivelul Uniunii \nEuropene este acela că cea mai eficientă modalitate de a ne apăra în fața amenințărilor teroriste este \naceea de a construi societăți puternice, dezvoltate, incluzive, în care fiecare cetățean să-și găsească \nlocul și oportunități pentru un trai mai bun. \nVă mulțumesc. \nSenator PNL de Mureș, Cristian Chirteș \n"
    },
    "70": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 84609,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 84768,
        "text": " \nMulțumesc, domnule senator. \nDomnule senator Dănuț Bica, vă invit la microfon. \nSe pregătește doamna senator Silvia-Monica Dinică. \n"
    },
    "71": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 84768,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 89214,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul  declarației  politice:  „România  revine  treptat  la  normalitate,  ca  urmare  a  succesului \ncampaniei naționale de vaccinare și a măsurilor economice corecte adoptate de Guvern”. \nStimate, domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nCu resurse financiare și logistice limitate, cu un sistem sanitar șubrezit de nepăsarea guvernelor \nanterioare, dar cu un guvern actual responsabil și orientat către interesele prioritare ale României, țara \nnoastră a devenit un model în ceea ce privește gestionarea campaniei de imunizare a populației \nîmpotriva nemilosului virus SARS-CoV-2. \nLa mai puțin de cinci luni de la debutul procesului de vaccinare, s-a ajuns la performanța de a fi \nadministrate zilnic chiar și peste 110 000 de doze românilor care doresc să se imunizeze. Prin eforturi \nsusținute, Guvernul a asigurat tot necesarul de doze, iar numărul centrelor de vaccinare a fost mărit \nsubstanțial, astfel încât, începând cu data de 8 mai, în România există accesul cel mai facil la vaccin din \nUniunea Europeană, oricine dorește să se vaccineze putând să o facă fără programare, fără birocrație, \ndoar cu actul de identitate. Ca urmare a acestor decizii corecte, astăzi nicio localitate din țară nu mai este \nîn carantină, cei mai mulți dintre elevi s-au întors deja la școală, iar în fiecare zi numărul persoanelor \nvaccinate crește, riscul epidemiologic scade, iar numărul de noi îmbolnăviri se diminuează. \nÎn urmă cu două luni, când premierul Florin Cîțu anunța că la data de 1 iunie ar putea demara \nrelaxarea unor restricții și întoarcerea treptată către o viață normală, corul scepticilor s-a înghesuit să \nsusțină că așa ceva nu este posibil, că nici măcar statele dezvoltate nu speră să reintre în normalitate \natât de repede. Dar vineri, 7 mai, la noi a fost depășit pragul de 3,5 milioane de persoane vaccinate, iar \n  - 35 -  obiectivul este de a avea 5 milioane de persoane vaccinate până la 1 iunie. Prin urmare, astăzi succesul \ncampaniei de vaccinare din România nu mai poate fi contestat, iar 1 iunie devine, tot mai sigur, data la \ncare se va începe efectiv prima etapă a revenirii la normal. \nVeștile îmbucurătoare privind succesul campaniei de vaccinare sunt completate și de o serie de \ninformații pozitive care vin din economie și care demonstrează că principalele sectoare de activitate \ndau semne puternice de revenire, chiar peste așteptările cele mai optimiste. De exemplu, în luna martie \n2021, volumul cifrei de afaceri din comerțul cu amănuntul a crescut cu 13,3% față de luna precedentă \nși cu 9,1% față de martie 2020. De asemenea, începând cu luna martie a acestui an, rata șomajului s-a \ndiminuat cu 0,2% la nivel național, iar trendul este de revenire la un șomaj foarte mic până la \njumătatea verii. În plus, bugetul național arată o tendință de însănătoșire accelerată, atât prin creșterea \ncu  18,8%  a  veniturilor colectate  față  de  perioada  similară  a  anului  trecut,  cât  și  prin majorarea \ncheltuielilor de capital cu 36,7%. Nu trebuie să trecem cu vederea nici faptul că sumele încasate de la \nUniunea Europeană în primele trei luni ale anului au atins un record absolut de circa 5 miliarde de lei, \ngrație proiectelor implementate în anul 2020 de Guvernul PNL. \nÎn acest context, implicarea noastră trebuie să fie dedicată în primul rând adoptării deciziilor \ncelor mai eficiente pentru a grăbi întoarcerea la normalitate. De asemenea, este deosebit de important \nca,  în  perioada  imediat  următoare,  Parlamentul  României  să  acorde  o  atenție  majoră  ameliorării \nlegislației prin care să se asigure mai rapida accesare a fondurilor europene disponibile prin PNRR sau \nprin  cadrul  financiar  multianual,  precum  și  îmbunătățirii  reglementărilor  specifice  din  domeniile \nachizițiilor publice, infrastructurii, investițiilor externe etc. Urmează o perioadă favorabilă, cu multe \noportunități pentru dezvoltarea țării noastre, pe care trebuie să le fructificăm în integralitate. Prin \nefortul conjugat al tuturor forțelor politice și instituțiilor implicate, putem să ducem România, în \nurmătorii patru ani, la un nivel apropiat de media europeană, atât din perspectiva veniturilor populației, \ncât și din punctul de vedere al modernizării infrastructurii din domeniile esențiale: sănătate, educație, \ntransporturi, utilități de bază. \nVă mulțumesc. \nDănuț Bica, senator PNL de Argeș \n"
    },
    "72": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 89214,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 89382,
        "text": " \nVă mulțumesc, domnule senator. \nDoamna senator Dinică Silvia-Monica, vă invit la microfon. \nSe pregătește domnul senator Eugen-Remus Negoi. \n"
    },
    "73": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 89382,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 91698,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \n  - 36 -  Anii următori, subiectul de pe buzele tuturor va fi economia. Dar nu trebuie să uităm că \nperformanța economiei depinde de starea de bine și de puterea de muncă a celor care muncesc. Și aici \naș vrea să menționez despre mitul periculos al imunității de turmă căpătate prin boală. \nSe studiază din ce în ce mai mult situația persoanelor care au fost bolnave de COVID și \ncare încă nu s-au recuperat. Nu s-au recuperat chiar și la trei luni după ce au contactat virusul. \nAfecțiunile de care suferă aceste persoane poartă numele generic de sindromul post-COVID și încă \nnu sunt pe deplin înțelese. \nEste mai clar totuși profilul pacientului: persoane în jur de 40 de ani, fără alte afecțiuni grave. \nÎn Marea Britanie, aproximativ 15% din cei care nu au suferit o formă severă de COVID au prezentat \nsimptomele așa-zisului „COVID îndelungat”: oboseală, tuse, dureri de cap, dureri musculare, pierderea \nmirosului și a gustului, dificultăți în respirație. Pentru România, acest procent, translatat, înseamnă zeci, \nsute de mii de persoane. Pentru acestea normalitatea nu va veni odată cu ridicarea măsurilor de protecție. \nDe  aceea,  când  vorbim  despre  relansarea  economică  nu  putem  să  ignorăm  riscurile  încă \nprezente, multe dintre ele insuficient cunoscute. Când oamenii se gândesc la cum le va merge la locul \nde muncă sau la cum vor performa afacerile, trebuie să ia în calcul și acest aspect. Este îngrijorător, \nmai ales fiindcă opt din zece oameni afectați au recunoscut că nu mai pot munci cum o făceau înainte. \nIar pentru patru din zece, efectele s-au simțit în venituri. \nVreau să pun din nou accentul pe vaccinare. Oricât ne-am dori să preluăm modelul imunității \nde turmă căpătate prin boală, nu ne putem asuma riscul. Chiar și în faza avansată a vaccinării în care \nne aflăm. Revenirea la normalitate nu înseamnă doar ridicarea măsurilor de protecție. Normalul este și \no stare în care riscurile sunt minime, în care sănătatea populației nu este amenințată. Pe scurt, o stare în \ncare oamenii își pot vedea de viață fără să sufere de afecțiuni care să aibă impact asupra stării lor de \nbine și asupra puterii lor de muncă. \nVă mulțumesc. \nSilvia Dinică, senator Circumscripția nr.42 București \n"
    },
    "74": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 91698,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 91857,
        "text": " \nVă mulțumesc, doamna senator. \nDomnule senator Negoi, vă invit la microfon. \nSe pregătește domnul senator Berea Cristinel-Gabriel. \n"
    },
    "75": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 91857,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 95773,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi se intitulează „Cum evaluăm patrimoniul cultural național mobil?”. \nÎn zona patrimoniului cultural național mobil există de ani buni o problemă pe care nu au reușit \nsă o rezolve mai mulți miniștri ai culturii. \n  - 37 -  Legea nr.493/2003, la art.2.3, urmată de OMFP nr.3471/2008 cereau reevaluarea bunurilor din \npatrimoniul cultural național mobil, acțiune care nu a avut nicio clarificare legală. După denominarea \nmonedei naționale din iulie 2005, valorile din inventarele muzeelor au fost reduse conform noii valori \na leului, iar această acțiune s-a făcut, în general, în mod mecanic, având în vedere numărul de ordinul \nzecilor de milioane al pieselor din muzeele României. S-a ajuns astfel la valori aberante: o piesă de \n0,50 lei, adică 50 de bani, din anii ʹ60 – ʹ70 ai secolului XX să devină 0,00005 lei. Trebuie menționat \ncă, oricum, colecțiile muzeale au fost permanent subevaluate din punct de vedere al valorii de piață, \nnumai din considerente contabile. \nDincolo  de  actul  administrativ-contabil,  procesul  de  (re)evaluare  a  patrimoniului  cultural \nnațional mobil presupune mai multe aspecte care trebuie corectate: \n- statul român trebuie să cunoască valoarea justă a bunurilor culturale mobile; \n- (re)evaluarea este necesară pentru a responsabiliza personalul de specialitate și auxiliar; \n- (re)evaluarea presupune aducerea patrimoniului la adevărata valoare de piață, chiar dacă, în \nconformitate cu legislația în vigoare, elementele de patrimoniu sunt intangibile și inalienabile; \n- (re)evaluarea valorizează munca arheologilor și restauratorilor sau conservatorilor care aduc \nplusvaloare tezaurului istoric și de artă al țării; \n-  (re)evaluarea  contribuie,  material  și  moral,  la  compensarea  cheltuielilor  făcute  pentru \ncercetările  arheologice,  analizele  interdisciplinare,  dotările  cu  aparatură  performantă  de  cercetare, \nrestaurarea și conservarea pieselor; \n- (re)evaluarea contribuie la creșterea aprecierii publicului și a autorităților față de instituțiile și \npersonalul care gestionează și administrează patrimoniul cultural național mobil, în ultimă instanță a \ntezaurului istoric național. \nNumeroase muzee au fost atenționate și uneori sancționate pentru lipsa reevaluării bunurilor \npatrimoniului cultural, fie de către reprezentanți ai Curții de Conturi, fie de cei ai ANAF. În aceste \ncondiții, majoritatea lor au apelat la experții acreditați de Ministerul Culturii, prin Legea nr.182/2000 a \npatrimoniului cultural mobil, dar nu există nicio reglementare legală care să precizeze acest lucru. \nMai mult de atât, există Ordinul ministrului culturii nr.2239/2019, prin care ministrul PSD al \nculturii  de  atunci,  Daniel  Breaz,  introducea  în  activitatea  de  reevaluare  experții  evaluatori  ai \nANEVAR. Deși ministrul finanțelor publice tot de atunci, tot PSD, Orlando Teodorovici, prin adresa \nnr.7418/2019, solicita anularea acestui ordin pe motive de nelegalitate, acel ordin de ministru este încă \nîn vigoare și împiedică o rezolvare clară și precisă a acestei activități. Nu numai că se contraziceau \nPSD-iștii între ei, dar arătau și limitele incompetenței lor. \nÎn  consecință,  avem  obligația  de  a  anula  acest  act  administrativ  și  de  a  emite  unul  în \nconcordanță  cu  realitatea,  și  anume  reevaluarea  din  instituțiile  muzeale  să  se  execute  de  către \n  - 38 -  personalul acreditat  de  Ministerul  Culturii, nu de cel  al  ANEVAR, în  baza  Legii nr.182/2000 a \npatrimoniului cultural național mobil. Personalul acreditat de Ministerul Culturii este singurul care \ncunoaște categoriile de bunuri culturale pe care le dețin muzeele și singurul în măsură să aprecieze \nvaloarea acestor piese, în conformitate cu cataloagele internaționale de profil. \nMulțumesc. \nRemus Negoi, senator USR PLUS de Constanța \n"
    },
    "76": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 95773,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 95919,
        "text": " \nVă mulțumesc, domnule senator. \nDomnule senator Berea, aveți cuvântul. \nSe pregătește domnul senator Cristian Bordei. \n"
    },
    "77": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 95919,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 98253,
        "text": " \nMulțumesc foarte mult, domnule președinte de ședință. \nStimați colegi, \nAstăzi am să vă vorbesc despre monedele virtuale. \nOdată cu trecerea la democrație, România a trecut la economia de piață. Am ajuns într-o \ndemocrație originală, așa cum spunea președintele de tristă amintire Ion Iliescu, și am asistat cu toții la \nprivatizări făcute pe genunchi, de pe urma cărora au profitat o mână de oameni. Odată cu aderarea la \nUniunea Europeană, economia României a început creșterea, ușor, dar sigur. \nÎn urmă cu aproximativ șase ani, auzeam pentru prima dată despre moneda virtuală Bitcoin. \nLa început, ceea ce spuneau dezvoltatorii că vor să propună părea ireal. Nu am fost convins să \nmerg mai departe, să investesc. \nÎn  zilele  noastre,  observăm  că  această  industrie  a  monedelor  virtuale  a  atras  atenția \ninvestitorilor americani și deja există câteva companii din domenii diferite, precum asigurări, bănci sau \ngaming, care investesc în această industrie, care are o capitalizare de aproximativ două trilioane de \ndolari. Totuși, este de reținut faptul că această piață este una foarte volatilă. Așadar, cine vrea să \ninvestească trebuie să fie foarte atent și să facă analize complexe înainte. \nM-am bucurat să aflu acum ceva timp că avem și în România oameni capabili, care au început \nun business în domeniul criptomonedelor. Știu că există o echipă de ingineri în Sibiu care a dezvoltat o \nmonedă virtuală „made in România”, care se numește Egold. În acest moment, proiectul monedei \nvirtuale are o capitalizare de aproximativ 3 miliarde de dolari și are șanse mari să crească, cu atât mai \nmult cu cât există deja comercianți care acceptă plata în aceste monede virtuale. \nOdată cu folosirea criptomonedelor, tehnologia blockchain a devenit din ce în ce mai utilizată. \nAstfel, tranzacțiile au devenit mai sigure și mai rapide în spațiul virtual. Am convingerea că, odată cu \ntrecerea timpului, această tehnologie va deveni vitală pentru digitalizarea tuturor domeniilor cheie. \n  - 39 -  Sunt  semnale puternice că țări precum  Marea Britanie, China sau  Australia iau în  calcul \nproiectarea monedelor lor în monedă virtuală. Și poate că ar fi cazul ca de data aceasta România să nu \nmai piardă startul, așa cum s-a întâmplat de-a lungul timpului cu toate domeniile. \nMulțumesc. \n"
    },
    "78": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 98253,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 98400,
        "text": " \nMulțumesc, domnule senator. \nDomnule senator Bordei, vă invit la microfon. \nSe pregătește domnul senator Sorin Lavric. \n"
    },
    "79": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 98400,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 102433,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi este „Laserul de la Măgurele, un nou spectacol tragic al \nincompetenței instituționalizate”. \nÎn 2009, Cehia, Ungaria și România au lansat la Praga un proiect comun prin care și-au propus \nsă construiască cel mai puternic laser din lume, cu termen de finalizare 2015. Conform proiectului, \nfiecare dintre cele trei state trebuia să construiască o unitate de cercetare cu finanțare de la Comisia \nEuropeană: total, 850 de milioane de euro, din care 320 de milioane pentru România. \nAlături de laserele din Cehia și Ungaria, laserul de la Măgurele trebuia să fie cel mai puternic \ndin lume. Diferența dintre aceste sisteme de lasere era domeniul de cercetare, cel de la Măgurele fiind \ndestinat studiilor în domeniul fizicii nucleare, al managementului energiei și al medicinii. \nAcum câteva zile însă, Comisia Europeană a aprobat constituirea consorțiului din domeniul \ncercetării Extreme Light Infrastructure – European Research Infrastructure Consortium doar cu Cehia \nși Ungaria, fără România, laserul de la Măgurele rămânând în afara proiectului. Țara noastră va avea \ndoar o calitate onorifică, denumită „observator”. Este pentru prima dată în Uniunea Europeană când un \nstat fondator al unui proiect nu face parte din unitatea ERIC constituită ulterior. \nMotivele pentru care s-a ajuns aici sunt multe, însă cel mai mare impact l-au avut următoarele: \n1. Startul a fost întârziat – construcția a început în 2013, cu doar doi ani înaintea termenului limită. \n2. A fost desemnat un arhitect fără experiență în domeniul construcțiilor destinate cercetării de \nacest tip, fapt recunoscut chiar de cel care a câștigat licitația: „M-am înscris, am citit caietul de sarcini, \nfoarte subțire, pentru mine neclar. Soluția a fost să încep să studiez, cât de cât și în galop, fizică \ncuantică. Cum, necum, i-am convins. Era o comisie formată din vreo 20 de fizicieni, care se chinuiau \nsă înțeleagă limbajul arhitectului, care, la rândul său, încerca să înțeleagă limbajul lor. Se pare că ne-am \nînțeles.” – declarație Costel Todoruț, 2015, revista „Arhitectura”. \n3. Societatea care a câștigat contractul de construcție a întârziat finalizarea lucrărilor, dând vina \npe proiectant și pe lipsa unor autorizații de mediu. \n  - 40 -  4. Sistemul de fascicul Gamma a înregistrat o întârziere de aproximativ doi ani. Acesta nu a \nputut fi instalat din cauza unor neconformități ale clădirii, cum ar fi acoperiș prost construit, podea \nstrâmbă, reguli de siguranță pe șantier nerespectate. \nPrin această excludere, România a ratat o mare expunere și integrare la nivel internațional și a \nsuferit pierderi atât la nivel științific, cât și financiar. \nConform unei estimări a Băncii Mondiale, pentru întreținerea facilității țara noastră ar trebui să \ncheltuie circa 30 de milioane de euro pe an. În condițiile în care chiar dacă proiectul va deveni \nfuncțional, România nu va mai putea atrage fonduri europene pentru experimente. Singurele variante \nviabile ar putea fi parteneriatele public-private sau finanțările de la bugetul public. \nAstfel,  din  cauza  unor  greșeli  pe  care  nu  încetăm  să  le  facem,  am  ajuns  să  pierdem  o \noportunitate unică. Chiar dacă găzduiește cel mai puternic laser din lume, capabil să dezvolte o zecime \ndin puterea totală a soarelui, România a ajuns un simplu observator într-un proiect în care s-a numărat \nprintre cele trei state inițiatoare. \nAcesta este rezultatul angajărilor pe pile, al numirilor și licitațiilor câștigate din pix, într-un \ncontext în care erau cruciale competența și seriozitatea. Aceeași abordare care a devenit regulă în \nultimele trei decenii. Cât timp relațiile și cunoștințele politice vor prima în fața profesionalismului, țara \nnoastră va continua să rateze șanse importante. Incompetența și politizarea excesivă stau în calea \ndezvoltării. Iar Grupul USR PLUS este hotărât să pună capăt acestor practici. \nMulțumesc. \nCristian Bordei, senator USR PLUS Cluj \n"
    },
    "80": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 102433,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 102579,
        "text": " \nMulțumesc, domnule senator. \nDomnule senator Lavric, vă invit la cuvânt. \nSe pregătește doamna senator Rodica Boancă. \n"
    },
    "81": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 102579,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 105107,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nTema declarației mele de astăzi este „Preotul ortodox Liviu Brânzaș”. \nDeși  nu  l-am  întâlnit  niciodată  pe  Liviu  Brânzaș,  de  el  mă  leagă  amintirea  unei  lecturi \ntulburătoare. E vorba de „Raza din catacombă”, volumul de memorii din închisorile comuniste. \nDin paginile lui am aflat ce vână teribilă, de paladin dornic de a muri pentru credința creștină, \ndospea sub pielea acestui bărbat mărunt la stat, dar dezmărginit la suflet. Pentru Brânzaș, țara nu era \nvorbă în vânt, cum nici Hristos nu era slogan găunos, bun de îngânat doar de sărbători. \n  - 41 -  Liviu Brânzaș s-a născut pe 16 decembrie 1930 în satul Sâniob, județul Bihor. La 18 ani, \nvânat fiind de Securitate, a stat ascuns doi ani de zile în Munții Apuseni. A fost prins în 1951, la \nvârsta de 21 de ani. \nA făcut 13 ani de închisoare. La Aiud a stat în aceeași celulă cu Dumitru Stăniloae. După \neliberare, s-a înscris la Teologie, la vârsta de 38 de ani, fiind hirotonit câțiva ani mai târziu. \nBrânzaș va rămâne în literatura penitenciară prin capodopera „Raza din catacombă”, mărturie \nînfiorătoare despre cum poate asceza mistică să ducă la transfigurarea prin suferință. În această carte, \nslujba de Înviere din noaptea de Paști, din aprilie 1953, ținută la 800 de metri sub pământ, în mina de \nla Cavnic, reprezintă o pagină memorabilă: „În această noapte, în ocnă, impresia de catacombă este \nmai reală ca oricând. Pe margini sunt oameni care țin atârnate sfredele de diverse dimensiuni. La \nmijloc, un grup de preoți se strâng pentru slujba Învierii. Ca la comandă, lămpile se sting una câte una. \nÎntuneric absolut. Liniște suprafirească. Brusc se aprinde o lampă. Lumina țâșnește parcă din infinitul \nbeznei. Se aude vocea preotului: «Veniți de luați Lumină!» Cine a trăit o asemenea noapte trebuie să \ndevină un alt om! Aici, în adâncul acestei catacombe, cu întunericul ei copleșitor, răsare o rază de \nlumină de care nu te poți împărtăși nicicând și nicăieri în altă parte.” \nDupă 1990, Liviu Brânzaș a fost un membru marcant al Asociației Foștilor Deținuți Politici, \nstrăduindu-se să aducă adevărul istoric la lumină. Din păcate, nu a reușit, din cauza boicotului la care \nmasoreții marxiști i-au supus pe deținuții politici după 1990. \nCe nu a reușit preotul ortodox va reuși partidul AUR în următorii ani. \nPărintele a murit pe 3 septembrie 1998. \nSunt onorat ca, sub cupola Senatului României, să rostesc numele lui Liviu Brânzaș. \nVă mulțumesc. \nSorin Lavric \n"
    },
    "82": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 105107,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 105210,
        "text": " \nMulțumesc, domnule senator. \nDoamna senator Rodica Boancă, aveți cuvântul. \n"
    },
    "83": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 105210,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 108288,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDeclarația mea politică de astăzi poartă titlul „Meritocrația și abilitățile înalte!”. \nVremurile de criză pe care le trăim în aceste perioade se datorează nesoluționării în timp util a \ntensiunilor și problemelor. Paradoxal, în toate vremurile au existat oameni care aveau soluțiile de rezolvare, \nînsă nu aveau pozițiile de decizie. S-au acumulat astfel crize nerezolvate, împreună cu structurile \nsociale specializate în managementul și gestionarea crizelor, în folosul celor cu poziții de decizie. \n  - 42 -  Marile conflicte au apărut doar în direcția schimbării decidenților, nu în direcția rezolvării \nproblemelor, din următoarele motive: \n- au rămas neatinse structurile ce întrețin crizele. De exemplu, armata are sens doar dacă există \nrăzboi, poliția are sens doar dacă există infractori etc. Astfel, infracționalitatea și războiul trebuie \nîntreținute și subvenționate; \n- pentru subvenționarea structurilor menționate este necesar să se reducă inteligența oamenilor. \nS-au modificat astfel sensurile instituțiilor educaționale, acestea fiind destinate să micșoreze nivelul de \ninteligență al elevilor prin proceduri educative specifice. Așadar, absolvenții inteligenți sunt îndemnați \nsă plece în alte țări, iar mediocritatea este promovată să ajungă în poziții de decizie; \n- în mod normal, oamenii capabili de a găsi soluțiile ar trebui să decidă ce soluții sunt optime. \nDacă se alege varianta mediocrității, cei capabili sunt eliminați de cei mediocri. Dacă se alege \nîncurajarea prostiei prin media, se mărește masa de votanți care nu au habar ce fac și ce consecințe \nau acțiunile lor; \n- pentru întărirea sistemului autodistructiv intră în joc corupția. Decidenții incapabili ajung în \nsituația îndatorărilor rapide până la limita insolvabilității. În acele condiții, fiind în vârful piramidei \nsusținute  de  mediocri,  ei  sacrifică  poporul,  vând  țara,  enclavizează  populația,  sprijinindu-se  pe \nstructurile subvenționate. \nStructurile  decizionale  nu  pot  sprijini  niciun  fel  de  soluții  inteligente,  fiind  în  permanent \nconflict pentru poziție, imagine, putere și avere. Atomizarea eforturilor și lipsa de eficiență a măsurilor \nfac în așa fel ca resursele să fie irosite inutil. Toate aceste consecințe pot fi evitate dacă decidenții ar fi \nselectați prin teste de inteligență, gen MENSA, teste de profesionalism, de experiență, de creativitate, \nde capacitate de socializare, declarații ale oamenilor care i-au cunoscut, atașate CV-urilor, verificarea \ncazierului juridic și fiscal, precum și alte măsuri. Cei selectați vor putea să dea concurs pe post, \ndevenind  astfel  angajați  ai  poporului.  În  condiții  de  criză  sistemică  precum  este  cea  prezentă, \npoliticienii inteligenți, corecți și cunoscători ai capcanelor legislative ar reuși să intre ca profesioniști, \ncunoscând condițiile locale, sectoarele de activitate din care provin, ar atrage alți specialiști, care să-i \nconsilieze, ar colabora între ei pentru rezolvarea crizelor. \nVă mulțumesc. \n"
    },
    "84": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 108288,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 108593,
        "text": " \nMulțumesc, doamna senator. \nAm să-l invit pe domnul senator Toanchină, pentru o intervenție de cel mult două minute. \nȘi vom încheia cu o ultimă intervenție, a mea. \n(Intervenție neinteligibilă din sală.) \nNu văd la mine pe listă. \n  - 43 -  (Replică neinteligibilă din sală.) \n"
    },
    "85": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 108593,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 111262,
        "text": " \nDeclarație politică, senator Marius-Gheorghe Toanchină, PSD Brașov: „Ghinea sau ghinionul \nRomâniei în negocierile Planului de redresare și reziliență”. \nDomnilor guvernanți, \nPrin numirea lui Cristian Ghinea la Ministerul Investițiilor și Proiectelor Europene ați reușit \nsă instituționalizați ghinionul ca unitate de măsură a incompetenței nu doar la nivel național, ci \nmai nou și la nivel european. \nPersonal, nu pot să înțeleg surprinderea pe care o afișează colegii liberali, deși asistă totuși \nnepăsători la derapajele ministrului zero. \nDragi colegi, \nSe pare că ați uitat pe mâna cui ați lăsat să negocieze viitorul următoarelor generații, viitorul \nRomâniei și șansa istorică pe care o avem să ne resetăm din temelii economia și națiunea. În cazul în \ncare ați dat uitării, vă reamintesc că domnul Ghinea a mai coordonat o dată atragerea fondurilor \neuropene, în Guvernul Cioloș, și știm cu toții ce s-a întâmplat. \nPartidul  Social  Democrat  a  solicitat  încă  de  la  începutul  negocierilor  crearea  unei  largi \ndezbateri care să cuprindă experți din arcul guvernamental, din cadrul tuturor partidelor politice, \npatronatelor, sindicatelor și societății civile. Acesta a fost momentul unei reconcilieri naționale sub \numbrela unui nou proiect de țară, mai europeană, mai performantă, mai dezvoltată și mai incluzivă. \nVorbesc la timpul trecut pentru că acum este deja prea târziu. Abrambureala instituțională cu \ncare au fost abordate negocierile în raport cu partenerii europeni ne-a adus un prejudiciu de imagine \ngreu de reparat, iar încercarea de a atrage acum partidele de opoziție pentru a salva ce se mai poate este \nnu doar tardivă, ci mai ales mârșavă. Guvernarea înseamnă în primul rând asumare, domnule ministru! \nÎn prezent, Comisia Europeană nu este de acord cu proiectul, în valoare de 600 de milioane de \neuro, privind conectarea unor localități la gaze naturale din Planul național de redresare și reziliență. \nComisia a respins, de asemenea, și proiectul Guvernului care prevede alocarea unor fonduri, în valoare \nde 2,5 miliarde de euro, din Planul național de redresare și reziliență pentru irigații. Comisia Europeană \na avut observații și în legătură cu cele 4,5 miliarde de euro pentru transportul rutier și autostrăzi. \nDomnilor guvernanți, \nÎn concluzie, nu mai bine vă luați trotinetele și băiețeii de stat și lăsați adevărații specialiști să \nguverneze? PSD a demonstrat că are în interiorul său experții necesari pentru a gestiona cu succes \nacest moment, la fel cum a finalizat cu succes și aderarea la NATO, dar și negocierile de aderare la \nUniunea Europeană. \nVă mulțumesc. \n  - 44 -  "
    },
    "86": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 111262,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 111418,
        "text": " \nMulțumesc domnului senator. \nO invit pe doamna Diana Iovanovici-Șoșoacă, iar ultima intervenție va fi intervenția mea. \nVă rog. \n"
    },
    "87": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 111418,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 116491,
        "text": " \nCei din urmă vor fi cei dintâi. \nMulțumesc. \nDeclarația mea politică de astăzi se numește „Campania de dezinformare asupra vaccinării”. \nStimați colegi senatori, \nÎn ultimele luni am asistat la o campanie acerbă a oficialităților române pentru convingerea \ncetățenilor  români  la  vaccinarea  împotriva  SARS-CoV-2,  campanie  desfășurată  pe  toate  canalele \nmedia, internet, în instituții private sau de stat, magazine, inclusiv prin parcările supermarketurilor și \nhipermarketurilor, în care nu s-au menționat decât promisiunea revenirii la normalitate în condițiile \nvaccinării și beneficiile acesteia. \nOrice  persoană  care  a  încercat  să  avertizeze  cetățenii  români  că  există  și  posibile  efecte \nadverse, că vaccinurile sunt în stadiu experimental până la sfârșitul anului 2023, că au existat cazuri de \ndeces, paralizii, tromboze, afecțiuni cardiace, sterilitate, avort etc. și că nu există încă un studiu care să \nmenționeze eficacitatea și posibilitatea stopării contagiozității bolii prin vaccinare și nici că aceasta \npoate imuniza real, indiferent că era medic, avocat, jurnalist, profesor, politician etc., a fost efectiv \nvictima  atacurilor  susținătorilor  vaccinării,  fiind  supusă  marginalizării,  hărțuirii,  invectivelor  și \nacuzațiilor de falsă informare și încercare de deturnare a unui act medical de la justa sa valoare. \nPreședinția României, prim-ministrul României, Guvernul României, miniștrii secretari de stat, \nparlamentari, politicieni, medici, avocați, profesori, artiști etc. care militează pentru această vaccinare \nau  obligația  respectării  legislației  naționale  și  internaționale,  au  responsabilitatea  și  răspunderea \nefectelor acestui act medical pe care-l promovează. \nÎn primul rând, fiind un vaccin în fază experimentală, i se aplică dispozițiile Codului de la \nNürnberg. Acest proces a definit un nou etalon în etica medicală în perioada postbelică. Printre alte \ncerințe, acest document stabilește cerința consimțământului voluntar informat al subiectului uman, care \nprotejează dreptul individului de a-și controla propriul corp. De asemenea, acest cod recunoaște că \nriscul trebuie pus în balanță cu beneficiile anticipate, iar suferința inutilă trebuie evitată și susține că \ndoctorii trebuie să evite acțiunile care-i rănesc pe pacienți. Principiul stabilit de acest cod pentru \npractica medicală s-a transformat într-un cod general de etică medicală. \nÎn al doilea rând, în toate actele medicale se aplică prevederile Convenției de la Oviedo, în \nspecial regula generală menționată în art.5: „O intervenție în domeniul sănătății poate fi făcută numai \n  - 45 -  după ce persoana respectivă și-a dat consimțământul în mod liber și în cunoștință de cauză. Acestei \npersoane trebuie mai întâi să i se furnizeze informația corespunzătoare referitoare la scopul și natura \nintervenției, cât și la consecințele și riscurile acesteia.” \nDespre riscuri și consecințe, din păcate, nu am auzit din informațiile oficialităților. Nici măcar \nde la vestitul Grup de Comunicare Strategică. Strategia GCS este numai una limitată la beneficiile \nactului medical al vaccinării, încălcând prevederile celor două coduri anterior menționate, cât și ale \nLegii nr.46/2003, Constituției României, CEDO etc. Mai mult, întrucât cetățenii români au înțeles că \ntrebuie să se informeze singuri, de unde și cum pot, procesul de vaccinare nu a avut succesul scontat, \niar oficialitățile române au apelat la influenceri pentru reclamă la vaccinare anti-COVID. \nAngajați ai firmelor de jocuri de noroc, care-și arogă reprezentativitatea a 43 000 de angajați ai \ndomeniului, artiști consacrați, actori de renume etc. sunt folosiți în convingerea națiunii române la \nsalvatoarea vaccinare. Ba, mai mult, am asistat siderată la apelul oficialităților române la cântăreții de \nmanele. Probabil că vaccinarea va fi realizată având pe fundat sunetele unor manele consacrate și ne \nvom lăuda în stil caracteristic, dușmanii murind de ciudă că nu s-au vaccinat. \nÎnțeleg că s-au epuizat toate mijloacele științifice de convingere a cetățenilor români, că niciun \nmedic nu mai are calitate să se exprime cu privire la un act medical, în schimb persoane din alte \ndomenii, fără nicio legătură cu medicina sau cu domeniul juridic, se pot erija în influenceri de înaltă \nținută cu privire la eficiența și justețea medicală și legală a unui act medical. \nAvând în vedere aceste influențe publicitare, este imperios necesar ca toți acești „vacciniști de \nprofesie”  să  și  răspundă  pentru  eventualele  efecte  adverse,  reprezentanții  instituțiilor  de  stat  să \nrăspundă personal și să despăgubească persoanele care suferă efecte adverse, precum și familiile ai \ncăror membri decedează ca urmare a vaccinului anti-COVID, pe modelul asigurării RCA obligatorii, și \nanume un milion de euro pentru efecte adverse medii și grave și 5 milioane de euro pentru deces. Așa, \nvom putea cânta cu toții: „Dușmanii-mi poartă pică, că n-au vaccinarea mea!” \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "88": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 116491,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 118609,
        "text": " \nVă mulțumesc. \nVoi avea și eu o intervenție, după care ultima intervenție va fi a domnului senator Adrian Costea. \nStimați colegi, \nIntervenția mea are ca temă „Reincluderea României în Consorțiul European de Infrastructură \nde Cercetare ELI-ERIC”, dintr-o altă perspectivă. \nFaptul că zilele trecute a fost publicată această decizie a Comisiei Europene prin care România \na pierdut statutul de membru fondator al ELI este un eșec major, științific și politic. \n  - 46 -  La nivel național, printr-un memorandum aprobat în 2016, România a țintit la statutul de \nmembru gazdă al Consorțiului European pentru Infrastructura de Cercetare ELI. Azi, această decizie \nșocantă ne spune că România pierde până și statutul de membru observator al consorțiului. \nLaserul  de  la  Măgurele  este  cel  mai  important  proiect  științific  al  României  din  toate \ntimpurile. Finanțat cu peste 300 de milioane de euro, alături de alte două proiecte, din Cehia și \nUngaria, laserul din România ar fi trebuit să intre în acest consorțiu tocmai pentru a-i fi asigurat \naccesul la finanțări și proiecte de cercetare. \nDe ce nu se află ELI-NP, pilonul din România, alături de Cehia și Ungaria, deși România a \nlucrat intens, mai bine de 10 ani, la realizarea acestei infrastructuri? Un posibil răspuns ar fi că, în \nperioada  ultimă,  responsabilitatea  dialogului politic  la  nivel  european  pentru  cel  mai  important \ninstitut de fizică nucleară și al laserelor a fost lăsată în mâinile celor care nu sunt de specialitate și, \nnu în cele din urmă, din cauza faptului că experții au fost ținuți deoparte, fapt care a dus la pierderea \nîncrederii partenerilor europeni. \nEșecul înregistrat de România nu este doar unul de natură științifică, cum spuneam, ci este unul \nde  natură  politică.  România  dispare  de  pe  harta  cercetării  științifice  și  de  performanță  în  acest \ndomeniu, pierde bani și pierde prestigiu. \nMă întreb, oarecum retoric, deși aș vrea să nu fie așa: când vom reveni în locul pe care îl merităm? \nVă mulțumesc. \nDomnule senator Costea, vă rog, aveți cuvântul două minute. \n"
    },
    "89": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 118609,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 120722,
        "text": " \nDeclarația politică pe care o voi prezenta astăzi este despre „Finanțarea partidelor politice \nde la bugetul de stat și exemplul oferit de AUR”. \nStimați colegi, \nÎn ședința plenului Senatului din data de 10 mai 2021, a fost respinsă, cu 92 de voturi împotrivă, \ndemararea procedurii de urgență asupra propunerii AUR de modificare a Legii finanțării partidelor \npolitice. Ideal ar fi fost ca această propunere legislativă să fi fost dezbătută în anul bugetar curent. \nPrin Legea nr.334 din anul 2006 privind finanțarea partidelor politice s-a urmărit asigurarea \nprincipiului egalității de șanse în competiția electorală. De aceea, una dintre sursele de finanțare a \npartidelor politice este bugetul de stat. Din datele de care dispun, numai pentru campania electorală din \ndecembrie 2020 Autoritatea Electorală Permanentă urmează să vireze imensa sumăm totală de 30 de \nmilioane de euro. Această instituție devine, practic, o veritabilă „bancă a partidelor”. \nOpinia publică cunoaște deja poziția partidului Alianța pentru Unirea Românilor, care a refuzat \nsă folosească resursele financiare oferite de la buget. Am demonstrat că un partid politic poate funcționa \n  - 47 -  și prin contribuțiile membrilor, cotizații sau donații private. Nu am avut nevoie de sedii luxoase sau \nalocări substanțiale pentru publicitate, pentru a ne face mesajul cunoscut și a fi aproape de cetățeni. \nPrin urmare, solicitarea noastră de modificare și completare a art.2 al Legii nr.334, respectiv a \nart.25 alin.(1) este una cât se poate de pertinentă. Dorim ca un partid politic, înzestrat cu personalitate \njuridică, să poată investi resursele financiare primite de la bugetul de stat nu numai în interesul propriu, \nci și în interesul general, prin înființarea de așezăminte culturale, medicale sau sociale. Suntem un \npartid de dreapta și dorim ca taxele și impozitele cetățenilor să se întoarcă în societate. Trebuie să o \nrecunoaștem: nimeni nu poate contesta considerentele morale ale propunerii legislative înaintate de \nparlamentarii Alianței pentru Unirea Românilor. \nCu respect, Costea Adrian. \n"
    },
    "90": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 120722,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 121532,
        "text": " \nMulțumesc, domnule senator. \nVreau să vă aduc la cunoștință că au fost depuse, de asemenea, declarații politice de către \nurmătorii senatori: domnul senator Paul Stănescu, domnul senator Marius Humelnicu, doamna senator \nSiminica  Mirea,  domnul  senator  Vasile  Dîncu,  domnul  senator  Matieș  Călin-Gheorghe,  domnul \nsenator Gabriel Mutu, domnul senator Ion-Cristinel Rujan, doamna senator Sbîrnea Liliana, domnul \nsenator Sorin-Ioan  Bumb, domnul senator  Adrian Hatos,  domnul senator Marius  Bodea, domnul \nsenator Sebastian Cernic, doamna senator  Evdochia Aelenei,  domnul senator Andrei  Hangan și \ndomnul senator Ionuț Neagu. \nCu această informare, declar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc tuturor pentru participare. \n* \nPAUZĂ \n"
    },
    "91": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 121532,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 124204,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, mă bucur să ne reunim la noi acasă. \nDeclar deschisă ședința plenului Senatului de astăzi, 12 mai 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nStimați colegi, vă invit să vă ocupați locurile pentru a putea intra în ordinea de zi. \nDoamnelor și domnilor senatori, \n  - 48 -  Vă reamintesc că, potrivit dispozițiilor art.111 și 135 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale, poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele de ședință  acordă cuvântul senatorilor, la dezbaterile  generale, conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final asupra acestora va avea loc într-o ședință consacrată acestui scop, \nconform programului de lucru stabilit de Biroul permanent al Senatului și Comitetul liderilor \ngrupurilor parlamentare. \nLa punctul 1 al ordinii de zi avem  Propunerea legislativă pentru completarea art.4 din \nLegea serviciului de iluminat public nr.230/2006. (L108/2021) \nRaportul  Comisiei  pentru  energie,  infrastructură  energetică  și  resurse  minerale  este  de \nadmitere, cu amendamente admise, a propunerii legislative. \n Propunerea  legislativă  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul \nmajorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile asupra acestui punct. \nVă rog, domnule senator, aveți cuvântul. Domnul senator Maricel Popa. \nVă rog. \n"
    },
    "92": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 124204,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 125967,
        "text": " \nDoamna președinte. \nStimați colegi, \nMă bucură să văd avize favorabile ale comisiile de fond și pe proiectele aparținând PSD-ului. \nÎnseamnă că începem să facem pași majori înspre a prioritiza interesul unei legislații coerente și nu \npot decât să vă felicit pentru asta. \nPrezenta inițiativă legislativă a fost generată de situația concretă în care au fost puse multe \nadministrații locale, care s-au găsit în situația în care au fost obligate la plata unor chirii pentru \n  - 49 -  utilizarea stâlpilor de electricitate pentru montarea și utilizarea sistemelor de supraveghere video. \nAstfel, chiar dacă operatorul de distribuție a energiei electrice nu solicită chirie pentru stâlpii pe care \nsunt montate camerele video, solicita chirie pentru stâlpii utilizați  pentru echipamente de suport \ntehnic al acestor camere. \nPropunerea  legislativă  vine  să  completeze  și  să  precizeze,  fără  urmă  de  dubiu,  obligația \noperatorului de distribuție a energiei electrice de a asigura gratuit folosirea de către autoritățile locale a \nstâlpilor de distribuție a energiei electrice pentru operarea întregului sistem de supraveghere video. \nModificarea legislativă, în sensul utilizării gratuite a stâlpilor de electricitate, este necesară \natât pentru interesul public al existenței unui sistem de operare video, cât și pentru faptul că, în cea \nmai mare parte, sistemul de stâlpi de electricitate a fost finalizat de autoritatea locală, ulterior fiind \ndat, în mod gratuit, operatorului de distribuție a energiei electrice în 2005 – 2006, când s-au făcut \ncele mai mari greșeli cu Legea 123 a energiei. \nPentru aceste motive, susțin cu tărie propunerea legislativă și vă rog, stimați colegi, să fiți \nîn asentimentul meu. \nVă mulțumesc. \n"
    },
    "93": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 125967,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 126188,
        "text": " \nMulțumim, domnule senator. \nAm încheiat aici dezbaterile generale asupra… (Discuții.) Da. OK. \nVă rog, domnule senator. \nDomnul senator Bordei, din partea Grupului parlamentar USR PLUS. \nVă rog. \n"
    },
    "94": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 126188,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 126598,
        "text": " \nMulțumesc, doamna președinte. \nFoarte scurt. Vreau să spun că, da, dacă o inițiativă legislativă este logică și este cu adevărat în \nbeneficiul cetățenilor, chiar dacă este inițiată de opoziție, Grupul USR PLUS este gata să voteze. \nCred  că  este  o  premieră  și  vă  invit  și  pe  dumneavoastră  să  faceți  la  fel  cu  inițiativele \nlegislative provenite de la noi. \nMulțumesc. \n"
    }
}