{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 27 octombrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 27 octombrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 2092,
        "text": "  \n \n1.  Întrebări, interpelări.  2 \n2.  Declarații politice.  22 \n3.  Domnul senator Ovidiu-Iosif Florean informează plenul Senatului asupra demisiei  44 \nsale din Grupul parlamentar al PNL, urmând să activeze ca senator neafiliat \ngrupurilor parlamentare. \n4.  Dezbaterea și respingerea Propunerii legislative privind stabilirea unor măsuri în  45-46; \ndomeniul sanitar, pe perioada stării de alertă, pentru personalul din cadrul unor  56-78; \nunități publice și private. (L454/2021)  86 \n5.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  46-51; \nurgenţă  a  Guvernului  nr.110/2021  privind  acordarea  unor  zile  libere  plătite  83-85 \npărinților și altor categorii de persoane în contextul răspândirii coronavirusului \nSARS-CoV-2. (L415/2021) \n6.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  51-53; \nalin.(1)  al  art.2  din  Ordonanța  de  urgență  a  Guvernului  nr.17/2005  pentru  85 \nstabilirea unor măsuri organizatorice la nivelul administrației publice centrale, \ncu modificările și completările ulterioare. (L467/2021) \n7.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  53-56; \nurgenţă a Guvernului nr.89/2021 pentru completarea art.46 al Legii nr.41/1994  85-86 \nprivind  organizarea  şi  funcţionarea  Societăţii  Române  de  Radiodifuziune  şi \nSocietăţii Române de Televiziune. (L431/2021) \n8.  Dezbaterea și respingerea Propunerii legislative privind interzicerea discriminării  78-83; \npe motiv de vaccinare. (L395/2021)  86 \n9.  Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea art.113 din  83; 86 \nRegulamentul Senatului. \n10.  Apel nominal telefonic.  86 \n11.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  99 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2092,
        "end_text": "şedinţei Senatului din 27 octombrie 2021",
        "end_index": 2113,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 27 octombrie 2021",
        "start_index": 2113,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 2463,
        "text": " \n \nŞedinţa a început la ora 9.36. \nLucrările şedinţei au fost conduse de domnul Vasile Dîncu, vicepreședinte al Senatului, înlocuit \nde doamna Anca Dana Dragu, președintele Senatului, asistați de domnul Dan Ivan, înlocuit de domnul \nRobert-Marius Cazanciuc, și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 2463,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 3083,
        "text": " \nBună dimineața, doamnelor și domnilor senatori! \nDeclar deschisă sesiunea de întrebări și interpelări de astăzi, 27 octombrie 2021, conducerea \nfiind asigurată de subsemnatul, senator Vasile Dîncu, vicepreședinte al Senatului, asistat de domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de \nminute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nSă începem. \nInvit la microfon pe domnul Maricel Popa, din partea Grupului Partidului Social Democrat. \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 3083,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 6885,
        "text": " \nBună dimineața, domnule președinte de ședință! \nBună dimineața, stimați colegi! \nAm o întrebare adresată domnului Sorin Mihai Cîmpeanu, ministrul educației, referitoare la \n„Stadiul de achiziție teste rapide antigen pentru elevi”. \nStimate domnule ministru, \nÎncepând din data de 25 octombrie 2025…, mă scuzați, 2021, elevii școlilor din toată țara au \nintrat într-o vacanță de două săptămâni, pentru reducerea riscului de infectare și răspândire a virusului \nSARS-CoV-2. Din păcate, acest fapt constituie un eșec al guvernării de dreapta, care nu a reușit să \ngestioneze criza sanitară, chiar dacă acum suntem în valul patru, iar România a mai trecut prin trei \nsituații similare, gestionate la fel de ineficient. \nCu toate acestea, am citit despre demersul Guvernului de a achiziționa peste 70 de milioane de \nteste rapide antigen pentru identificarea virusului SARS-CoV-2, care urmează să fie folosite pentru \ntestarea elevilor și profesorilor. Aceasta trebuia realizată totuși în luna iunie…, iulie, august. Cadrele \ndidactice și copii trebuie să fie protejați de stat și să li se asigure condiții optime pentru desfășurarea \nactului educațional. Vacanța forțată timp de două săptămâni nu este o soluție, domnule ministru, ci \ndoar o încercare, de rezolvare disperată a unei probleme scăpate de sub control, a autorităților. \n  - 2 -  Motivat de acest fapt, care este stadiul achiziției acestor teste și care este suma totală care va fi \ncheltuită pentru achiziția testelor rapide, ținând cont că sunt și sume europene, bani europeni, pentru \ncare nu am văzut nicio aplicație. Dar, probabil, domnule ministru, vă pregătiți pentru valul cinci, \ndeoarece bătălia cu valul patru ați pierdut-o. \nSolicit răspuns scris. \nCu deosebită stimă și considerație, senator PSD de Iași. \nAm și o interpelare. \nInterpelare adresată Guvernului României, domnului Florin-Vasile Cîțu, încă premier. \n„Alocările financiare către comunitățile locale din județul Iași” \nDomnule prim-ministru, \nPe  parcursul  acestui  an,  din  Fondul  de  rezervă  al  Guvernului  au  fost  alocate  sume  către \ncomunitățile locale pentru acoperirea unor cheltuieli sau remedierea unor probleme urgente. \nIașiul este unul dintre cele mai mari județe din țară, al doilea după București, atât ca număr de \nlocuitori, cât și ca suprafață. Comunitățile locale, fie că vorbim de comune, fie de municipii, sunt într-o \ncontinuă dezvoltare, fiecare localitate având proiecte de modernizare în desfășurare, cu cofinanțări europene, \ndar și necesități, deoarece în Iași sunt cei mai mulți copii instituționalizați, fiind o zonă săracă. Din acest \nmotiv, consider că este foarte important ca Guvernul să își îndrepte, în mod echilibrat și transparent, \natenția către aceste comunități locale, pentru a nu crea dezechilibre din punct de vedere economic. \nȚinând cont că pe parcursul acestui an au fost efectuate mai multe alocări financiare din \nFondul de rezervă al Guvernului, vă rog să transmiteți o situație sintetică pentru fiecare comunitate în \nparte – sunt 99 de UAT-uri în Iași, inclusiv… județul Iași –, cu sumele alocate pe parcursul acestui an. \nV-aș aduce în atenție, domnule premier, faptul că Iașiul a primit cât Vasluiul, a primit cât \nNeamțul, a primit cât Botoșaniul și e de trei ori mai mare decât aceste județe. \nDe asemenea, vă rog să precizați care au fost criteriile de care s-a ținut cont în modul de \nefectuare a alocărilor. \nÎn încheiere, domnule ministru Cîțu – spun ministru Cîțu, pentru că ați fost ministru de finanțe \nși la fel ați procedat, ați fost premier, la fel ați procedat –, vreau să vă spun și să vă rog să nu vă mai \nbateți joc de ieșeni, să nu vă mai bateți joc de toate comunitățile conduse de primari pesediști. Și ei \nsunt tot români, și ei locuiesc în România! \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 6885,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 7038,
        "text": " \nVă mulțumim, domnule senator. \nDau cuvântul domnului senator Dănuț Bica. \nSe pregătește doamna senator Evdochia Aelenei. \n  - 3 -  "
    },
    "9": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 7038,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 14453,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima  mea  întrebare  este  adresată  domnului  Dan  Vîlceanu,  ministrul  interimar  al \ntransporturilor și infrastructurii. \nObiectul  întrebării:  „Situația  contractării  serviciilor  de  deszăpezire  aferente  drumurilor \nnaționale și europene din județul Argeș și tronsonului București – Pitești al Autostrăzii A1 pentru \nperioada de iarnă 2021 – 2022”. \nStimate domnule ministru, \nMai sunt puține zile până la începutul anotimpului rece, iar în anumite părți ale țării, în special \nîn  zonele  montane,  au  început  deja  să  cadă  primele  ninsori,  generând  dificultăți  la  deplasarea \nautovehiculelor pe drumurile publice. \nÎn acest context, consider că trebuie evitate situațiile create în anii precedenți, când apariția \nzăpezii  înainte  de  finalizarea  procedurilor  legale  de  achiziție  a  serviciilor  de  deszăpezire  a \ndeterminat autoritățile contractante să renunțe la atribuirea acestora prin intermediul licitațiilor \npublice și, invocând starea de urgență, să apeleze, cu riscul încheierii nejustificate…, cu riscul \ncheltuirii  –  scuzați-mă!  –  nejustificate  a  banului  public,  la  metoda  încredințării  lucrărilor \nrespective prin negociere directă. \nPrin urmare, având în vedere că, dacă în privința drumurilor de rang inferior (județene și \ncomunale) competența încheierii contractelor de deszăpezire aparține autorităților publice locale, în \nceea  ce  privește  asigurarea  circulației  în  bune  condiții  pe  drumurile  naționale  și  europene  și  pe \nautostrăzi, această responsabilitate revine Ministerului Transporturilor și Infrastructurii, prin Compania \nNațională de Administrare a Infrastructurii Rutiere SA, vă rog să răspundeți la următoarele întrebări: \n1.  Care  este  valoarea  bugetului  alocat  pentru  achiziționarea  serviciilor  de  deszăpezire  a \ndrumurilor naționale și europene de pe teritoriul județului Argeș și a tronsonului București – Pitești al \nAutostrăzii A1 în iarna 2021 – 2022? \n2. Care este stadiul încheierii acordurilor-cadru și contractelor subsecvente aferente activității \nde deszăpezire pe timpul iernii 2021 – 2022 pentru drumurile naționale și europene ce traversează \njudețul Argeș, precum și pentru tronsonul București – Pitești al Autostrăzii A1? Care sunt valorile \ncontractate pentru achiziționarea acestor servicii? \n3. În ce situație se găsesc stocurile de materiale antiderapante și dotarea bazelor CNAIR SA cu \nutilajele funcționale necesare pentru realizarea activității respective? \n4. În ce stadiu se găsește acțiunea de înființare a perdelelor forestiere de protecție de-a lungul \nAutostrăzii A1 care, pe tronsonul București – Pitești, este puternic supusă riscurilor de închidere a \ncirculației pe timp de iarnă din cauza acumulărilor de zăpadă în caz de viscol? \n  - 4 -  Solicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nA doua întrebare este adresată domnului Raed Arafat, secretar de stat în cadrul Ministerului \nAfacerilor Externe, șeful Departamentului pentru Situații de Urgență. \nObiectul  întrebării:  „Conformarea  unităților  sanitare  din  județul  Argeș  la  prevederile \nnormativelor privind securitatea la incendiu a construcțiilor”. \nStimate domnule secretar de stat, \nÎn perioada postrevoluționară, investițiile realizate în cadrul unităților sanitare de stat au fost \nextrem de modeste și, în multe cazuri, acolo unde astfel de lucrări au fost executate, au fost de slabă \ncalitate sau chiar neconforme. În consecință, în ultimii ani ne-am confruntat la nivel național cu mai \nmulte tragedii având drept cauze în special uzura avansată sau neconformitățile instalațiilor electrice \nsau ale echipamentelor specifice pentru prevenirea producerii incendiilor. Din păcate, aproape după \nfiecare  astfel  de  eveniment  aflăm  că  unitatea  sanitară  respectivă  nu  deținea  autorizațiile  privind \nsecuritatea la incendiu a construcțiilor sau alte categorii de avize impuse de legislația în vigoare. \nÎn contextul celor prezentate anterior, vă rog să răspundeți la următoarele întrebări: \n1. Câte unități sanitare din județul Argeș dețineau, la data de 1 octombrie 2021, toate avizele \nlegale de funcționare? Care erau cele neconforme? \n2. Care este efortul financiar necesar pentru realizarea investițiilor specifice, astfel încât să se \nasigure conformarea tuturor unităților sanitare din județul Argeș la prevederile legislației în vigoare? \nSolicit atât suma totală, cât și pentru fiecare unitate sanitară în parte. \n3. Ați luat în considerare posibilitatea finanțării acestei categorii de investiții din fondurile \neuropene nerambursabile puse la dispoziția României prin Planul național de redresare și reziliență și \nprin noul cadru financiar european multianual 2021 – 2027? \n4. Ce măsuri urgente intenționați să dispuneți pentru a preveni apariția unor noi astfel de \nincidente, în condițiile în care, o dată cu intrarea în perioada rece, riscurile avariilor generate de \nconsumul sporit de energie electrică cresc? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nȘi o interpelare adresată domnului Sorin Mihai Câmpeanu, ministrul educației. \nObiectul interpelării: „Stadiul digitalizării învățământului preuniversitar”. \nStimate domnule ministru, \n  - 5 -  Guvernarea liberală din ultimii doi ani a fost cea care a inițiat un proces real de digitalizare a \nsistemul de învățământ din România. Conectarea a mii de unități școlare la internet de mare viteză, \nachiziția  de  tablete,  computere  portabile  și  licențe  pentru  derularea  cursurilor  on-line  reprezintă \nrezultate concrete ale Guvernelor PNL, care au accelerat tranziția sistemului național de învățământ \ncătre o formă modernă de desfășurare. \nÎn altă ordine de idei, în contextul extrem de dificil al pandemiei generate de virusul SARS-CoV-2, \nGuvernul  face  eforturi  deosebite  pentru  a  menține  unitățile  școlare  deschise  și  pentru  a  asigura \ncondițiile necesare desfășurării procesului educațional în format fizic. \nCu  toate  acestea,  elevii  continuă  să  se  confrunte  cu  problema  deosebită  a  ghiozdanelor \nsupraîncărcate cu manuale, caiete și materiale auxiliare. În multe situații, un ghiozdan depășește 8-10 \nkilograme, reprezentând circa un sfert din masa elevului care îl poartă. Această situație poate avea \nefecte nefavorabile asupra stării de sănătate și dezvoltării armonioase a copiilor, în special a celor din \nciclurile primar și gimnazial. \nAvând  în  vedere  angajamentele  asumate  de  Partidul  Național  Liberal  prin  Programul  de \nguvernare 2020 – 2024 cu privire la digitalizarea procesului de învățământ, vă solicit următoarele precizări: \n1. Care este stadiul conectării la internet a unităților de învățământ din România? Dar a celor \ndin județul Argeș? \n2. Care este stadiul operaționalizării Bibliotecii Virtuale pentru elevi? Ce dificultăți au fost \nîntâmpinate în implementarea acestui proces și care sunt sursele de finanțare utilizate? \n3.  În  condițiile  în  care  realizarea  manualelor  digitale  ar  rezolva  în  mare  parte  problema \nghiozdanelor încărcate excesiv, când preconizați că elevii români vor avea la dispoziție formatul \nelectronic, pentru toate manualele din programa școlară? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "10": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 14453,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 14569,
        "text": " \nMulțumesc, domnule senator. \nDoamna Evdochia Aelenei. \nSe pregătește domnul senator Mureșan. \n"
    },
    "11": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 14569,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 17732,
        "text": " \nBună ziua! \nStimate domnule președinte, \nStimați colegi, \nAm o interpelare adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \n  - 6 -  Obiectul interpelării: „Degradarea patrimoniului Școlii nr.1 din Năvodari”. \nNu este un secret faptul că infrastructura școlilor din România lasă de dorit, însă nu credeam că \nvom fi în situația în care, la nivelul unui oraș, în anul de grație 2021, școala să cadă peste copiii noștri. \nCe-i drept, este vorba doar despre gardul unei școli, momentan. Și mă refer aici la Școala nr.1 din \nNăvodari, unde săpăturile la fundația unui bloc au dus la prăbușirea gardului școlii, iar acum este în \nmare pericol și terenul de sport. Păcat că nu putem să prezentăm și fotografii, ca să vă imaginați ce \nînseamnă acolo – este un crater care stă să înghită curtea școlii. \nDacă la nivelul unui oraș care face parte din județul cel mai urbanizat din România, situația se \nprezintă în așa fel, nu cred că vreți să știți situația școlilor din mediul rural. Nu aceasta este școala la \ncare face referire programul „România educată”, program la care ați marșat fără să stați pe gânduri și \npe care l-ați girat fără să vă intereseze efectiv cum se poate pune în practică. \nInteresul politic, din păcate, este prioritar nevoilor elevilor sau ale dascălilor, iar acest lucru, \ndacă chiar vă doriți o Românie educată, este imperios să dispară. \nRevenind la problematica infrastructurii instituțiilor de învățământ și conform prerogativelor \nconferite de funcția pe care o dețineți, vă solicit să răspundeți la următoarele întrebări: \n- La nivelul ministerului dumneavoastră este cunoscută problema semnalată la Școala nr.1 din \nNăvodari? \n- Ce măsuri aveți în vedere să luați pentru a asigura siguranța elevilor și a profesorilor din \naceastă școală? \n- Aveți în vedere realizarea unei anchete privind situația semnalată mai sus? \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator Aelenei Evdochia, AUR. \nMai am o întrebare adresată domnului ministru al sănătății Attila Cseke. \nStimate domnule ministru, \nA trecut aproape o lună de la teribilul incendiu care a afectat întreaga comunitate constănțeană. \nÎn urma acestuia, Secția de Terapie intensivă a Spitalului de Boli Infecțioase din Constanța a ucis \n12 persoane, lăsând în urmă multe familii îndoliate. Deși a trecut aproape o lună de zile, rana nu s-a \nînchis și întregul oraș așteaptă lămuriri cu privire la cauzele care au dus la o asemenea tragedie. \nFiecare dintre locuitorii orașului se gândesc că pot fi în situația celor decedați sau a familiilor acestora. \nAstfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care \no dețineți, vă solicit răspuns la următoarele întrebări: \n- Aveți un rezultat preliminar al anchetei desfășurate la Spitalul de Boli Infecțioase din Constanța? \n- Care este termenul maxim pe care anchetatorii l-au comunicat cu privire la finalitatea cercetărilor? \n  - 7 -  - Și cel mai important și cel mai dureros: s-a dispus renovarea secției de terapie intensivă a \nspitalului? Și, dacă da, care este stadiul lucrărilor? \nVă mulțumesc. \nCu respect, senator Aelenei Evdochia. \n"
    },
    "12": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 17732,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 17900,
        "text": " \nVă mulțumim, doamna senator. \nÎl invit la cuvânt pe domnul senator Claudiu Mureșan, din partea Grupului USR. \nSe pregătește domnul Matieș Călin. \n"
    },
    "13": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 17900,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 21402,
        "text": " \nVă mulțumesc. \nVă mulțumesc frumos, domnule președinte de ședință. \nStimați colegi, bună dimineața! \nAm o interpelare adresată domnului ministru al sănătății, Cseke Attila, de către subsemnatul, \nClaudiu Mureșan, senator USR, Circumscripția nr.34 Sibiu. \nObiectul interpelării este reprezentat de situația substației Serviciului de Ambulanță Județean \nSibiu, substație localizată în municipiul Mediaș, care nici la această oră nu are medic în echipajele \nde intervenție. \nDomnule ministru, \nRevin astăzi cu o problemă veche, dar care încă persistă, o problemă pe care am semnalat-o \nprintr-o adresă făcută către Ministerul Sănătății încă din data de 30 septembrie 2021. Din păcate, nici \npână astăzi nu am primit un răspuns. Problema este una gravă, pentru că lipsa medicilor din echipajele \nde  intervenție  crește  riscurile  asociate  pandemiei  COVID-19  și  face  și  mai  complicată  trecerea \npopulației din județul Sibiu prin această perioadă de criză complicată. \nAșa cum am menționat, este vorba despre Substația Serviciului de Ambulanță Județean din \nMediaș care sigură servicii mobile de urgență pentru o populație de peste 122 000 de locuitori și care \nare nevoie urgentă de suplimentarea personalului, mai exact a medicilor cu specializarea urgențe, ca \nparte din echipajele de intervenție ale ambulanței. \nAu fost efectuate demersuri și de către Serviciul de Ambulanță Județean Sibiu, dar, la fel, și \nacestea au rămas fără răspuns sau rezolvare. \nDin datele puse la dispoziție de Serviciul de Ambulanță Județean Sibiu rezultă că intervențiile \nde tip „cod roșu” reprezintă 2 475 din totalul apelurilor în zonă la care se deplasează ambulanțele de \ntip B1/C2 pe fiecare tură. Din apelurile efectuale spre SAJ, o bună parte sunt efectuate pentru cazuri \nlegate  de  femei  însărcinate.  Doar  la  Mediaș,  la  Spitalul  Municipal  din  Mediaș,  media  nașterilor \n  - 8 -  înregistrate în ultimii ani este de 700 de nou-născuți, din care câteva zeci de cazuri pe an sunt \ntransferate spre centrul de competență Neonatologie Sibiu. \nPentru populația din zonele Slimnic și Dumbrăveni au fost refuzate recent cererile transmise \nde subsemnatul pentru dezvoltarea rețelei de substații. Motivul invocat de dumneavoastră a fost legat \nde distanța mică dintre Slimnic și Sibiu, 18 kilometri, dar și de existența unui echipaj SMURD în \norașul Dumbrăveni. \nAdresabilitatea cazurilor după competență se face spre Spitalul Municipal Mediaș – unitate \nsanitară publică categoria IV, sau spre Spitalul Clinic Județean de Urgență Sibiu, aflat la o distanță \nde 60 de kilometri față de municipiul Mediaș și la aproape 100 de kilometri față de alte localități \nde la granița administrativă a județului – mă refer aici la localități ca Dumbrăveni, ca Hoghilag, \nLaslea și așa mai departe. \nÎn  urma  celor  expuse,  vă  solicit  respectuos  să  analizați  această  situație  și,  împreună  cu \nautoritățile și instituțiile abilitate, centrale și locale, să găsim soluții urgente pentru ca locuitorii din \nnordul județului Sibiu să aibă acces la servicii de urgență corespunzătoare, prin angajarea medicilor la \nSubstația Serviciul de Ambulanță Mediaș. \nÎn România anului 2021 este absolut necesar ca un segment important de populație să nu fie \nlipsit de asistența medicilor, ca parte din echipajele de intervenție ale ambulanței. \nVă solicit, de asemenea, un răspuns în scris. \nVă mulțumesc. \nCu respect, Claudiu Mureșan, senator Circumscripția nr.34 Sibiu. \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 21402,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 21563,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul Matieș Călin. \nUrmează la microfon domnul Cosma Marinel… Dorinel! Scuzați! \n"
    },
    "15": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 21563,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 26354,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nCeea ce se întâmplă la noi, în Alba, este strigător la cer! \nCeea ce face PNL-ul la noi, în Alba, este dureros! \nȘi am o întrebare către domnul Vasile Cîțu, deocamdată prim-ministru al României, nu știm \npână când. \nDomnule prim-ministru, \nDacă sunteți de acord cu „Achiziționarea patrimoniului cultural național de către entități ale \nstatului maghiar”. \n  - 9 -  Domnule prim-ministru, \nPrin adresa nr.551/24.04.2021 a Direcției Județene pentru Cultură Alba, adresa nr.10566 a \nConsiliului Județean și adresa nr.3862  a comunei Șibot, cele trei  instituții  au refuzat  exercitarea \ndreptului de preemțiune asupra imobilului înscris pe lista monumentelor istorice. Și vorbim de \nBiserica de Piatră, Turnul Bisericii de Piatră, Pivniță – situate în comuna Șibot, monumente istorice \ndatate din secolul XIII, adică mai exact de pe la 1200. Monumentul istoric și cultural a fost vândut \nde către Parohia Reformată Băcăinți către Fundația „Pontes”, o fundație cu beneficii publice pentru \nimplicarea socială a tinerilor. \nPotrivit datelor din contractul de vânzare, cumpărătorul declară că a luat suma de bani de la \n„Bethlen Gábor”. Fondul „Bethlen Gábor” este un fond de stat maghiar, creat și finanțat direct de către \nGuvernul Ungariei, al cărui scop este promovarea și realizarea obiectivelor legate de strategia publică \nnațională a guvernului ungar. Printre alte activități, acest fond finanțează organizații neguvernamentale \nmaghiare  care să  achiziționeze obiective istorice, culturale, turistice pe teritoriul Transilvaniei în \nscopul exercitării controlului (juridic și material) de către Guvernul de la Budapesta. \nDomnule prim-ministru, \nVreau să vă spun că aceste obiective și o suprafață de 2 500 de metri pătrați au costat nu mai \nmult de 6 500 de euro, exact cât o mașină second hand. Sunt curios dacă consiliul județean chiar nu \navea acești bani. \nLiderii Fundației „Pontes” s-au prezentat la Alba Iulia cu reprezentanți ai statului ungar, cum \nar fi: consulul șef al Consulatului General al Ungariei și Zoltán Fenyvesi, vicepreședintele Comisiei \nparlamentare pentru coeziune națională, membru în Subcomisia pentru autonomie a Parlamentului \nUngariei.  Ambii  lideri  politici  sunt  promotori  ai  măsurilor  de  intervenție  maghiară  în  afara \ngranițelor, prin politici de achiziționare a terenurilor agricole, a imobilelor de valoare economică \nmare și a obiectivelor de patrimoniu cultural și istoric din Transilvania. Aceste procese de înstrăinare \na  imobilelor  de  pe teritoriul  Transilvaniei  sunt  finanțate  prin  fonduri  guvernamentale  maghiare \nprecum „Bethlen Gábor”. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe \nadresa de e-mail matiescalin@yahoo.ro sau la adresa Grupului senatorial al Partidului Social Democrat \ndin Parlamentul României. \nȘi mai am o interpelare, domnule președinte, dacă-mi permiteți. \nDomnule președinte, \nStimați colegi, \nAm o întrebare adresată domnului Dan Vîlceanu, ministru al transporturilor și infrastructurii. \n  - 10 -  „O nouă bătaie de joc la adresa moților. «Transalpina Clujului», drumul de legătură dintre Alba \nși Cluj, asfaltat în valuri.” \nDomnule ministru, \nDupă ce am transmis nenumărate semnale de alarmă asupra stării jalnice a drumurilor din \nMunții Apuseni – demersurile rămânând fără ecou –, descopăr cu stupoare că șoseaua supranumită \n„Transalpina Clujului” (ce străbate Munții Apuseni pe o distanță de 80 de kilometri) a fost asfaltată \nîntr-o reală bătaie de joc la adresa oamenilor din zonă și a șoferilor. \nDupă o investiție de aproximativ 400 000 de euro – 400 000 de euro! –, drumul proaspăt \nreabilitat este mai periculos decât înainte, decât înaintea asfaltării, deoarece s-au format foarte multe \nvaluri pe suprafața acestuia, lucru care pune în pericol viețile oamenilor care-l utilizează zi de zi. \nViteza nu poate fi mai mare de 50 de kilometri pe oră…, sub 50 de kilometri pe oră. \nAvând în vedere toate aceste semnale de la locuitorii din zonă, vă solicit să demarați o anchetă \nasupra modului în care a fost realizată această investiție, asupra modului în care a fost realizată \nrecepția acestui proiect și să dispuneți reabilitarea acestui drum într-un mod serios, care să nu pună \nșoferii în pericol de pierdere a controlului autovehiculului, mai ales că în Munții Apuseni temperaturile \nau coborât sub zero grade și chiar a început să ningă în unele zone mai înalte. \nÎn încheiere vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe \nadresa de e-mail matiescalin@yahoo.ro și la… cea a Grupului senatorial al Partidului Social Democrat. \nVă mulțumesc din suflet, domnule președinte. \nMulțumesc, stimați colegi. \n"
    },
    "16": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 26354,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 26484,
        "text": " \nVă mulțumim și noi. \nÎl invit la microfon pe domnul senator Cosma. \nSe pregătește domnul senator Răducanu. \n"
    },
    "17": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 26484,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 28293,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, stimați colegi! \nAstăzi  voi  prezenta  o  interpelare  adresată  domnului  Dan  Vîlceanu,  ministru  interimar  al \ntransporturilor… al finanțelor și al… \nObiectul interpelării: „Redeschiderea punctului vamal de la Racovăț”. \nStimate domnule ministru, \nConform informațiilor colectate din multiple surse, singurul punct vamal cu Ucraina din județul \nBotoșani, aflat în satul Racovăț din comuna Pomârla, în care s-au investit aproximativ 3,5 milioane de \neuro, stă închis de aproximativ 11 ani. Pentru localnicii din Pomârla care trăiau din micul comerț de \n  - 11 -  frontieră, închiderea acestui punct vamal reprezintă o adevărată catastrofă. De asemenea, odată cu \nînchiderea vămii, locuitorii județului Botoșani care trăiau din comerțul de frontieră au ajuns la sapă de \nlemn, mulți dintre ei fiind nevoiți să se întoarcă la agricultura de subzistență sau să plece la muncă în \nafara țării pentru a-și putea întreține familiile. \nÎn consecință, deblocarea situației și redeschiderea acestui punct vamal ar reprezenta o gură de \noxigen atât pentru localnici, cât și pentru locuitorii județului Botoșani care, în prezent, trebuie să \nocolească 100 de kilometri pentru a ajunge în Ucraina, cel mai apropiat punct de trecere a frontierei \nfiind cel din localitatea Siret, județul Suceava. \nFață de cele expuse mai sus, vă rog să-mi răspundeți la următoarele întrebări: \n1. Care sunt acțiunile imediate și măsurile concrete pe care le veți lua pentru deblocarea acestei \nsituații care trenează de atâția ani? \n2. Când preconizați să redeschideți acest punct vamal care este de o importanță capitală pentru \nlocuitorii din zonă? \nVă solicit răspuns scris și oral. \nVă mulțumesc. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \n"
    },
    "18": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 28293,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 28439,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna Breahnă-Pravăț, din partea Grupului Partidului Social Democrat. \n"
    },
    "19": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 28439,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 35096,
        "text": " \nMulțumesc. \nStimate domnule președinte, \nStimați domni secretari, \nStimați colegi, \nPrima  întrebare  este  adresată  domnului  ministru  interimar  Florin-Vasile  Cîțu,  ministrul \ninvestițiilor și proiectelor europene, și obiectul acestei întrebări constă în solicitarea unor informații cu \nprivire la termenul sau termenele la care România va reuși să atragă primii bani aferenți finanțării prin \nProgramul național de redresare și reziliență. \nDomnule prim-ministru, \nSunt deja 16 state europene care utilizează fondurile din planurile de redresare, iar șansele \nRomâniei să dispună de vreun euro în acest an scad vertiginos, confirmând semnalul de alarmă tras de \nPartidul Social Democrat în ultimele luni cu privire la aspectele negative ce caracterizează acest Plan \nnațional de redresare și reziliență și, evident, cu privire la modul în care a fost întocmit acesta de către \nguvernarea PNL – USR. \n  - 12 -  Problema pornește de la faptul că cei care conduc România nu au fost capabili să prezinte nici \npână astăzi un plan privind cheltuirea avansului, să amendeze mecanismul de implementare a PNRR, \nașa cum a fost cerut de către Comisia Europeană și partenerii sociali, sau să demareze procedurile \nspecifice la nivel de instituții. \nCu sau fără guvern, alte state au mișcat lucrurile. Ultima dovadă este Cehia care, în ciuda \nfaptului că a trecut recent prin alegeri și că actualul Executiv urmează a fi schimbat, a primit prima \ntranșă, în valoare de 950 de milioane de euro. Doar în România nu se poate. \nAvând în vedere că ați preluat, domnule Florin-Vasile Cîțu, interimatul ministerului de resort \nde la domnul ministru… sau fost ministru Cristian Ghinea, vă solicit să-mi transmiteți care este stadiul \nstrategiei  privind  amendarea  mecanismului  de  implementare  a  PNRR  și,  de  asemenea,  să-mi \ncomunicați  cum  intenționați  să  prioritizați  bugetul  aferent  prefinanțării  care  va  fi  primită  pentru \nimplementarea Planului național de redresare și reziliență. \nÎntrebarea de bază rămâne, deci: când va reuși România să atragă primii bani aferenți finanțării \ndin Programul național de redresare și reziliență? \nVă solicit să-mi comunicați răspunsul dumneavoastră în scris la adresa de e-mail personală, \nprecum și la adresa de e-mail a Grupului senatorial al Partidului Social Democrat. \nO interpelare adresată domnului ministru Sorin Cîmpeanu, ministrul educației, cu privire la o \nsolicitare de „Clarificări privind discriminarea dintre elevii din sistemul de învățământ privat și cel public”. \nDomnule ministru, \nDupă cum bine cunoașteți situația creată de hotărârea de Guvern care aprobă sau care a aprobat \nmăsurile  propuse  prin  Hotărârea  Comitetului  Național  pentru  Situații  de  Urgență:  textul  actului \nnormativ  prevedea  inițial,  contrar  tuturor  declarațiilor  oficiale  susținute,  că  toate  instituțiile  de \nînvățământ urmau să fie deschise de luni, 25 octombrie 2021, în condițiile respectării ordinului comun \nal miniștrilor educației și sănătății, cel care instituie regulile sanitare și de organizare în școli. În \nparalel, dumneavoastră, domnule ministru, ați emis un ordin care obligă instituțiile de învățământ de \nstat să intre în vacanță forțată timp de două săptămâni, în contrast cu unitățile particulare, pentru care \nnu era prevăzut acest aspect. \nPotrivit declarațiilor ministrului finanțelor, domnul Dan Vîlceanu, acesta a susținut că dublul \nstandard – atenție! – a fost aplicat la solicitarea ministrului de externe, care a sugerat necesitatea unui \nacord prealabil cu reprezentanți unităților străine de învățământ. \nÎn acest sens, vă rog să-mi comunicați veridicitatea acestor fapte, în mod special dacă s-a ținut \ncont de aceste aspecte în elaborarea și punerea în aplicare a deciziilor respective. \nDe  asemenea,  potrivit  președintelui  Consiliului  Național  pentru  Combaterea  Discriminării, \ndiscriminarea la adresa elevilor este prezentă sub două forme. În primul rând, sunt discriminați elevii \n  - 13 -  din mediul privat, pentru că aceștia nu au fost protejați împotriva pandemiei, așa cum s-au motivat \nmăsurile  restrictive  pentru  elevii  din  mediul  public,  iar  aceștia  din  urmă,  la  rândul  lor,  sunt \ndiscriminați, având în vedere că statul nu a pregătit și nu poate garanta condiții egale de studiu pentru \ntoți elevii care sunt obligați să participe la școala în format on-line. \nAvând în vedere toate aceste aspecte prezentate, vă solicit, domnule ministru, să asigurați \ntratament și condiții egale de studiu pentru fiecare elev din țară, fără discriminare și fără să mai țineți \ncont de statutul social al părinților acestora. \nÎn această ordine de idei, vă rog să îmi transmiteți clarificările solicitate atât pe adresa de e-mail \npersonală, cât și pe adresa de e-mail a Grupului senatorial al Partidului Social Democrat. \nȘi ultima interpelare, adresată domnului ministru interimar Attila Cseke, ministrul sănătății. \nObiectul interpelării constă în clarificări cu privire la faptul că „Uniunea Europeană a clasificat \ndeja cele mai eficiente 10 medicamente anti-COVID”, în contextul în care în România încă nu poate fi \nvorba despre o prioritizare a acestor documente și despre finanțări corespunzătoare pentru achiziția \nunor astfel de tratamente necesare în combaterea virusului ucigaș. \nDomnule ministru, \nUniunea Europeană a clasificat cele mai eficiente 10 medicamente anti-COVID, care urmează \nsă fie confirmate de Agenția Europeană pentru Medicamente. \nLista celor zece este împărțită în  trei  categorii  de mijloace terapeutice, precum: anticorpi \nantivirali monoclonali – care sunt cei mai eficienți în stadiile timpurii ale infecției (și nu o să detaliez \naici denumirile substanțelor active), a doua categorie este reprezentată de antiviralele orale – pentru \nutilizarea cât mai rapidă după infectare, iar a treia categorie, de către imunomodulatori  – pentru \ntratarea pacienților spitalizați care necesită un tratament mai complex. \nAvând în vedere aceste noi precizări, vă solicit să-mi transmiteți schema tratamentului pentru \npacienții internați în secțiile COVID. De asemenea, vă rog să precizați dacă România beneficiază de \nsuficiente rezerve de medicamente antivirale și de ce nu sunt disponibile acestea în farmacii pentru \ncetățenii care pot și doresc să se trateze acasă? \nÎși asumă Ministerul Sănătății că banalul Paracetamol poate substitui un antiviral? \nÎn încheiere, vă solicit să-mi transmiteți răspuns în scris la adresa de e-mail personală, precum \nși pe adresa de e-mail a Grupului senatorial PSD. \nCu reală considerație, Cristina Breahnă-Pravăț, senator PSD de Bacău. \n"
    },
    "20": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 35096,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 35325,
        "text": " \nMulțumim, doamna senator. \nÎl invit la microfon pe domnul senator Lucian Trufin, din partea Grupului Partidului Social Democrat. \nSe pregătește doamna Diana Iovanovici-Șoșoacă, senator neafiliat. \n  - 14 -  "
    },
    "21": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 35325,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 37511,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea  mea  este  adresată  domnului  ministru  al  Ministerului  Finanțelor,  cât  și  către \nAgenția Națională de Administrare Fiscală. \nObiectul interpelării: „Care este profitul declarat și impozitul pe profit plătit către statul român \nde către lanțurile de retail din România?” \nStimate domnule ministru, \nEconomia și mai ales industria alimentară a României sunt în colaps. Balanța comercială a \nRomâniei pe produse agroalimentare are o creștere negativă, ajungând în anul 2020 la un deficit de \naproape 2 miliarde de euro în comerțul cu produse agroalimentare. În condițiile în care importurile \nau urcat până la 8,9 miliarde de euro, iar exporturile s-au diminuat până la 6,9 miliarde de euro, este \nclar că importăm mai mult decât exportăm și, din nefericire, din tot ce exportăm, o mare parte o \nreprezintă materia primă. \nZona  rurală  a  României  se  depopulează  din  ce  în  ce  mai  mult,  iar  populația  activă  a \nRomâniei – cei care erau producătorii țării – preferă munca în străinătate, aspect care face ca piața \nproduselor agroalimentare să fie acoperită în  procent  majoritar de produse din  import, care sunt \npreferate de marii retaileri existenți în România. \nInterpelare: în contextul în care România este în etapa de transpunere în legislația națională a \nDirectivei Europene nr.633/2018 privind practicile comerciale neloiale dintre întreprinderi în cadrul \nlanțului de aprovizionare, practici comerciale neloiale pe care marii retaileri le folosesc în mod abuziv \nîn relația lor comercială cu fermierii, producătorii și procesatorii români, ținând cont de importanța \ndezvoltării sectorului agroalimentar, am rugămintea să-mi transmiteți următoarele date ale primelor \n15 lanțuri de retail din România (care comercializează produse agroalimentare), cu privire la: \n- cifra de afaceri din anii 2017, 2018, 2019 și 2020; \n- profitul declarat în anii 2018, 2019 și 2020; \n- impozitul pe profit plătit către statul român în ani 2017, 2018, 2019 și 2020. \nVă rog să îmi transmiteți răspunsul pe adresa de e-mail a Grupului parlamentar PSD, cât și pe \nadresa de e-mail personală. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 37511,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37637,
        "text": " \nVă mulțumim, domnule senator. \nO invit la cuvânt pe doamna senator Diana Iovanovici-Șoșoacă. \n  - 15 -  "
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37637,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 50927,
        "text": " \nMulțumesc, domnule președinte. \nÎntrebarea mea este adresată domnului Florin-Vasile Cîțu, prim-ministrul României, demis, \ndomnului  Lucian  Nicolae  Bode,  Ministerul  Afacerilor  Interne  și  Ministerul  Justiției,  demis,  de \nasemenea, domnul Attila Cseke, Ministerul Sănătății, demis. \nObiectul întrebării: „România încalcă Regulamentul UE. Certificatul verde nu a fost dezvoltat \npentru condiționarea accesului.” \nStimați domni miniștri, \nLa nivelul Uniunii Europene, certificatul verde nu a fost dezvoltat pentru condiționarea sau \nlimitarea accesului în instituții publice, mall-uri, restaurante sau hoteluri, ci pentru facilitarea liberei \ncirculații în spațiul intraeuropean. Acesta a fost dezvoltat pentru facilitarea liberei circulații în spațiul \nintraeuropean, transfrontalier, inclusiv pentru călătorii esențiale, cum ar fi transportul de medicamente. \nUtilizarea certificatului verde pentru a impune restricții este ilegală și neconformă cu normele \neuropene, astfel că intențiile conducătorilor de la București nu pot fi interpretate decât a fi rea-credință \nși  opresiune  împotriva  poporului  român,  precum  și  împotriva  demnitarilor  care  refuză  să  se \nvaccineze sau să se testeze, acte medicale care nu pot fi obligatorii niciodată, având în vedere \ndispozițiile legale – Legea nr.46/2003, Legea nr.95/2006, Convenția de la Oviedo. \nRomânia încalcă Regulamentul (UE) nr.953/2021 al Parlamentului European și al Consiliului \ndin 14 iunie 2021 privind cadrul pentru eliberarea, verificarea și acceptarea certificatelor interoperabile \nde vaccinare, testare și vindecare de COVID-19, așa-zisul certificat verde, pentru a facilita libera \ncirculație pe durata pandemiei. \nÎntr-o  atare  situație  sanitară,  este  nevoie  de  responsabilitate  generală  pentru  ameliorarea \nsituației și pentru depășirea crizei, dar nu prin impunerea de restricții nelegale, care împart cetățenii în \ncategorii, care creează ură și dispreț între cetățeni, nu prin discriminare și segregare pe motiv de stare \nde sănătate (care ne întorc în perioada nazistă, cel puțin). \nSe putea evita pierderea de vieți omenești pe care o tot invocați, dacă am fi achiziționat teste \ngratuite pentru cetățeni și tratament prin cele aproape 200 de milioane de euro din Instrumentul pentru \nSuport de Urgență. \nDovezile științifice ne arată că o persoană vaccinată se poate infecta, poate transmite boala și \npoate ajunge și la ATI, și poate și muri. \nDin Regulamentul nr.953/2021 ar fi trebuit să citiți art.14, 36 și 62 care menționează că este \nnecesar să se prevină discriminarea directă sau indirectă împotriva persoanelor care nu sunt vaccinate. \nDe aceea, vă solicit să răspundeți la următoarele întrebări: \n  - 16 -  1. Care este motivul pentru care în această vară nu ați accesat bani europeni, din cei 200 de \nmilioane de euro din Instrumentul pentru Suport de Urgență, care ar fi putut mări numărul de paturi la \nATI, ar fi adus în România tratamentele ieftine anti-COVID, medicamente în farmacii și spitale? \n2. Care este motivul pentru care președintele României a afirmat că: „Am învins pandemia!”, \nce date ați transmis acestuia pentru a avea această convingere, în timp ce unii medici susțineau că va \nveni valul patru? \n3.  Care  este  motivul  pentru  care,  deși  eram  în  scenariul  „roșu”  în  București,  ați  permis \norganizarea Congresului PNL cu participarea a peste 5 000 de oameni, la care președintele României \nnu a purtat mască și nu s-au respectat dispozițiile legale în vigoare? Câte amenzi au primit participanții \nși câte dosare penale s-au format? \n4. Care este motivul pentru care DSP-ul permite persoanelor vaccinate care sunt găsite pozitive \nsă se plimbe libere peste tot, fără să respecte regulile de carantinare și izolare impuse celorlalți cetățeni? \n5. Care este motivul pentru care DSP-ul refuză să primească și nu înregistrează datele cu privire \nla efectele adverse ale persoanelor vaccinate, mai mult, persoanele vaccinate care decedează sunt \ntrecute ca nevaccinate? \n6. De ce încălcați Regulamentul (UE) nr.953/2021 și segregați poporul român între vaccinați \nși nevaccinați? \n7.  Realizați,  măcar  în  al  12-lea  ceas,  că  provocați  cetățenii  români  să  se  revolte,  deja \nînregistrându-se violențe la intrarea unor magazine sau instituții ale statului? Realizați că instigați \nromân contra român? \n8. Realizați că limitarea/condiționarea accesului demnitarilor români, aleși ai poporului, în \nParlamentul  României  anulează votul cetățenilor români,  astfel  că aceștia nu-și  mai pot  exercita \nprerogativele constituționale și legale, democrația fiind practic anulată? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nInterpelarea este adresată acelorași: prim-ministrului României, Ministerului Afacerilor Interne, \nMinisterului Justiției și Ministerului Sănătății, miniștrilor demiși. \nObiectul întrebării: „Institutul «Marius Nasta», locul în care 90% din bolnavii de COVID \nmor la ATI.” \nStimați domni miniștri, \nÎn perioada 11.10 – 19.10.2021 am fost nevoită să iau contact cu realitatea Institutului de \nPneumoftiziologie «Marius Nasta», condus de manager dr. Beatrice Mahler, având în vedere că am \navut internat un prieten a cărui familie mi-a solicitat ajutorul. \n  - 17 -  Acesta a fost internat timp de 9 zile, având diagnostic de pneumonie, și nimeni nu i-a dat un \nantibiotic. Mai mult, acesta a refuzat în scris internarea și intubarea la ATI, iar medicii au încălcat \nsolicitarea lui și l-au intubat. Pe toată perioada internării nu i s-a permis să facă un singur duș, toți \nbolnavii fiind ținuți internați fără posibilitatea de a avea un minimum de igienă, știindu-se foarte clar \ncă lipsa apei și a săpunului duce la afectarea sănătății. \nPe parcursul internării, acesta și-a anunțat familia că nu este îngrijit, nu i se dă un pahar cu apă, \ni se vorbește urât, zeflemitor, iar un cadru medical nu venea la el decât cel mult o dată pe zi. Bolnavii \nse îngrijesc unii pe alții. \nAveam să constat lucruri și mai grave, apocaliptice chiar, când am fost să-mi vizitez prietenul \nla ATI, împreună cu soția acestuia, solicitând, în calitate de senator, să văd care sunt problemele \nspitalului față de toate plângerile care ajung la mine în această calitate. \nLa  data  de  11.10.2021  am  intrat  cu  soția  pacientului  la  ATI  COVID,  îmbrăcate  conform \nprotocolului,  respectând  toate  condițiile  impuse  de  conducerea  spitalului.  Sala  în  care  se  asigură \nechiparea nu este aseptică, nu există tuneluri dezinfectante sau o zonă de dezinfecție. Drumul către ATI \nse face prin saloanele unde sunt internați bolnavii de COVID, care stau cu geamurile și ușile deschise, \nîntr-un curent greu de imaginat, deși toți au afecțiuni pulmonare. Și ne întrebăm de ce se agravează starea \nlor! Apoi, se iese în curtea spitalului, printre materiale de construcție și resturi menajere, unde, la câțiva \nmetri distanță, apare un container în care sunt ținuți bolnavii intubați la ATI. Nu există nicio zonă de \ndezinfectare. Practic, cu microbii de pe drum așezați pe costumele de protecție intri în cea mai afectată \nzonă – acolo unde 9 din 10 oameni mor, astfel cum a menționat doamna doctor Mahler –, evident, \nputând afecta sănătatea acestora, aducând bacterii care produc infecțiile nozocomiale. \nAm  rămas  uimită  să  văd  că  ușa  era  larg  deschisă,  deși  acolo  oamenii  sunt  bolnavi  de \npneumonie. Am intrat într-o încăpere cu nouă paturi, din care doar opt erau ocupate cu pacienți, toți \nintubați. Ceea ce m-a frapat imediat a fost frigul cumplit din interior și faptul că pacienții erau goi, \nacoperiți doar cu cearceafuri. Ușa din capătul celălalt era larg deschisă, astfel că în interior era la fel de \nfrig ca și afară și un curent inimaginabil. Am pus mâna pe pacienți, erau reci, ca și când ar fi fost lipsiți \nde viață. Una dintre doctorițe a vorbit execrabil cu soția prietenului meu. Practic, acești oameni nu au \nnicio șansă la viață, din lipsă de căldură, de îngrijire din cauza sedării continue, care le anulează \nposibilitatea de a-și mai reveni vreodată. Am luat atitudine imediat și le-am solicitat să închidă ușile și \nsă acopere pacienții cu pături, pături care se aflau la picioarele acestora, deci nu pot să cred că a fost \nvorba decât de rea-credință a personalului medical. De fapt, la cum vorbea medicul care îi intuba se \nvedea foarte clar că numai dragoste de pacienți nu avea. Nu au închis decât o ușă, pentru că aveau toți \nfrică de explozie de la butoaiele de oxigen, deși existau detectoare de oxigen în interior. \n  - 18 -  Propofolul și Esmeronul se administrează în doze mult prea mari, existând foarte mulți medici \ncare contestă aceste practici. Mai mult, administrarea de oxigen pur este o practică care distruge \nplămânii, practic îi arde. \nDeși s-a solicitat să nu se administreze Esmeron și s-a solicitat detubarea, medicii au încălcat \naceste solicitări și au refuzat detubarea pe răspunderea familiei, mai mult, i s-a aplicat Esmeron. \nIeșirea din container s-a făcut fără să existe un tunel dezinfectant sau o zonă de dezinfectare, trecând \ndin nou prin interiorul spitalului, unde, într-un spațiu total impropriu, lângă o pubelă de gunoi plină \nde costume și mânuși folosite, ne-am dezbrăcat de costume, singurul dezinfectant fiind alcoolul cu \ncare ne-am dat pe mâini. Acest mediu septic nu poate să ducă decât la infectări masive și punerea în \nprimejdie a vieții oamenilor. \nLa data de 18.10.2021 m-am deplasat la morga spitalului pentru a-l recunoaște pe decedat și a \nsolicita autopsie, având în vedere că există posibilitatea unei morți suspecte. Mai grav este că, la data \ndecesului, soția a fost sunată de trei  cadre medicale care fiecare i-a spus altă variantă: una – a \ndecesului, alta – a internării pe salon și alta – la ATI. Familia a fost distrusă pentru că nu știa dacă \npacientul murise sau se însănătoșise. Această practică este inadmisibilă și inumană. \nLa data de 18.10.2021 am văzut la morga spitalului un cadavru scos afară, încăperea morgii \nfiind prea mică pentru un astfel de spital, nu mai mare de 20 de mp, iar decedații de COVID fiind \nînchiși în saci negri de plastic, deși protocolul a fost schimbat tocmai pentru că tratamentul este \ndegradant și inuman și nu se respectă demnitatea și onoarea după moarte. \nÎn urma discuțiilor cu managerul, dr. Beatrice Mahler, acesta mi-a adus la cunoștință că există \nmedici care nu doresc să semneze fișa postului, nu muncesc, nu vor să facă operații, dar încasează \nsalariul lunar. Mai mult, s-a plâns de faptul că legislația nu-i permite angajarea unui personal adecvat \nși în număr suficient, are un jurist care nu muncește și a fost nevoie să mai angajeze unul, pentru că nu-l \npoate demite pe celălalt. Nu i s-au dat bani pentru renovarea spitalului, nu are medicamente, tratamente \npentru COVID, deși a făcut cerere pentru atribuirea de anticorpi monoclonali, nu i s-a dat nici măcar o \ndoză.  Nu  avea  cunoștință  de  faptul  că  există  fonduri  UE  special  adresate  țărilor  pentru  aceste \ntratamente și medicamente, care i-ar fi ajutat pe bolnavi, dacă Guvernul ar fi avut preocuparea să ceară \naceste fonduri și să aprovizioneze spitalele din România cu tratamente și medicamente. \nToate aceste discuții au fost făcute public, toată filmarea o regăsiți pe Facebook. \nAvând în vedere aceste aspecte grave, vă solicit trimiterea Corpului de control la acest institut \nși efectuarea de investigații mai ales cu privire la decesul bolnavilor de COVID, intubarea acestora, \npentru că există premisele unor crime. Noi sesizăm organele judiciare în acest sens. \nMai mult, v-am solicitat în dese rânduri să trimiteți Corpul de control la toate spitalele COVID \ndin țară, pentru că este inadmisibil, inuman și total deontologic ceea ce se întâmplă în spitalele din \n  - 19 -  România. Mai mult, oamenii mor cu zile numai în spital, niciunul, acasă. Este obligatoriu ca Ministerul \nSănătății să înceapă o adevărată anchetă. \nÎn plus, vă solicit să răspundeți la următoarele întrebări: \n1. Care este protocolul prin care decedații de COVID sunt introduși în saci de plastic, astfel că \nnimeni nu știe ce se află în acel sac? \n2. Există din ce în ce mai multe voci care afirmă că decedații de COVID, mai ales cei tineri și \ncopiii, ar fi de fapt folosiți la prelevarea de organe pentru transplant. Solicit de urgență controlul \nspitalelor, care să verifice aceste aspecte. \n3. Care sunt dovezile științifice pe care vă bazați pentru închiderea decedaților în saci, în \ncondițiile în care morții nu transmit COVID-ul? \n4. Care sunt cercetările științifice care să permită tratamentul cu oxigen pur, precum sedarea \ncontinuă cu Propofol și Esmeron? Care sunt efectele adverse ale acestora? \n5. Ce cantitate de Propofol și Esmeron a fost consumată la Institutul de Pneumoftiziologie \n«Marius Nasta» lunar și câți pacienți de COVID au fost internați și intubați la ATI? \n6. Câți pacienți au fost internați la acest spital de la începutul pandemiei, martie 2020, și până \nîn prezent? Câți au fost vindecați, câți au decedat, câți sunt vaccinați? \nVă solicit dovezi în sprijinul răspunsurilor. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "24": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 50927,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 51106,
        "text": " \nMulțumesc, doamna senator. \nO  invit  la  cuvânt,  în  încheiere,  pe  doamna  senator  Liliana  Sbîrnea,  din  partea  Grupul \nPartidului Social Democrat. \n"
    },
    "25": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 51106,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 54144,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nInterpelarea  mea  de  astăzi  este  adresată  domnului  ministru  Attila-Zoltan  Cseke,  ministrul \ndezvoltării, lucrărilor publice și administrației. \nObiectul interpelării: „Râmnicenii vor să știe de ce Guvernul a uitat și a exclus de la finanțare \nColegiul Național «Alexandru Vlahuță» din Râmnicu Sărat!” \nStimate domnule ministru, \nConsider că nu mai este necesar să vă argumentez nici eu și nici comunitatea pe care o \nreprezint importanța unei unități de învățământ. Cu atât mai mult, nu cred că este necesar să vă \n  - 20 -  argumentăm și să vă dovedim importanța renovării și reabilitării unui astfel de obiectiv, așa cum \nconsider că sunteți conștient de toate eforturile pe care o administrație publică locală le depune pentru \na susține cel mai bun cadru de desfășurare a activității într-o școală, și care, de cele mai multe ori, în \nciuda tuturor greutăților și lipsei de suport de la instituțiile naționale, face demersuri inimaginabile \npentru a depăși imposibilitățile și a putea asigura comunității sale cele mai bune condiții de viață. \nDin  păcate,  situația  Colegiului  Național  «Alexandru  Vlahuță»  din  Râmnicu  Sărat,  județul \nBuzău, un reper din toate punctele de vedere, reflectă cu prisosință modul în care, în ciuda strădaniilor \nadministrației locale, se înțelege de la nivel național să se acorde suportul necesar și, de altfel, obligatoriu. \nA  trecut,  iată,  nepermis  de  multă  vreme  de  când  s-a  anunțat  că  Programul  național  de \ndezvoltare locală, sursa principală de finanțare pentru infrastructura locală și sursa de finanțare pentru \nrenovarea Colegiul Național «Alexandru Vlahuță», a rămas fără fonduri, deși are la bază principiul \nconform căruia în fiecare localitate din țară trebuie să fie asigurat un set minim de servicii publice în \nrespectivele domenii. Colegiul Național «Alexandru Vlahuță», elevii și cadrele didactice, întreaga \ncomunitate râmniceană se numără printre victimele lipsei de finanțări, printre cei care nu beneficiază \nde acest principiu și care trebuie să aștepte la nesfârșit rezolvarea unei situații care ține de minima \ndecență a utilității și funcționării guvernamentale și, în speță, a statului. \nCe ar mai trebui să facem noi, cei din comunitatea râmniceană, pentru a vă semnala maxima \nimportanță a finanțării acestui colegiu? \nCe ar mai trebui să facă administrația locală pentru a surmonta lipsa de sprijin și incoerența \nguvernamentală în asigurarea finanțării la care Guvernul este dator? \nPe această cale, vă solicit, stimate domnule ministru, să-mi transmiteți și să transmiteți tuturor \nmembrilor comunității din Râmnicu Sărat data exactă la care Colegiul Național «Alexandru Vlahuță» \nva beneficia de fondurile necesare continuării și finalizării lucrărilor de renovare/reabilitare, în așa fel \nîncât să-și recapete funcționalitatea atât de necesară. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. \n"
    },
    "26": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 54144,
        "end_text": "Domnul Sebastian Răducanu:",
        "end_index": 57664,
        "text": " \nVă mulțumim, doamna senator. \nCu aceasta, am încheiat sesiunea de întrebări expuse de la microfonul Senatului. \nO să dau citire listei de senatori care au depus întrebări și interpelări în formă scrisă: \n- din partea Grupului Partidului Social Democrat: Florian Bodog, pentru prim-ministru, apoi \ndoamna Gabriela Firea, două interpelări, Ministerul Sănătății și Ministerul Educației Naționale, domnul \nNicușor Cionoiu, pentru Ministerul Sănătății, domnul Leonard Azamfirei, tot pentru Ministerul Sănătății, \n  - 21 -  Gabriel Mutu,  Ministerul Sănătății,  Felix Stroe,  pentru  prim-ministru și  pentru  Ministerul  Afacerilor \nExterne, domnul Călin-Gheorghe Matieș, au rămas încă două, pentru Ministerul Transporturilor și \nprim-ministru, doamna Ionela-Cristina Pravăț a depus încă trei, pe lângă cea care a fost citită; \n- din  partea  Grupului PNL:  domnul Sorin-Ioan Bumb,  două interpelări,  pentru Ministerul \nSănătății  și  pentru  prim-ministru,  domnul  Sergiu  Cosmin  Vlad,  pentru  Ministerul  Agriculturii  și \nDezvoltării Rurale; \n- din partea AUR: doamna Rodica Boancă, pentru Ministerul Sănătății. \nAceasta este lista interpelărilor. \nÎn ceea ce privește întrebările: \n-  Ion  Mocioalcă  –  din  partea  Grupului  Partidului  Social  Democrat  –,  pentru  Ministerul \nAgriculturii și Dezvoltării Rurale și pentru Ministerul Mediului, Apelor și Pădurilor, domnul Mihail \nGenoiu,  pentru  Ministerul  Sănătății,  doamna  Gabriela  Firea,  pentru  Ministerul  Economiei, \nAntreprenoriatului și Turismului, doamna Siminica Mirea, trei întrebări, pentru Ministerul Economiei \nși Ministerul Mediului, Apelor și Pădurilor, domnul Gabriel Mutu, pentru prim-ministru, domnul \nFelix Stroe, pentru Ministerul Sănătății și Ministerul Muncii și Protecției Sociale, de asemenea, \ndomnul Călin-Gheorghe Matieș, în total, cinci interpelări… cinci întrebări (a citit două), doamna \nIonela-Cristina Pravăț, încă… de asemenea, a depus trei întrebări, a citit una; \n-  din  partea  Partidului  Național  Liberal:  domnul  Sorin-Ioan  Bumb,  nouă  întrebări  pentru \nMinisterul Afacerilor Interne, Ministerul Muncii și Protecției Sociale, Ministerul Educației (mai multe \nîntrebări), pentru Ministerul Muncii și Protecției Sociale, din nou, și pentru Ministerul Sănătății, \ndoamna Nicoleta Pauliuc, pentru Autoritatea Națională pentru Protecția Consumatorilor și Autoritatea \nNațională  Sanitară  Veterinară  și  pentru  Siguranță  Alimentară,  doamna  Raluca-Gabriela  Ioan,  trei \nîntrebări pentru Ministerul Muncii și Protecției Sociale, Ministerul Sănătății și încă o dată pentru \nMinisterul Sănătății; \n- din partea Grupului USR: domnul Radu-Mihai Mihail, pentru Ministerul Afacerilor Externe; \n-  din  partea  Grupului  AUR:  doamna  Rodica  Boancă,  pentru  Ministerul  Transporturilor  și \nInfrastructurii  și  Ministerul  Finanțelor,  domnul  Andrei  Hangan,  pentru  Ministerul  Sănătății  și  o \nîntrebare pentru Ministerul Transporturilor și Infrastructurii, domnul Ionuț Neagu, o întrebare pentru \nInstitutul Național de Studiere a Holocaustului din România „Elie Wiesel”. \nȘi cu aceasta, declar închisă sesiunea de interpelări și întrebări. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupuri parlamentare potrivit \nponderii acestora. \n  - 22 -  Îl invit la microfon pe domnul Sebastian Răducanu, din partea Grupului Partidului Social Democrat. \n"
    },
    "27": {
        "start_text": "Domnul Sebastian Răducanu:",
        "start_index": 57664,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 61064,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației politice: „Timișoara nimănui”. \nStimați colegi, \nÎn cursul zilei de ieri, inevitabilul s-a produs: Timișoara a rămas fără căldură și fără apă caldă. \nSute de mii de timișoreni, copii, părinți, bunici, stau în frig și se spală cu apă încălzită la aragaz. \nUmanitatea, domnilor, unde este umanitatea? A fost omorâtă de politicieni haini, reci, care nu \nempatizează cu oamenii, ci își văd doar interesul politic. Dați-mi voie să vă explic. \nÎn primul rând, pornim de la liberalii timișoreni care au condus ani de zile Primăria Timișoara \nși au avut controlul asupra companiei de stat Colterm, o companie care a fost prădată ani la rând de \ncătre cei care au pozat în mari iubitori ai acestui oraș. Aceeași liberali care, din cele peste 29 de \nmilioane de lei alocați Timișului din Fondul de urgență al Guvernului, în ultimele ore de mandat al \nGuvernului Cîțu au decis ca Timișoara să primească zero lei. Doar imaginați-vă, dragi colegi, cât de \nhain poți fi ca om politic dacă ești în stare să abandonezi un oraș precum Timișoara, care se află într-o \nsituație dezastruoasă, dar să aloci sute de mii de lei către comune din județul Timiș cu primari liberali. \nTimișorenii au penalizat PNL pentru proasta gestionare a orașului și au sperat într-o salvare din \npartea USR PLUS. În schimb, aceștia s-au dovedit a fi politicieni fotogenici, dar incompetenți. Nu o \nspun doar eu, ci un oraș întreg. \nSute de mii de timișoreni stau în frig astăzi din cauza unor oameni imaturi politic, care s-au \ncrezut atotștiutori. Degeaba am încercat împreună cu colegii din PSD Timiș să oferim soluții, să venim \nîn sprijinul lor – ne-am lovit de ignoranță și lipsă de transparență. Acesta este noul om politic? \nPrimarul Timișoarei, Dominic Fritz, s-a înconjurat de specialiști falși, oameni fără expertiză, \ncare au dus Coltermul pe marginea prăpastiei, ca mai apoi s-o arunce în ea. Cum au reușit acest lucru? \nAu angajat zeci de oameni de partid plătiți cu salarii frumoase, au cumpărat mașini și alte obiecte care \nnu erau necesare în acel moment pentru Colterm. Toate acestea, din banii care ar fi putut salva Colterm. \nMai mult, proasta administrare a acestei companii a adus societatea de termoficare a Timișoarei \nîn situația în care trebuie să plătească statului 106,8 milioane de lei, echivalentul a 21,6 milioane de \neuro, pentru că nu a cumpărat certificate de emisii gaze cu efect de seră pe anul 2020. Aceleași \ncertificate ar trebui achitate și pentru acest an, altfel se riscă o nouă amendă. Soluții? Zero! \nDe săptămâna trecută, Colterm a intrat și în insolvență. O insolvență care a fost întârziată din \nmotive politicianiste și care-i costă pe timișoreni zeci de milioane de euro. \nCoșciugul Coltermului a fost adus de PNL, iar cuiele au fost bătute de USR PLUS. \nDragi colegi, dragi parlamentari timișeni, \n  - 23 -  Fiți oameni! Este o situație dramatică la Timișoara. Fac un apel către toți actorii politici să \nconlucreze pentru a nu lăsa timișorenii în frig! Ne aflăm într-o situație fără precedent, care necesită \nsprijinul tuturor. În aceste momente, în Timișoara există zeci de pacienți care stau în frig și mii de copii \ncare-și întreabă părinții de ce este frig în casă. Timișorenii nu merită acest lucru! Ajutați Timișoara! \nCu mult respect și considerație, Sebastian Răducanu, senator PSD Timiș. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 61064,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 61283,
        "text": " \nMulțumim, domnule senator. \nO invit la cuvânt pe doamna senator Silvia-Monica Dinică, din partea Grupului USR. \nSe pregătește, din partea Grupului Partidului Social Democrat, domnul Popa Maricel. \n"
    },
    "29": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 61283,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 64875,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației mele politice este „Un cost care trebuie întârziat la factura unei ierni deja scumpe”. \nPână la 31 decembrie, „în imobilele de tip condominiu racordate la sistemul de alimentare \ncentralizată  cu  energie  termică  este  obligatorie  montarea  sistemelor  de  măsurare  pentru \nindividualizarea  consumurilor  de  energie  pentru  încălzire/răcire  și  apă  caldă  la  nivelul  fiecărui \napartament sau spațiu cu altă destinație decât cea de locuit”. Pe scurt, trebuie montate repartitoare pe \ntoate caloriferele din apartamentele aflate în blocuri racordate la sistemul de alimentare centralizată cu \nenergie termică. Așa prevede Legea nr.196/2021, intrată în vigoare la data de 13 iulie, odată  cu \npublicarea ei în Monitorul Oficial. \nPrincipiul și intenția sunt bune, modul în care au fost transpuse în lege însă lasă, din păcate, de \ndorit. O simplă analiză ne arată că această obligație trebuie îndeplinită în cinci luni și jumătate, din \ncare trebuie să scădem weekendurile și sărbătorile. Rămân efectiv ceva mai puțin de patru luni. Și n-a \nluat nimeni în calcul impactul pe care situația pandemiei îl va avea asupra acestor patru luni. Optimist \nvorbind, ar rămâne undeva la trei luni. \nDe cealaltă parte, doar în capitală avem aproximativ 550 000 de apartamente în această situație, \nașa cum raportează asociațiile de proprietari. Oricine își dă seama că reglementarea în această formă și \npe o perioadă atât de scurtă va provoca o scumpire a repartitoarelor din cauza cererii sporite brusc. \nScumpirea se va resimți chiar și în orașele mici, din cauză că importatorii vor crește prețul indiferent \nde localitatea către care livrează. Montarea repartitoarelor va fi și ea mai scumpă, din cauză că firmele \nautorizate nu au suficient personal. Pentru un singur repartitor, care trebuie, bineînțeles, să fie de \ngenerație nouă, cu autocitire sau cu citire de la distanță, deci automat și costul va fi corespunzător. \nPrețul mediu, inclusiv manopera, este de aproximativ 85 de lei. Pentru un apartament de patru camere, \n  - 24 -  costul total depășește 500 de lei, o sumă importantă pentru orice familie. Dacă ne gândim la familiile \nde pensionari, la familiile monoparentale, la o familie în care un membru nu lucrează sau are veniturile \ndiminuate din cauza pandemiei, această cheltuială devine chiar mai greu de acoperit. În general, aș \nspune, și având în vedere discuțiile noastre extinse, din Senat, pe Legea consumatorului vulnerabil, \noricărui consumator vulnerabil îi va fi greu să se conformeze până la termenul prevăzut de lege, mai \nales că urmează primele facturi cu prețuri mărite. \nDoar pentru aceste argumente, deși asociațiile de proprietari mai semnalează și alte probleme, \nși tot devine evident că trebuie să prorogăm termenul de aplicare prevăzut de art.6 al Legii nr.196/2021 \ncu cel puțin șase luni. Pentru liniștea oricărui exigent care se va grăbi să contraargumenteze, fiecare \nscară de bloc este deja contorizată pentru consumul de energie termică. Prorogarea termenului nu \nfavorizează niciun rău platnic și nu înseamnă că furnizorul de energie termică va primi o plată mai \nmică doar pentru cât livrează unui consumator. Înseamnă doar adecvarea la realitate a unei prevederi \nlegale, aplicarea, de fapt, a unui principiu de drept, că orice lege este perfectibilă, și înseamnă să \nrăspundem și corect, și la timp problemelor pe care ni le semnalează cei care ne-au ales. \nVă mulțumesc. \nSilvia Dinică, senator USR, Circumscripția nr.42 București \n"
    },
    "30": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 64875,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 65036,
        "text": " \nVă mulțumim, doamna senator. \nÎl invit la microfon pe domnul senator Maricel Popa. \nSe pregătește domnul senator Berea Cristinel-Gabriel. \n"
    },
    "31": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 65036,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 71236,
        "text": " \nStimate domnule președinte, \nDragi colegi, \n„Spitalul mobil de la Lețcani salvează vieți omenești, cu toată opoziția peneliștilor de la Iași!” \nUnitatea medicală mobilă de la Lețcani are deja mai bine de o lună de când a fost redeschisă și \nîși arată pe deplin utilitatea. Cu ajutorul Armatei și al Inspectoratului pentru Situații de Urgență, \nlucrurile au revenit la normalitate, spitalul fiind funcționalizat în doar câteva zile. \nȘi, ca să fac o scurtă paranteză doar, administrația județeană penelistă a ținut închis spitalul mai \nbine de opt luni, acuzând tot felul de neconformități care, chipurile, ar pune în pericol siguranța \npacienților. Minciuni! \nDin păcate, acest mod de gestionare a lucrurilor s-a întâmplat și la nivel național. Guvernul a \nprocedat profund greșit, în modul pompieristic, impredictibil și incoerent în care a introdus restricțiile \npentru a opri creșterea cazurilor de COVID. În loc să testeze populația sau măcar segmentele care sunt \nmai expuse și să pună în practică o strategie concretă, coerentă, pentru cel puțin 60 de zile, autoritățile \n  - 25 -  au acționat instinctiv, pe moment, pompieristic, fiind mai degrabă preocupate de luptele politice \ninterne, decât de siguranța populației, decât de siguranța cetățenilor români. \nAșa am ajuns în situația de a dezbate un proiect de lege privind vaccinarea obligatorie a \npopulației și obligativitatea cărții verzi la locul de muncă. Nu voi susține un astfel de demers. Pe \ntermen lung, ar submina substanțial încrederea cetățenilor în autoritățile sanitare, ceea ce poate afecta \ngestionarea pandemiei dacă se vor impune noi doze de vaccin, dar și alte riscuri de sănătate publică, \nunde e nevoie de o relație de încredere între cetățeni și autorități, spre exemplu vaccinarea antigripală \nsau vaccinarea copiilor cu vaccinurile din schema națională. \nDar revin la situația de la Iași. Iată că acum sunt peste 100 de bolnavi tratați concomitent în \nunitatea mobilă, numărul total fiind de câteva sute de pacienți în perioada de când a fost redeschis. 49 de \npaturi/pacienți la ATI, cel mai mare complex din țară, spitalul anti-COVID va fi de un real folos și \ndupă ce va trece valul patru. \nCeea ce rămâne este, fără îndoială, faptul că spitalele din Iași nu vor fi blocate doar cu \npacienți COVID, iar ceilalți bolnavi, cu alte patologii, au șansa să primească tratament în unitățile \nmedicale de specialitate. \nVreau să le mulțumesc tuturor celor care au contribuit la funcționalizarea spitalului, dar și celor \ncare au zilnic grijă de pacienții infectați cu coronavirus. Nu este ușor pentru ei. Vreau să le mulțumesc \ncadrelor medicale. Vreau să le mulțumesc medicilor veniți  din  Republica Moldova. Vreau să le \nmulțumesc cadrelor medicale ale Armatei, care fac față zi de zi: 24 de ore din 24 sunt pe baricade. \nDin păcate, sunt nevoit să sancționez din nou administrația județeană, chiar și conducerea \nSpitalului  de  Boli  Infecțioase,  care  permanent  s-au  opus  și  s-au  împotrivit  redeschiderii  unității \nmedicale. Cred din ce în ce mai tare că nu este vorba doar de incompetență, ci mai degrabă de rea \nvoință, de obediență față de șef. Penalul Costel Alexe nu a înțeles nici acum că nu mai suntem în \ncampanie electorală și că acest spital salvează vieți omenești! Nici măcar pupilul său, managerul Florin \nRoșu, nu este dispus să aibă o atitudine constructivă, acesta făcând tot timpul dovada faptului că nu \niese din cuvântul președintelui Consiliului Județean, Costel Alexe, indiferent de prostiile pe care le \ndebitează. De aceea, conducerea penelistă a Iașiului a arătat încă o dată, dacă mai era nevoie, că nu \neste în stare să gestioneze această pandemie. Și îi cer demisia. \nCa într-un scenariu absurd, unul, Mihai Chirica, a îmbolnăvit oamenii permițând adunări de mii \nde oameni, târguri de haine și focuri de artificii, campania electorală a alegerilor de la PNL, celălalt, \nCostel Alexe, a refuzat să îi trateze, blocând spitalul modular de la Lețcani, cel mai mare de acest tip \ndin țară. Ca să înțelegeți, sunt 103 paturi de ATI, cât toată Moldova la un loc. Acum se tratează 49 de \npacienți la ATI, cât au toate spitalele din Iași și din împrejurimi. Acesta este modul în care cei doi \nresponsabili au înțeles să administreze situația pandemică de la Iași. \n  - 26 -  Sunt convins că dacă n-am fi avut unitatea medicală mobilă situația ar fi fost dramatică și foarte \nmulți oameni nu ar fi avut nicio șansă să primească tratament medical de specialitate. \nVreau doar să-l întreb pe doctorul Roșu, managerul Spitalului de Infecțioase, pe președintele \nConsiliului Județean, Alexe: oare sunt mai bine tratați pacienții pe scaune, pe holuri sau în ambulanțe, \nsă-și facă necesitățile fiziologice în saci de gunoi, fără apă, fără săpun, fără igienă? În aceste momente, \nviața depinde doar de un fir de ață. Viața și moarta depind doar de o gură de oxigen. La Lețcani sunt \n103 guri de oxigen care pot să deservească pacienți din toată țara. Am lăsat în octombrie o schemă de \nangajare de 180 de cadre medicale pentru spitalul de la Lețcani. Atât președintele Alexe, cât și \nmanagerul de la Boli Infecțioase nu au dat curs, au anulat aceste angajări. Acum nu au personal, \ntrebuie să vină din Republica Moldova, trebuie să vină din alte părți cadre medicale. \nTot la fel, în această lună, când se dau examene pentru rezidențiat, premierul și cu stafful \nGuvernului  au  anulat  și  au  cele mai  puține  angajări  de  rezidenți la  ATI.  E  jenant, domnilor \nguvernanți! Plecați acasă! \nAm totuși convingerea, în încheiere, că oricâtă ură sau ranchiună ar fi adunat Alexe și Roșu, \nnu vor îndrăzni să mai pună în pericol viețile ieșenilor și își vor vedea cu responsabilitate de \ntreburile lor, nu vor crea fake-news-uri pe care să le propage în ziarul de șantaj, de prietenii lor. Sunt \nsingurii din presă care sunt angajați și care au fost sancționați de lege. Au fost și sunt condamnați \npentru șantaj. Ei propagă fake-news-uri. Solicit totodată și Parchetului să se autosesizeze. De un an \nde zile propagă numai fake-news-uri. \nÎn rest, aș vrea, în încheiere, să le mulțumesc tuturor celor care depun eforturi pentru a \nsalva vieți omenești. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 71236,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 71396,
        "text": " \nMulțumim și noi, domnule senator. \nÎl invit la microfon pe domnul senator Berea Cristinel-Gabriel. \nUrmează domnul senator Sorin Lavric. \n"
    },
    "33": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 71396,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 74420,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDeclarația politică pe care doresc să o prezint astăzi se numește „Ne vaccinăm și scăpăm!”. \nUn număr record de vaccinări a fost înregistrat în ultimele zile: 127 948 de persoane vaccinate \nîn raportarea de ieri. Cumva, oamenii au înțeles că această boală nu este o glumă și că diferența dintre \nviață și moarte o face un simplu vaccin. \nÎnsă cum am ajuns aici și de ce România nu a putut evita efectele valului patru, având în vedere \ncă prin respectarea restricțiilor ne-am menținut destul de bine în primul an de pandemie în fața lumii? \n  - 27 -  Răspunsul stă în câțiva factori cheie care au condus la decredibilizarea instituțiilor statului și, implicit, \nla eșecul campaniei de vaccinare: fake-news-uri, dezinformarea, un premier iresponsabil pe nume \nFlorin Cîțu, care la sfârșitul lunii mai 2021 a declarat că a învins pandemia și a ridicat restricțiile de \nprotecție, precum și parlamentari precum Șoșoacă sau cei din AUR, care au propagat o serie de \ndiscursuri antivacciniste și conspiraționiste, lipsa unei campanii de vaccinare coordonate cu seriozitate, \ncolonelul Gheorghiță nefiind aici cea mai inspirată alegere. În toate țările europene campania de \nvaccinare a fost coordonată de către ministerele de sănătate, ceea ce pare și logic de altfel. Ar fi trebuit \nsă lăsăm experții în sănătate să-și facă treaba, dar, dintr-un oarecare motiv, la noi a intervenit Armata, \ncoordonată de către premierul Cîțu. \nVara aceasta, în timp ce vestul Europei se confrunta cu cel mai puternic val de îmbolnăviri, \nlitoralul românesc era plin ochi, iar pandemia devenise un subiect tabu pentru românii noștri. Ce \npandemie?! Unde-i pandemia? Bill Gates, cipuri, vor să ne omoare cu vaccinuri, vor să ne lase infertili. \nRolul pe care l-au jucat unii dintre actorii politici și anumite persoane publice a contat în lupta contra \nacestui virus în România. Românii tind să aibă încredere mai mult în anumite fețe cunoscute decât în \noamenii de știință, iar lipsa de interes și de educație pe partea sanitară a făcut să avem parte de o \ntragedie națională cu câte 500 de morți pe zi. \nRomânia este astăzi în doliu. Am ajuns în această situație precum Italia la începutul pandemiei, \nsau New York, când nu mai era niciun loc la morgă, iar trupurile neînsuflețite stăteau în camioane \nrefrigerate pe străzi. Astăzi, companiile de pompe funebre nu mai fac față în România. Fiecare dintre \nnoi cunoaște pe cineva care a murit de COVID sau care a ajuns să fie tratat în spital. Cineva trebuie \nsă-și asume responsabilitatea pentru acest dezastru sanitar. \nFlorin Cîțu, cât mai ții România în beznă? România nu are în momentul de față un guvern \nlegitim. Un iresponsabil a ajuns să țină o țară întreagă în șah pentru că nu își poate accepta eșecul \nîn această guvernare. \nRomânii trebuie să conștientizeze că în acest război sanitar fiecare dintre noi este responsabil \npentru propria-i viață, iar soluția e simplă: ne vaccinăm și scăpăm! \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 74420,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 74619,
        "text": " \nMulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Sorin Lavric. \nSe pregătește doamna Cristina Breahnă-Pravăț, din partea Grupului Partidului Social Democrat. \n"
    },
    "35": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 74619,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 78619,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \n  - 28 -  Titlul declarației mele politice de astăzi este „Dimitrie Bejan”. \nViața lui Dimitrie Bejan, născut în satul Hârlău, din județul Iași, pare scoasă dintr-o imaginație \nsmintită, de o elucubrație în fața căreia simțul coerenței se revoltă spontan. La 11 ani, în 1920, Bejan \npleacă la Seminarul Teologic „Veniamin Costachi” din Iași. Din 1931 pleacă în București și face în \nparalel două facultăți: Teologia (1931 – 1935) și Istoria (1931 – 1936). \nUns preot în 1940, îl găsim pe Bejan alături de patriarhul Nicodim pe 6 septembrie 1940, când, \nîn urma abdicării lui Carol al II-lea, Mihai depune jurământul în fața patriarhului, fiind uns cu mirul \ncuvenit  regilor.  De  acum  încolo,  cariera  lui  Bejan,  promițătoare  și  neacoperită  de  nicio  umbră \nmalefică, intră într-o vrie a pierzaniei, căci declanșarea războiului îi trezește impulsul de a pleca preot \nmilitar în campania din Crimeea. \nVa fi decorat la Sevastopol cu „Coroana României” chiar de Regele Mihai și va fi ridicat la \ngradul de maior. Ajunge pe frontul Stalingradului, unde, de foame, își va mânca centura friptă și tălpile \nbocancilor. În iarna lui 1942 este capturat de ruși și ajunge în lagărele din Siberia. Șase ani va munci la \ntăierea lemnelor, la punerea căilor ferate și la minele de cărbuni și în tot acest timp își păstrează \nepitrahilul de preot, botezând circa 100 000 de țărani ruși, care nu primiseră niciodată botezul creștin. \nNu  se  va  îmbolnăvi  niciodată  și  va  trăi  toate  chinurile  nu  doar  cu  bucurie,  ci  cu  recunoștință, \nîncredințat că în tot ce i se întâmplă există un sens. \nVa refuza să se întoarcă în țară în divizia de crâncenă reputație „Tudor Vladimirescu”. \nÎn  final,  va  ajunge  la  lagărul  de  la  Oranki,  fosta  mănăstire  ortodoxă  destinată  țarului  și \nprotipendadei ruse, unde, în 1918, comuniștii împușcaseră pe cei 11 000 de călugări care refuzaseră \nsă se lepede de credință. După șase ani, rușii îl condamnă pe Bejan pentru atitudine probasarabeană \nși-l repatriază în România. Încape pe mâna masoreților marxiști din țară, care-l trimit repede în \ngulagul românesc. Urmează alți 16 ani de recluziune, din care cei mai mulți și-i va petrece la Aiud și \nJilava, unde va cunoaște toată floarea elitei penitenciare: Crainic, Gyr, Gabriel Țepelea, Arsenie \nPapacioc, Grigore Caraza. \nEliberat în 1964, apelează la sprijinul fostului coleg de seminar Iustin Moisescu, pe atunci \nmitropolit al Moldovei, care refuză să-i dea o parohie. Cere să intre în viața monahală și este refuzat. \nCere să cânte în corul stranei și iarăși este împiedicat. În disperare de cauză, ajunge în audiență la \npatriarhul Iustinian, unde își află limanul: pe 1 mai 1965 primește parohie în satul Ghindăoani, din \njudețul Neamț. Acolo, neavând familie, va locui chiar în biserică, ținându-i mereu ușile deschise. În \ncâțiva ani, biserica va deveni loc de pelerinaj, iar Securitatea, îngrijorată de afluența de lume, îi va \nîntrerupe oficiul preoțesc pe 6 octombrie 1970, înscenându-i un proces ecleziastic. \nVa fi scos forțat la pensie și trimis cu domiciliu obligatoriu în satul natal, Hârlău, unde va fi \nsupravegheat până în decembrie 1989. Ce va urma după aceea va fi preschimbarea Hârlăului în loc de \n  - 29 -  pelerinaj duhovnicesc, Bejan fiind vizitat cu precădere de fețe bisericești: Rafail Noica, părintele \nGaleriu sau Înaltpreasfințitul Serafim al Germaniei. \nVa muri pe 6 decembrie 1995, încredințat că a dus o viață fericită. \nLa fel precum Calciu, Bejan mărturisea că cele mai fericite clipe și le-a petrecut în închisoare. \nÎn memoriile lui, Bejan se exprimă clar, fățiș, fără pudori ideologice. \nLaic vorbind, destinul său e un exemplu de viață ratată. Creștinește vorbind, același destin e o \nculme de împlinire în duh jertfelnic. Concluzia? Taina aceasta nu poate fi cercetată. \nSunt mândru ca, sub cupola Senatului României, să rostesc numele lui Dimitrie Bejan. \nVă mulțumesc. \nSorin Lavric \n"
    },
    "36": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 78619,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 78777,
        "text": " \nVă mulțumesc frumos, domnule senator. \nO invit la microfon pe doamna Cristina Breahnă-Pravăț. \nUrmează domnul senator Bordei Cristian. \n"
    },
    "37": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 78777,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 83942,
        "text": " \nMulțumesc, domnule președinte. \nVoi continua seria dezvăluirilor neajunsurilor cu care se confruntă educația din România, \nneajunsuri care fie au ieșit la iveală odată cu generarea acestei pandemii, fie au fost generate chiar de \ncătre această pandemie, pentru că, atât ca simplu cetățean, cât și ca mamă sau ca fiică a unor oameni \ncare au slujit educația și comunitatea din care provin o viață întreagă, atât cât s-au priceput și atât cât \nau putut aceștia, resimt aceste probleme cu care se confruntă educația, fiind, repet, cel mai afectat \ndomeniu de către această pandemie după cel al sănătății. \nPrin urmare, titlul declarației politice de astăzi este „Al doilea an școlar pierdut. Câte generații \nvor mai fi sacrificate în România?”. \nStimate domnule președinte, \nStimați domni secretari, \nStimați colegi, \nDați-mi voie să încep declarația politică de astăzi cu o afirmație care a fost făcută de către o \nfostă mare doamnă a Statelor Unite ale Americii, de către Michelle Obama, care la un moment dat \nîncerca să sintetizeze importanța educației printr-un mesaj care suna așa: „Trebuie să te duci la școală. \nTrebuie. Trebuie să te duci la liceu. Trebuie să-ți iei o diplomă. Pentru că educația este singurul lucru \npe care nimeni nu-l va putea lua înapoi de la tine. Iar acest lucru face ca investiția să merite.” \nCred cu putere că România poate accede în rândul statelor cu adevărat dezvoltate doar prin \nstabilirea unor strategii transpartinice care să garanteze un consens politic național pentru susținerea \n  - 30 -  unor alocări bugetare semnificative în învățământul public și, astfel, acesta să atingă măcar nivelul \nminim de dezvoltare al celui din statele europene sau occidentale. \nRealitatea din „România Educată” a domnului președinte este însă foarte departe de aspirațiile \nprofesorilor din mediul universitar și din cel preuniversitar și mult mai departe de solicitările și nevoile \nstudenților și elevilor din România. \nLa  începutul  pandemiei,  elevii  au  fost  aruncați  într-un  scenariu  în  care  cursurile  au  fost \nsusținute on-line, însă fără ca sistemul să fie pregătit în ansamblul său. Atât elevii, pe de o parte, cât și \nprofesorii, de cealaltă parte, au fost puși în fața unei provocări fără precedent, fără o strategie națională \npentru adaptarea la noua situație, fără proceduri de urmat și, mai ales, fără o susținere financiară adecvată. \nLa începutul anului școlar precedent, peste 250 000 de elevi nu dispuneau de o tabletă pentru a \nputea continua școala în regim on-line, 236 000 de elevi nu aveau acces la internet, iar peste un milion \nurmau să fie invitați să se conecteze la cursurile on-line de pe telefoanele părinților. Într-un final, \nMinisterul  Educației  a  achiziționat  250  000  de  tablete  pentru  elevii  care  se  aflau  într-o  situație \nfinanciară mai precară, iar distribuirea acestora a fost finalizată abia la câteva luni după începerea \nanului școlar, ceea ce înseamnă că mii de copii, în toată această perioadă, nu au avut acces la cursuri. \nStimați guvernanți, \nO simplă achiziție nu rezolvă însă lacunele unui sistem blocat în timp și cu atât mai puțin problemele \neconomice pe care coaliția de guvernământ le-a generat prin liberalizarea pieței energiei și explozia \nfacturilor. Nu s-a gândit nimeni încă în Guvern că foarte multe familii care au beneficiat de aceste \ntablete nu au nici măcar electricitate sau, dacă au – sau aveau –, acum nu-și vor mai putea achita facturile. \nNiciun responsabil nu a luat în calcul că aceste dispozitive se pot și strica. Nu a fost conceput \nniciun sistem rapid de preluare și reparare a acestora, fapt care a atras de la sine alte absențe ale \nelevilor de la cursuri, absențe cuprinse între câteva ore, câteva zile și câteva săptămâni. \nMai nou, se întrevede o nouă situație de criză, generată de faptul că tabletele achiziționate de \nstat vor ieși cât de curând din garanție, iar școlile nu au bugete suficiente care să poată susține achiziția \nunor dispozitive noi sau repararea celor care prezintă defecte, fiind astfel inoperabile. \nToți responsabilii ridică din umeri, ca într-o piesă de Caragiale. Educația este sublimă în \nRomânia,  dar  lipsește cu  desăvârșire.  Inspectoratele  școlare județene  au tras  deja  semnale  de \nalarmă în acest sens în mod constant asupra aspectelor prezentate, însă evident că demersurile lor \nnu au avut niciun ecou. \nPremierul, încă în funcție, a afirmat de nenumărate ori că educația nu va fi o prioritate pentru \nactualul guvern, dar nu putem pur și simplu să îngrădim accesul generațiilor viitoare la educație, într-o \nparadigmă internațională guvernată de importanța educației și a cercetării. \n  - 31 -  Am început declarația politică cu un citat din Michelle Obama, dați-mi voie să închei declarația \npolitică cu un citat din marele scriitor, filolog, membru fondator și primul președinte al Academiei \nRomâne, Ion Heliade Rădulescu, care afirma următorul lucru: „Fără școală să nu se aștepte nimeni nici \nla părinți buni, nici la fii buni, nici la un stat bine organizat, bine cârmuit și păstorit.” \nMulțumesc. \nCristina Breahnă-Pravăț, senator PSD de Bacău \n"
    },
    "38": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 83942,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 84093,
        "text": " \nVă mulțumesc. \nÎl invit la microfon pe domnul Cristian Bordei. \nSe pregătește doamna Evdochia Aelenei, din partea Grupului AUR. \n"
    },
    "39": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 84093,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 89478,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Republica Moldova – prioritate națională”. \nSăptămâna trecută am participat împreună cu colegii din Comisiile pentru politică externă și \npentru  afaceri  europene  ale  Senatului,  precum  și  cu  colegi  din  mai  multe  comisii  ale  Camerei \nDeputaților la o vizită de lucru la Chișinău, în Republica Moldova. \nVizita noastră s-a suprapus cu apogeul unei crize a gazului în Republica Moldova, o criză mult \nmai acută decât cea din România. Dacă la noi criza este determinată de creșterea prețurilor, peste Prut \neste vorba despre o criză existențială determinată de lipsa gazelor și pericolul ca țara să rămână efectiv \nfără lumină și căldură. \nPractic, această criză este una indusă și este răspunsul Federației Ruse la rezultatul alegerilor \ndin iulie, când, după ce Maia Sandu câștigase președinția Republicii Moldova, partidul său, PAS, a \nobținut o victorie zdrobitoare, opțiunea proeuropeană măturând practic de la putere pe apropiații Moscovei. \nPână în prezent, Republica Moldova este dependentă 100% de importul de gaze din Rusia, iar \nrețeaua de distribuție a gazelor  aparține  companiei  Moldovagaz, care, la rândul  ei,  este deținută \nmajoritar de Gazprom împreună cu Comitetul de administrare a proprietății Transnistriei. Moldovagaz \neste și interlocutorul Gazprom în negocierile pentru gaze, deci Gazprom negociază cu sine însuși. \nAstfel, contractul actual de livrare de gaze către Republica Moldova a expirat pe 30 septembrie \n2021 și a fost prelungit pentru doar o lună, la un preț imens, cel mai mare din Europa, de 790 de dolari \npe mia de metri cubi, ca urmare a introducerii unei formule de calcul nejustificate și care nu este în \nconcordanță cu modul în care au fost semnate contractele anterioare între Moldovagaz și Gazprom, \nsolicitarea de extindere a contractului la condițiile vechi, ale anului trecut sau ale anului în curs, fiind \nrespinsă. Mai mult decât atât, chiar și în condițiile impunerii acestui preț imens, Rusia a decis și să \nmicșoreze  livrările  de  gaze  către  Republica  Moldova  cu  vreo  35%,  adică  cu  o  cantitate  de  gaz \n  - 32 -  aproximativ egală cu consumul pe o zi al unui cartier din Moscova sau cu pierderile din rețea în 72 de \nore prin Turkish Stream, adică un fleac, aceasta neavând niciun fel de logică economică și nici vreun \nsens ca politică pe termen lung. \nDesăvârșirea capcanei în care este prinsă Republica Moldova vine din faptul că aproximativ \ndouă treimi din consumul total de gaze sunt, de fapt, ale centralei electrice de la Cuciurgani, din \nTransnistria, care este singurul producător de energie electrică din Republica Moldova și care este \ndeținută de compania rusească Inter RAO. Această companie, în timp ce vinde pe bani buni curentul \nelectric  către  Chișinău,  obișnuiește  să  nu-și  plătească  factura  pentru  gazul  pe  care  îl  consumă, \nacumulând  datorii  imense,  de  peste  6  miliarde  de  dolari,  care  însă  se  contabilizează  în  contul \nRepublicii Moldova și apoi sunt folosite ca armă de către Gazprom în negocierile cu Republica \nMoldova.  Iar această centrală  electrică de la  Cuciurgani  s-a hotărât  exact  acum  să reducă și  ea \nproducția de energie electrică cu 30%! \nToate acestea reprezintă încă o dovadă a modului în care Rusia folosește Gazprom ca pe o bâtă \ngeopolitică, o dovadă care scoate încă o dată în evidență și adevărata trădare națională a celor care au \nîmpiedicat exploatarea gazelor din Marea Neagră și mărirea dependenței României de importurile de \ngaze din Rusia prin modificările aduse Legii offshore. Culmea, modificări aduse exact sub pretextul \ninteresului național al României. \nÎn  aceste  condiții  foarte  grele,  trebuie  salutate  acțiunile  curajoase  ale  actualului  guvern \nproeuropean al Republicii Moldova, care, chiar în timpul prezenței noastre acolo, a hotărât declanșarea \nstării de urgență și și-a asumat, pentru a nu ceda șantajului Gazprom, achiziționarea de gaze de pe piața \nspot din orice surse alternative posibile, cum ar fi România, Ucraina, Polonia, urmând să facă aceste \nachiziții prin altă companie decât Moldovagaz. \nÎn timpul discuțiilor cu omologii moldoveni pe marginea acestei situații, aceștia ne-au spus că \nacum se așteaptă la noi represalii din partea Moscovei. Iar acestea nu au întârziat să apară, chiar \nimediat după plecarea noastră de la Chișinău, când Moscova a anunțat sistarea livrărilor de gaze către \nRepublica Moldova exact sub pretextul datoriilor acumulate aproape integral, de fapt, de compania \nrusească Inter RAO, proprietara centralei de la Cuciurgani. \nSolicit, pe această cale, Guvernului României să-și dea tot concursul pentru ajutorarea fraților de \npeste Prut atât cu livrări de gaz prin interconectorul de la Ungheni, cât și cu susținerea la nivelul Uniunii \nEuropene a asigurării unui ajutor financiar pentru ca Guvernul de la Chișinău să poată susține efortul \nachizițiilor de pe piețele spot. De asemenea, solicit încetarea tergiversării proiectului liniei electrice de \n110 kV de interconectare Suceava – Bălți și demararea acesteia cât mai urgent pentru a putea oferi \nRepublicii Moldova, alături de Ucraina, o alternativă la monopolul centralei electrice de la Cuciurgani. \nVă mulțumesc. \n  - 33 -  Cristian Bordei, senator USR, Circumscripția electorală nr.13 Cluj \n"
    },
    "40": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 89478,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 89964,
        "text": " \nMulțumim, domnule senator. \nO invit la microfon pe doamna senator Evdochia Aelenei. \nSe pregătește domnul senator Matieș Călin, care ne-a promis că citește într-un minut. \nCu această ocazie, stimați colegi, ca să putem să împărțim judicios timpul care a mai rămas, \nv-aș ruga să ne limităm la maximum două minute, pentru că oricum declarațiile politice se publică pe \nsite și își fac efectul prin multiplicare oricum. \nVă mulțumesc foarte mult pentru înțelegere. \n"
    },
    "41": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 89964,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 92653,
        "text": " \nBună ziua! \nStimați colegi, \nÎnainte de a începe declarația politică, vreau să îi spun colegului de la USR, care ne-a făcut \nantivacciniști, că noi nu suntem antivacciniști. Eu sunt vaccinată. Eu, de la AUR, sunt vaccinată! \nPrietena mea a murit în reanimare pentru că n-a avut medicamente în timpul domniei dumneavoastră! \nȘi atât! Să nu vă mai aud că îmi spuneți antivaccinistă! \nȘi acum, declarația politică. \nÎn aceste zile în care toată lumea țipă și nimeni nu ascultă, insist să vă deranjez din luptele \npolitice cu un caz literalmente umanitar. Vă amintesc faptul că doar acum câteva zile, pe 1 octombrie, \nîntr-unul din cele mai mari orașe ale țării și unde evadăm mai toți vara a avut loc încă o tragedie \nsanitară: un incendiu la Spitalul Clinic de Boli Infecțioase Constanța – al 12-lea spital în mai puțin de \ndoi ani. Bilanțul de morți: 12! \nÎn aceeași zi, Comitetul Local pentru Situații de Urgență l-a desemnat pe domnul Vergil Chițac \nsă se ocupe de reparația spitalului. În mod cinic, și sadic aș putea spune, primarul liberal Vergil Chițac \nnu a demarat nici până astăzi nicio procedură. Nu a demarat un raport de evaluare, nu a fost la fața \nlocului, nici dumnealui și nici echipa dumnealui. Tratează spitalul ca și cum nu ar exista. Cadrele \nspitalului, o parte, au primit detașare la alte spitale, iar o altă parte au rămas pe drumuri. Noi primim \ncadre din Republica Moldova. Noi avem acasă cadre, dacă nu știați. \nȘi doresc să mai subliniez un lucru, pe care îl credeam imposibil, oricât de jos ar fi ajuns acest \nsistem, această țară. Tocmai femeii, doctoriței care l-a tratat pe acest primar și care la momentul \nrespectiv a băgat tot Guvernul României în izolare i s-a spus să aibă grijă, pentru că are un copil acasă! \nAșa am ajuns?! Un stat criminal, stalinist? \nCe părere aveți, colegi liberali, de comportamentul celui care vă reprezintă la Constanța? \n  - 34 -  Ca să înțelegeți ce înseamnă situația de la Constanța: 140 de paturi ATI în minus. Se moare în \nRomânia, dar mai mult se moare în Constanța, oraș care nu mai face față numărului de infectați și de \ndecedați, pentru că un primar liberal a ales să abandoneze total singurul spital abilitat să gestioneze \ncazurile de COVID. \nÎn calitate de senator al Constanței, voi acționa: Spitalul de Boli Infecțioase din Constanța \ntrebuie reparat și redeschis și cadrele medicale, revenite pe câmpul de bătălie! Trebuie să salvăm vieți! \nNu aveți bani, renunțați la beculețele de Crăciun! Cereți ajutor firmelor bogate din Constanța! \nCereți ajutor voluntarilor care doresc să lucreze pe șantierele spitalului! Cereți ajutor partidului AUR! \nNoi ne oferim să vă ajutăm. \nMulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 92653,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 92754,
        "text": " \nMulțumim, doamna senator. \nÎl invit la cuvânt pe domnul senator Matieș Călin. \n"
    },
    "43": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 92754,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 94779,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDeclarația politică – de la Timișoara, la Alba Iulia: „Firmele primarului USR, Gabriel Pleșa, \ndecontează mai mult decât toate spitalele din județul Alba la un loc”. \nStimați colegi, \nDragi albaiulieni, \nVă aduc la cunoștință o situație pe cât de ingrată, pe atât de șocantă. În plină pandemie, când \nsistemul de sănătate plesnește din toate încheieturile și spitalele gem de bolnavi, revoluția bunei \nguvernări se simte la Alba Iulia din plin. Cred că ați văzut ghilimelele. \nCu numai două firme, se golește la propriu bugetul Casei de Asigurări de Sănătate și nimeni \nnu-și poate explica modul în care plafoanele Casei de Asigurări de Sănătate Alba ajung cu precădere, \nîn  majoritate,  către  două  firme  susținute  din  umbră  de  primarul  din  Alba  Iulia,  primarul  USR \nbineînțeles, Gabriel Pleșa. \nDin datele mele și sesizările cetățenilor, cele două firme conduse de familia primarului USR, \nGabriel Pleșa, au obținut în luna septembrie nu mai puțin de 131 000 de lei pentru servicii medicale de \nrecuperare, iar în luna în curs deja au ajuns la suma de 119 000. Nimic de zis dacă toate acestea s-ar \nîntâmpla corect, legal și cinstit. \nSă vă dau un alt exemplu. Luna aceasta, Spitalul Județean Alba, Spitalul Municipal Sebeș, \nSpitalul Municipal Aiud și Spitalul din Abrud, în total, au decontat 62 000, adică mult mai puțin decât \ncele două firme ale primarului USR. \n  - 35 -  Nu o să citesc tot, ca să rămână timp și pentru colegii mei. Vreau doar în încheiere să spun că \nnoroc că au venit USR-iștii în Alba, să ne convingă pe toți că revoluția bunei guvernări a început în \nfruntea Primăriei Alba Iulia. Acum poate înțeleg și alții de ce este o luptă atât de mare pe Ministerul \nSănătății și șefii caselor de asigurări de sănătate. \nMulțumesc din suflet. \nÎmi pare rău, dragi oameni din Alba Iulia, că n-am văzut mai de mult această șmecherie și \naceastă suveică a primarului USR-ist din Alba Iulia. \nVă mulțumesc din suflet. \n"
    },
    "44": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 94779,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 94924,
        "text": " \nVă mulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Remus Negoi și se pregătește domnul Claudiu Târziu. \n"
    },
    "45": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 94924,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 97621,
        "text": " \nMulțumesc, domnule președinte de ședință. \n„100 de ani de la nașterea Regelui Mihai I al României” – aici, în sala de plen a Senatului, \nnumită Sala „Regele Mihai I al României”. \nPe 25 octombrie 1921 se năștea cel care și-a pus una dintre cele mai pregnante amprente asupra \ndestinului României: Regele Mihai I. Fiul Reginei-mamă Elena a României și Regelui Carol al II-lea al \nRomâniei, Regele Mihai s-a născut într-o zi de marți, la ora 19.40, în Castelul Foișor din Sinaia. \nPe 25 octombrie 2021, la 100 de ani de la nașterea Regelui Mihai I al României, trăim vremuri \nde nesiguranță, de griji, de tensiuni. Încerc să-mi imaginez ce ar fi făcut Majestatea Sa într-o astfel de \nperioadă. Și nu cred că este greu de imaginat ce ar fi făcut: s-ar fi comportat ca un adevărat lider, ar fi \nluat numai decizii înțelepte, nu ar fi fost partizan cu un partid, ar fi luat decizii înțelepte fără a ataca \nalte partide, care nu ar fi fost pe placul Majestății Sale. Cu alte cuvinte, ar fi fost cu adevărat cel pe \ncare l-ar fi urmat românii, fără ezitare, în lupta aceasta inegală cu un dușman nevăzut. \nSalutul cu care Regele Mihai al României începea toate decretele regale, inclusiv cele pentru \nclasarea ca monumente istorice a unor obiective valoroase, este mai actual ca oricând. Dacă ar fi trăit \nîn zilele noastre, Majestatea sa Regele Mihai nu numai că ar fi transmis acel salut, „La toți de față și viitori, \nsănătate!”, ci ar fi transmis și echilibrul atât de necesar acestei nații, mai ales în vremuri atât de tulburi. \nIlustra sa amprentă și-a pus-o inclusiv pe monumentele istorice ale României. Unul dintre \ndecretele de clasare ca monument istoric semnate de Regele Mihai a fost pentru „Conacul și parcul \nînconjurător din comuna Florești, județul Prahova”, cunoscut și sub denumirea de Palatul „Micul \nTrianon”. În zilele noastre acesta figurează în Lista monumentelor istorice ca ansamblu al Curții \nlui Gheorghe Grigore Cantacuzino. Acest punct ne reamintește că Mihai I a fost și ctitor al unor \nmonumente istorice: al Catedralei Mitropolitane din Timișoara sau al Bisericii din Salcia, județul \n  - 36 -  Dolj. Portretele de acolo au și ele o istorie sugestivă pentru trecutul nostru și a ceea ce numim \nacum patrimoniu. Pentru a fi salvate de la distrugere în perioada comunistă, ele au fost ascunse de \ncustozii bisericilor prin tot felul de trucuri: acoperire cu var sau cu piese de mobilier masiv, cum e \ncazul celui de la Salcia. \n100 de ani de ce ar fi însemnat o Românie adevărată! De aceea, trebuie să ne înclinăm cu cel \nmai adânc respect în fața memoriei Regelui Mihai I al României! \nVă mulțumesc. \nRemus Negoi, senator USR PLUS de Constanța \n"
    },
    "46": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 97621,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 97722,
        "text": " \nVă mulțumim, domnule senator. \nÎl invit la microfon pe domnul Claudiu Târziu. \n"
    },
    "47": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 97722,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 100965,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nÎn declarația mea politică din această săptămână evoc figura lui Marcel Petrișor, unul dintre \nultimii mari eroi ai României, un vajnic luptător pentru libertate, un neobosit militant anticomunist și \nun strălucit reprezentant al aristocrației spirituale, pe care Dumnezeu l-a chemat recent la Sine. \nMarcel  Petrișor  s-a  născut  la  13  aprilie  1930  în  satul  Ocișor,  din  județul  Hunedoara. \nComuniștii l-au arestat pentru prima oară în 1952, pe când studia filosofia, pentru că și-a ajutat cu o \npâine un coleg de studenție care era urmărit de Securitate. A suferit după gratii, în condiții inumane, \nvreme de patru ani. Al doilea calvar a început în primăvara lui 1957, pe când avea doar 27 de ani și \nera proaspăt student la Litere. Atunci a fost condamnat la moarte pentru intenția de a organiza o \nmanifestație de solidarizare cu revolta antisovietică din Ungaria. După șase luni de teroare, pedeapsa \ni-a fost comutată în muncă silnică pe viață. \nA îndurat un regim de exterminare timp de încă șapte ani, la Fortul 13 Jilava și în penitenciarul \nAiud, fiind grațiat în 1964, odată cu ceilalți deținuți politic. În temniță a cunoscut elita culturală și \nduhovnicească a României interbelice și tot acolo și-a descoperit vocația de scriitor. \n„De mic nu eram liniștit decât la Liturghie. Am avut sfială în fața sacrului și, la ananghie, nu \nmi-am pus nădejdea decât în Dumnezeu”, îmi spunea Marcel Petrișor cu ani în urmă. \nAcestui bărbat cu alură de haiduc, zâmbet șăgalnic și cuvânt meșteșugit, celula i-a fost școală, \ndar și biserică. Mi-a spus că în celulă a învățat să se roage. Să se roage cu adevărat. Tot timpul a avut \ncredința că va supraviețui închisorii și că România va scăpa de comuniști. Chiar și atunci când a fost \ncondamnat la moarte. \n  - 37 -  După grațierea din 1964, a absolvit Filologia și a devenit profesor de limba franceză.  În \nurmătoarele decenii avea să publice nu mai puțin de 20 de volume – romane, memorii din închisoare, \nimpresii de călătorie, traduceri, povestiri și alte scrieri –, devenind membru al Uniunii Scriitorilor în 1973. \nÎn epoca postdecembristă a fost activ civic și politic până când a închis ochii pentru totdeauna. \nA fost unul dintre fondatorii Alianței Civice și, pentru scurt timp, a deținut funcția de vicepreședinte al \nefemerului  partid  Uniunea  Creștin-Democrată  din  România.  A  fost,  de  asemenea,  președinte  al \nFederației Române a Foștilor Deținuți Politici Luptători Anticomuniști și al Senatului Asociației „Rost”. \nPână la despărțirea de această lume a sperat la zidirea unei drepte politice și culturale autentice \nși la promovarea unei elite iubitoare de popor, de la care să învețe întreaga noastră națiune. \n„Omul propune, Domnul dispune!”, i-a fost butada înțeleaptă care l-a călăuzit întreaga viață. \nMarcel Petrișor – iubitorul de Hristos aruncat în temnițe de către staliniștii români. \nMarcel Petrișor – cărturarul care a lăsat drept moștenire o vastă operă intelectuală. \nMarcel Petrișor – mărturisitorul cauzei național-creștine căruia îi suntem și astăzi îndatorați spiritual. \nDumnezeu să-l odihnească și să-l așeze între drepții Săi! \nMulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 100965,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 101125,
        "text": " \nMulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Ștefan Pălărie. \nSe pregătește domnul senator Cătană Gheorghe Adrian. \n"
    },
    "49": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 101125,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 104428,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației politice de astăzi este „Criza din educație este aici și nu pleacă prea curând”. \nDragi colegi, \nSituația  politică  actuală  este  un  accelerator  pentru  toate  crizele  prin  care  trecem.  Lipsa \nstabilității și a continuității va produce schimbări economice, sociale și politice pe care cu greu le vom \nputea remedia și aceasta doar într-un timp foarte lung, timp pe care România nu și-l mai poate permite \nsă-l piardă. Pandemia ne arată, din economie până în educație, o realitate dură, pe care nu o mai putem \nignora. România are nevoie de planuri care să dureze dincolo de guverne, alianțe, orgolii și momente \nde criză. Dacă nu vom înțelege asta, suntem sortiți eșecului permanent. \nÎn domeniul educației, ar fi absurd să afirmăm că sistemul este depășit și slab funcțional doar \ndin cauza pandemiei. Nu, criza din educație nu este ceva nou, iar acum, în criză sanitară, rănile se văd \nmai bine, iar totul este întors pe dos de schimbările de reguli de la o săptămână la alta. Deja simțim \nefectele problemelor structurale din educație din anii trecuți, iar în viitor acest val va crește și mai mult. \n  - 38 -  România a avut alocate în ultimii 14 ani fonduri europene în valoare de 63,53 miliarde de \neuro. Din păcate, banii au fost cheltuiți de multe ori fără să se acorde suficientă atenție raportului \ncost-beneficii și valorii adăugate aduse de buget pentru noi toți. În ciuda unor progrese materiale, \nsistemul de învățământ se chinuie, sistemul de sănătate se chinuie, infrastructura rutieră este aproape \nmereu în urmă cu proiectele. \nÎn viitor, doar PNRR ar putea aduce în plus în România alte aproximativ 30 de miliarde de \neuro, jumătate din sumele alocate țării noastre în ultimii 14 ani. Aceste fonduri nu sunt salvarea \nnoastră, sunt poate o ultimă șansă pe care o avem să punem bazele unei dezvoltări durabile. Fără \nreforme, fără acțiuni, fără proiecte acești bani se vor risipi, iar noi vom risipi viitorul copiilor noștri. \nÎn  educație,  PNRR  nu  va  aduce  nimic  dacă  nu  începem  schimbări  profunde  precum \nprofesionalizarea conducerii unităților de învățământ, transformarea planurilor-cadru și a programelor \nșcolare, atragerea celor mai buni absolvenți ai instituțiilor de învățământ superior în corpul profesoral, \nreforma carierei didactice pe toate componentele ei – recrutare, angajare și formare continuă – și, nu în \nultimul  rând,  transformarea  întregului  sistem  prin  digitalizarea  acestuia.  Clădirile,  zidurile, \nlaboratoarele sunt importante, dar toate acestea sunt nimic dacă nu ne uităm cu atenție la ce învață și la \ncei care îi învață pe copiii noștri. \nAltfel spus, reformele din educație trebuie să vină obligatoriu înaintea preocupării pentru cum \nmai cheltuim alți bani europeni, oricât de necesari ar fi aceștia. Exact asta vrea și Uniunea Europeană \nde la noi prin acest PNRR. Iar până la reformele mereu lăsate în urmă, astăzi trebuie să depășim urgent \ndezbaterea  dacă  închidem  sau  nu  unitățile  de  învățământ  și  să  acționăm  pentru  a  face  sistemul \nfuncțional. Sunt soluții, trebuie doar să ne preocupe viitorul copiilor noștri. \nVă mulțumesc foarte mult. \nSenator Ștefan Pălărie, Circumscripția nr.42 București, USR \n"
    },
    "50": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 104428,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 104518,
        "text": " \nMulțumim, domnule senator. \nÎl invit la microfon pe domnul Cătană. \n"
    },
    "51": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 104518,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 107512,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nStimate domnule președinte, \nDeclarația de astăzi este sub titlul „Părintele Arsenie Boca, Sfântul Ardealului”. \n„Minunat este Dumnezeu întru sfinții lui”, spune Regele David în Psalmul 67. Când ne \nrugăm lor – spune și Sfântul Siluan Athonitul – prin Duhul Sfânt ei ne aud rugăciunile și simțim că \nei se roagă pentru noi. Pe părintele Arsenie Boca românii îl numesc „Sfântul Ardealului”. Cultul \n  - 39 -  spontan al credincioșilor n-a încetat să se amplifice în cei 32 de ani trecuți de la mutarea lui la \nDomnul, pe 28 noiembrie 1989. Această evlavie populară este un fenomen cu totul extraordinar. \nPărintele  Arsenie  Boca  a  fost  unul  dintre  martirii  comunismului.  Slujirea,  propovăduirea \ncredinței prin omilii înflăcărate și cărți pline de înțelepciune, întreaga lui lucrare, de o deosebită \nadâncime duhovnicească, la Mănăstirea Sâmbăta de Sus a fost un izvor de apă vie și învățătură \nspirituală. Mii de suflete însetate de har și-au găsit alinarea ascultându-l, spovedindu-se, primind de la \nel cuvânt de învățătură și povață de viață. Părintele Arsenie Boca era văzător cu duhul și predica \nAdevărul  lui  Hristos,  în  răspăr  cu  doctrina  marxistă  materialistă,  atee.  Pentru  asta,  autoritățile \ncomuniste l-au hărțuit, l-au arestat și închis la Securitatea din Brașov, la Jilava, București, Timișoara, \nOradea, Canalul Dunăre – Marea Neagră. \nÎn 1959 l-au alungat din mănăstire și i-au interzis să mai slujească vreodată Liturghia. Pentru un \npreot nu există osândă mai mare. La mormântul său de la Mănăstirea Prislop, în Țara Hațegului, se \nperindă zilnic sute de pelerini. La sărbători vin zeci de mii de credincioși din întreaga țară, care dau \nmărturie despre minunile săvârșite de părintele Arsenie Boca. \n„Trebuie să ne hrănim din pilda părintelui Arsenie Boca”, spunea părintele Iustin Pârvu. „Să ne \nostenim să ducem mai departe ca binecuvântare pentru nepoții noștri. Aceasta a fost și este misiunea \npărintelui Arsenie, și el nu e mic înaintea lui Dumnezeu.” \nOamenii au nevoie de modele spirituale, au nevoie de sfinți. Sfinții slujesc poporului drept \nrepere și reazem în fața încercărilor vieții. Credința neclintită a sfinților îi întărește și pe ei în dreapta \ncredință și îi îndeamnă la fapte bune. Evlavia poporului față de părintele Arsenie Boca ne cheamă să \ndeslușim în slujirea, virtuțile, propovăduirea și învățătura sa, în lucrarea pe care a lăsat-o și mărturiile \ndespre el semnele sfințeniei omenești, ca rodire binecuvântată a lucrării harului Duhului Sfânt în om. \nDumnezeu este mai presus de luptele politice. De aceea, stimați colegi din Senatul României, \npentru  rugăciunile  părintelui  nostru  Arsenie,  Dumnezeu  să  vă  ocrotească  și  să  vă  dea  tuturor \nbinecuvântare și mântuire! \nSunt mândru ca, sub cupola Senatului României, să rostesc numele cel sfânt al părintelui \nnostru Arsenie Boca. \nVă mulțumesc. \nSenator AUR, Gheorghe Adrian Cătană \n"
    },
    "52": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 107512,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 107821,
        "text": " \nVă mulțumim, domnule senator. \nAm depășit timpul alocat deja, dar aș mai avea, dacă puteți să sintetizați… l-aș ruga pe domnul \nsenator Mateescu să sintetizeze într-un minut, două, dacă se poate, declarația politică, fiind pe lista \ninițială a celor înscriși. \n  - 40 -  Mulțumim mult. \n"
    },
    "53": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 107821,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 109607,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nTitlul declarației mele politice este „Infernul lui Dante în varianta societății românești a \nanului 2021”. \nGestionarea defectuoasă și cu implicații doar la nivel de imagine politică, și nu practică a situației \nepidemiologice din vara și toamna acestui an demonstrează că actorii politici, fie guvernamentali, fie \npseudoopoziție,  nu  au  simțul  rațiunii  și  acționează  contrar  interesului  național.  A  face  parte  din \nstructurile guvernamentale actuale ar fi ceva de genul „mergem cu dracii prin întunecime  – halal \ntovărășie! –, dar e o vorbă: sfinții-s în cer, în crâșmă-i mojicimea”, citându-l tot pe Dante. \nRezultă că negocierile gestionate de către Iohannis pentru a impune propriul guvern nu au șanse \nreale de a aduce o gură de oxigen necesară stabilității guvernamentale actuale, decât dacă președintele \nnostru, de origine germană, învață ceva de la originea națiunii de care aparține: sacrificiul interesului \npersonal pentru interesul țării, responsabilitate civică, morală a actului politic și asumarea rolului de \nconducător real al statului, și nu al intereselor vremelnice ale unor partide politice sau diverse structuri \nde intelligence, fie interne sau externe. \nAtât timp cât șeful statului nu înțelege că jocurile sale și ale camarilei din anturajul său nu au \nafectat doar stabilitatea coaliției guvernamentale, ci toată evoluția actuală a societății românești per \nansamblu, atunci nu ne rămâne decât să punem o pancartă la intrarea de vest a țării cu următorul mesaj \ndin opera poetului italian menționat mai sus: „Voi ce intrați aici, lăsați orice speranță!” Cam așa s-ar \ntraduce, din păcate, situația țării noastre. \nVă mulțumesc. \nSenator Sorin-Cristian Mateescu \n"
    },
    "54": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 109607,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 109753,
        "text": " \nVă mulțumesc, domnule senator. \nO invit la microfon, în limitele timpului de un minut, pe doamna Diana Iovanovici-Șoșoacă. \n"
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 109753,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 112616,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației politice este „Opriți teroarea în România!”. \nStimați colegi senatori, \nDe la venirea doamnei Ursula von der Leyen și a reprezentanților OMS în România, țara \nnoastră a devenit experimentul mondial de masacrare a populației, cu spitale în care se moare pe \n  - 41 -  capete  din  lipsă  de  tratamente  și  medicamente,  farmacii  care  nu  au  antivirale.  În  schimb,  avem \nteleviziuni care instigă românii împotriva românilor, pe motiv de vaccinare. \nMai mult, un guvern ilegitim, demis prin moțiune de cenzură, al cărui prim-ministru nu a fost \ndesemnat interimar, deci nu are nicio competență, stând ilegitim și neconstituțional la putere, își \npermite  să  mintă  dezinvolt  poporul  român,  la  comanda  lui  Raed  Arafat,  exercitând  presiuni  și \nconstrângeri inumane asupra poporului, pe care-l amenință că nu va mai avea loc de muncă, acces la \nșcoală, la alimentație, la servicii medicale, la instituțiile publice. Lumea, disperată, nu din convingere, \ns-a îndreptat către centrele de vaccinare, unde a fost vaccinată cu doze expirate de vaccin. Mai rău, \ninclusiv cei care au interdicție la vaccinare s-au vaccinat de teamă. După un weekend demn de \ntimpurile  fasciste,  luni,  Hotărârea  unui  guvern  ilegitim  nu  a  conținut  nici  măcar  jumătate  din \namenințări, dar autoritățile erau fericite că și-au bătut joc de peste 600 000 de oameni, și mai ales de \ncopii, pentru care inclusiv Societatea de Pediatrie a luat atitudine împotriva vaccinării. \nVaccinarea realizată prin minciuni, teroare, amenințări nu are legătură cu sănătatea, ci cu \npolitica,  aceasta  fiind  încadrată  la  acțiuni  de  terorism.  Mai  mult,  Guvernul  ucigaș  a  plătit \nteleviziunile să mintă și să terorizeze populația României, existând demenți care scriu pe burtiere \n„emisiune liberă de nevaccinați”. \nMasacrul  pe  care  Guvernul  ucigaș  îl  exercită  asupra  poporului  român  nu  rămâne  fără \nrepercusiuni. Deja românii se iau la bătaie la intrarea în magazine, instituții, pentru că nu sunt lăsați \nsă intre din cauza lipsei vaccinării. \nDragi guvernanți, \nNimeni nu putea provoca o revoluție în România mai mult decât voi și minciunile voastre. Deja \npoporul român fierbe. Când va muri și de foame ca urmare a prețurilor la utilități, să nu vă mire că \npoporul își va recupera țara din mâinile voastre prin vărsare de sânge. Din ce în ce mai multe mesaje \npe rețelele de socializare vorbesc despre acest lucru. Este momentul să vă treziți, să renunțați la \ngenocidul și crimele împotriva umanității care vi se comandă din afara granițelor țării, să-i dați afară \npe cei de la OMS împreună cu Raed Arafat și să lăsați România liberă și curată! \nOpriți genocidul și crimele împotriva umanității în România! \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "56": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 112616,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 112730,
        "text": " \nVă mulțumim. \nÎn mod excepțional, pentru un minut, domnul Hangan, din partea Grupului AUR. \n"
    },
    "57": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 112730,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 115653,
        "text": " \nMulțumesc frumos, domnule președinte. \nDeclarația politică de astăzi are ca titlu „Oamenii din spatele eroilor în haine albe”. \n  - 42 -  Stimați colegi, \nAstăzi voi expune, prin intermediul declarației mele politice, situația actuală a dezastrului \nmedical și, mai mult, a oamenilor care stau de fapt în spatele cadrelor medicale, depunând toate \neforturile,  riscându-și  viața  în  fața  virusului  COVID-19,  contribuind  indirect  la  prevenirea  și \ncombaterea  efectelor  pandemiei  prin  activități  specifice  de  suport,  menite  să  asigure \nfuncționalitatea unităților sanitare. \nEste vorba de angajații din sectorul tehnic, achiziții, administrativ, economic, juridic, IT, pe \nscurt, TESA. Oamenii care, din nefericire, simt cel mai puternic discriminările legate de sistemul de \nsalarizare încă de la apariția noii legi a salarizării, Legea-cadru nr.153/2017 privind salarizarea personalului \nplătit din fonduri publice, și cu atât mai mult de la debutul pandemiei COVID la noi în țară. \nPersonalul TESA nu a fost inclus în Anexa nr.II – Familia ocupațională de funcții bugetare \n„Sănătate și asistență socială” a legii-cadru încă de la apariția acesteia, din anul 2017. Din anul 2021, \nacestora le-au fost sistate și majorările anuale salariale cu 25% de care trebuiau să beneficieze până în \nanul 2022. Aceste categorii de salariați nu se regăsesc nici în Hotărârea de Guvern nr.153/2018, \nRegulamentul de sporuri specifice pentru sănătate. \nEste important de precizat în acest sens că, până la apariția acestei noi legi a salarizării în anul \n2017, personalul TESA era inclus, prin acte normative specifice, în familia ocupațională „Sănătate”. \nStimate colege, \nStimați colegi, \nSimt nevoia să trag un semnal de alarmă prin intermediul acestei declarații politice, pentru că \nacești simpli oameni, cu aceleași nevoi, muncesc, trăiesc, sunt expuși și se pot îmbolnăvi ca orice alt \ncoleg de-al  lor, fie medic, asistent medical  sau brancardier. Acești salariați  ai  spitalelor intră în \nsaloanele COVID să repare instalația de oxigen, cea electrică sau sanitară, dezinfectează saloanele și \nau multe alte activități care implică risc ridicat de infectare cu acest virus nemilos. \nDomnule ministru al sănătății, \nContez pe implicarea dumneavoastră în această direcție. Și nu vreau să fiu înțeles greșit, dar \npentru personalul TESA apare, din păcate, o frustrare nespusă. Desigur, ei nu pot fi remunerați precum \ncadrele medicale, dar cu siguranță pot fi considerați parte a sistemului sanitar și aliniați astfel la grila \nspecifică domeniului lor de activitate, sănătatea, și, în plus, în această perioadă să beneficieze de \nsporuri privind riscul ridicat de infectare cu virusul. \nStă în puterea noastră să remediem aceste nedreptăți! Personalul TESA contează! Aceștia chiar \nsunt oamenii din spatele eroilor în halatele albe! \nVă mulțumesc. \nSenator AUR, Hangan Andrei \n  - 43 -  "
    },
    "58": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 115653,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 116669,
        "text": " \nDomnule senator, vă mulțumim și noi. \nȘi  îndemnul  pentru  ministrul  sănătății  este  destul  de  greu  să-și  găsească  adresantul. \nDeocamdată avem ministru interimar. Și interimar, și demis în același timp. \nVă mulțumesc tuturor. \nVă mulțumesc, colegilor senatori, pentru înțelegerea de care ați dat dovadă în gestionarea timpului. \nÎn final, o să citesc lista colegilor noștri care au depus declarații politice în scris: \n-  domnul  Paul  Stănescu,  domnul  Mihail  Genoiu,  Mihai  Alfred-Laurențiu-Antonio,  Bodog \nFlorian-Dorel, Gabriela Firea, Mirea Siminica, Mutu Gabriel, Cristescu Ionel-Dănuț, Trufin Lucian; \n- apoi, din partea Grupului Partidului Național Liberal – Bumb Sorin-Ioan și Carp Gheorghe; \n- din partea Grupului USR – Bodea Marius și Trifan Raoul-Adrian; \n- din partea Grupului AUR, Boancă Rodica a mai rămas, restul au fost susținute. \nStimați colegi, \nCu aceasta, declar închisă sesiunea de declarații politice de astăzi, 27 octombrie 2021. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "59": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 116669,
        "end_text": "Domnul Ovidiu-Iosif Florean:",
        "end_index": 117445,
        "text": " \nBună ziua! (Discuții.) \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 27 octombrie 2021. \nVă rugăm să vă ocupați locurile în sală. \nMulțumesc. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nÎnainte de a începe ședința de astăzi, aș dori să-i dau cuvântul domnului senator Ovidiu-Iosif \nFlorean pentru un anunț din partea dumnealui. \nVă rog, domnule senator. \n"
    },
    "60": {
        "start_text": "Domnul Ovidiu-Iosif Florean:",
        "start_index": 117445,
        "end_text": "",
        "end_index": 117445,
        "text": ""
    },
    "61": {
        "start_text": "",
        "start_index": 117445,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 119453,
        "text": "Domnul Ovidiu-Iosif Florean: \nVă mulțumesc, doamna președintă. \nDoamnelor și domnilor colegi senatori, \n  - 44 -  Doresc  să  vă  informez  că  astăzi  mi-am  depus  demisia  din  Grupul  parlamentar  PNL, \nrămânând senator neafiliat. \nMotivul demisiei mele îl reprezintă atitudinea majorității colegilor mei, care prin obediență față \nde președintele Iohannis au girat dezastrul sanitar, cel economic și criza politică. \nPe afișele mele electorale am scris: „Cinste, corectitudine, onoare!”. În ultimele patru luni nu \nam întâlnit acești termeni în București. În acest registru, nu am nicio șansă să-mi onorez angajamentele \npe care mi le-am luat în fața electoratului. \nDomnul președinte Iohannis l-a sprijinit mult prea mult, nejustificat, într-un mod pătimaș și \nde neînțeles, pe domnul Cîțu. Această atitudine a dus la destrămarea coaliției, la căderea Guvernului \nși a amplificat criza economică și cea sanitară. Până și parteneriatul Iohannis – Cîțu s-a încheiat la \ndoar trei săptămâni după Congres. La momentul actual autoritatea și imaginea domnului Cîțu sunt \ncompromise ireversibil. \nÎn perioade de criză, oamenii politici trebuie să se sacrifice pentru popor. La noi a fost sacrificat \npoporul, pentru un amărât de capital de imagine. Domnii Iohannis și Cîțu au subestimat electoratul, \najungând  acum  la  cote  de  încredere  incredibil  de  mici.  Deciziile  lor  au  alimentat  curente… \n(Neinteligibil), iar blatul cu PSD-ul este picătura care a umplut paharul. \nElectoratul liberal și cel anti-PSD, care ne-a trimis în Senat, l-am pierdut în ultimele patru luni. \nAproape că nu mai avem cui să ne adresăm în viitoarea campanie electorală. \nDomnule Iohannis, domnule Cîțu, cel mai rău lucru pe care l-ați putut face românilor a fost să \ndistrugeți speranța! Pentru acest motiv ar trebui să vă fie rușine. \nVă solicit să consultați un inginer care să vă învețe măsura, așa cum Brătianu l-a învățat pe \nNicolae Iorga. \nVă mulțumesc, doamna președinte. \nMultă sănătate tuturor! (Aplauze.) \n* \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 119453,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 119568,
        "text": " \nDa, domnule senator. \nDau cuvântul domnului Târziu, o intervenție pe procedură. \nVă rog. \n"
    },
    "63": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 119568,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 120001,
        "text": " \nMulțumesc, doamna președinte. \nAvând în  vedere modul nestatutar în  care s-a  desfășurat  ședința comună a Comisiilor de \nsănătate și juridică pentru amendarea și aprobarea în comisie a L454, ieri, vă rog să fiți de acord să \n  - 45 -  supuneți la vot scoaterea de pe ordinea de zi sau trimiterea la comisie din nou, să se facă în mod \nstatutar, în mod legal, cu dezbatere adevărată. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 120001,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 120110,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Fenechiu, liderul Grupului PNL. \nVă rog. \n"
    },
    "65": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 120110,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 120976,
        "text": " \nDoamna președintă, \nNoi ne opunem acestei abordări dintr-un motiv extrem de simplu: votul este un vot care este un \nvot mixt. Este un vot care este atât fizic, cât și telefonic. Suntem în situația în care există colegi \nsenatori, care nu sunt aici, în sală, din motive care țin de pandemie, din motive care țin de faptul că vor \nsă se protejeze și care votează telefonic. Un vot în sală nu este concludent pentru voința Senatului \nRomâniei. Din punctul ăsta de vedere, este o hotărâre a Comitetului liderilor, Comitetul liderilor este \nreprezentativ, colegii care vor retrimiterea pot să manifeste la vot în momentul votului final. \nDeci din punctul ăsta de vedere, nu putem fi de acord cu asemenea solicitare, întrucât, repet, \ndezavantajează colegii care, din motive de a-și proteja sănătatea, nu sunt astăzi în sală. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 120976,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 123651,
        "text": " \nVă mulțumesc. \nAș ruga liderii grupurilor parlamentare să se apropie pentru o scurtă consultare. \nMulțumesc. (Discuții la prezidiu.) \nSupun votului, vot prin ridicarea mâinii, propunerea domnului lider Târziu, de retrimitere a \npunctului 5 de pe ordinea de zi la comisii. Punctul 4, mă scuzați! \nCine este pentru retrimiterea la comisii a punctului 4? 27. \nCine este împotriva retrimiterii? 38 de voturi împotriva retrimiterii. \nAbțineri? \nMulțumesc. \nCu majoritate de voturi, a fost respinsă cererea domnului lider Târziu, de retrimitere la comisie \na punctului 5 de pe ordinea de zi… (Discuții.) punctul 4 de pe ordinea de zi, mă scuzați. \n* \nDoamnelor și domnilor senatori, \nContinuăm lucrările și vă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul \nSenatului, în situații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, \niar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \n  - 46 -  Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, după încheierea acestora, în partea a doua a ședinței, se va \ndesfășura sesiunea de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \nsistemului electronic hibrid, tabletă STS plus card, vot electronic, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați, din sala de plen, iar rezultatul votului se obține prin \nînsumarea voturilor exprimate în sistem electronic hibrid și prin apel nominal telefonic. \nVă reamintesc că funcționăm în procedura simplificată în care avem un reprezentant din partea \nfiecărui grup parlamentar cu timp alocat de vot de două minute și un minut pentru senatorii neafiliați. \nTrecem la ordinea de zi. \nLa punctul 1 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanței de urgență a \nGuvernului  nr.110/2021  privind  acordarea  unor  zile  libere  plătite  părinților  și  altor  categorii  de \npersoane în contextul răspândirii coronavirusului SARS-CoV-2. (L415/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise, a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Fenechiu, din partea Grupului PNL, liderul Grupului PNL. \nVă reamintesc că avem două minute și avem și cronometru. \nVă rog să porniți cronometrul. \nMulțumesc. \n"
    },
    "67": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 123651,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 124209,
        "text": " \nDa, doamna președintă, o să fiu scurt. \nInițiativa este una benefică, are în vedere ipoteza situației în care sunt suspendate sau limitate \nactivitățile didactice. Preocuparea pentru a asigura siguranța copilului și condiții pentru copil este cât \nse poate de evidentă și ăsta este sensul pentru care a fost luată această măsură. E nevoie ca să fie \nacordate zile libere părinților în aceste situații și e firesc să avem grijă de lucrurile care sunt importante \npentru copiii noștri. \nGrupul PNL va vota pentru. \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 124209,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 124395,
        "text": " \nMulțumim. \nDau cuvântul domnului senator Ștefan Pălărie, președintele Comisiei pentru muncă, familie și \nprotecție socială. \n  - 47 -  Vă rog, domnule senator. \n"
    },
    "69": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 124395,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 126464,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nÎn această dimineață Comisia pentru muncă din Senat a adoptat, cu unanimitate de voturi, \naceastă inițiativă legislativă, L415/2021, care adoptă Ordonanța de urgență a Guvernului nr.110/2021, \nși subliniez că a fost unanimitate, nu neapărat pentru partea cantitativă a votului, ci pentru partea calitativă. \nPe scurt, toate grupurile politice, toate cele cinci grupuri politice, au fost în favoarea acestei \ninițiative care acordă o importanță deosebită protecției elevilor și prin aceasta, prin prezența părinților, \nîn perioada dificilă pe care o traversăm cu toții. \nMai precis, acordăm zile libere unuia dintre părinți pentru supravegherea copiilor cu vârsta de \npână la 12 ani inclusiv, dar și pentru cei care depășesc vârsta de 12 ani, în cazul în care discutăm de \ncopii cu forme de deficiențe sau handicap, cuprinși într-o formă de învățământ. \nAș mai saluta faptul că în cadrul comisiei președinta Senatului, Anca Dragu, a adăugat o suită \nde amendamente, asemenea și Ministerul Muncii, amendamente care extind domeniul de aplicare a \ndreptului la zile libere, în sensul în care vor putea beneficia de aceste zile libere și categorii noi de \npersoane, părinți care nu se regăsesc în sintagma „angajați” sau „angajați cu contract de muncă”, ci și \nalți părinți care realizează alte forme de venit. \nAm înțeles, de asemenea, că Ministerul Muncii caută o soluție tehnică pentru a putea să ofere o \nformulă de compensare pentru părinții care au aflat acum câteva zile, printr-o decizie a CNSU, faptul \ncă anul școlar va fi modificat cu o vacanță de două săptămâni. Ne aflăm astăzi, ziua de miercuri, în \nprimele trei zile de vacanță ale acestei scurte vacanțe, sperăm ca până la finalul săptămânii viitoare, \ndupă votul de astăzi din plen la care colegii mei din USR vor da cu toții un vot unanim „pentru”, să \npoată să ajungă și la nivel de promulgare și, în acest fel, părinții să poată să fie protejați chiar și \nreferitor la această scurtă vacanță dată de către pandemie. \nVă mulțumesc. \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 126464,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 126594,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului parlamentar AUR, doamna senator Rodica Boancă, vă rog. \n"
    },
    "71": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 126594,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 127927,
        "text": " \nBună ziua, stimați colegi! \nAvând în vedere noua realitate medicală pe care o traversăm de doi ani și faptul că Ministerul \nEducației nu a binevoit ca în acești doi ani să se preocupe, așa cum ar fi fost normal, de funcționarea \nsistemului de educație la fel cum s-a întâmplat în alte țări europene – și noi ne considerăm o țară \n  - 48 -  europeană –, având în vedere faptul că nu există nici măcar un sistem online integrat la nivelul \nMinisterului Educației prin care să se poată face lecțiile, în așa fel încât copiii noștri pe durata orelor să \npoată fi protejați de bullying-ul de pe internet și de alte accesări de site-uri care se fac în timpul orelor \nde curs, este nevoie de supravegherea părinților în momentul în care toți copii intră în școala online. \nSunt de părere, ca profesor, că școala online este un factor extrem de dăunător pentru psihicul \ncopiilor noștri. Îmi voi menține această poziție, dar, atâta timp cât în acest stat funcționează dictatura și \nnu  se  ascultă  și  părerile  părinților,  profesorilor,  elevilor,  AUR  va  susține  această  inițiativă  din \nconsiderentul că, în aceste condiții, părinții trebuie într-adevăr să aibă posibilitatea de a-și supraveghea \ncopiii, pentru că Ministerul Educației nu s-a preocupat de modul în care se face școală online. \nVă mulțumesc. \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 127927,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 128053,
        "text": " \nMulțumesc, doamna senatoare. \nDau cuvântul domnului senator Maricel Popa. \nVă rog, domnule senator. \n"
    },
    "73": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 128053,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 128611,
        "text": " \nDoamna președintă, \nStimați colegi, \nAceastă inițiativă este o inițiativă foarte bună. \nMembrii Partidului Social Democrat din toate comisiile au susținut inițiativa, deoarece știm \nfoarte bine că vine să reglementeze una din probleme și pentru părinți, cei care stau acasă, care sunt \nnevoiți să stea acasă datorită acestei pandemii, și noi, Partidul Social Democrat, vom susține orice \ninițiativă pentru populație, deoarece noi, chiar dacă suntem în opoziție, o lege bună, o ordonanță de \nurgență bună le vom susține. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 128611,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 128724,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senator Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "75": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 128724,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 129575,
        "text": " \nMulțumesc. \nSunt de acord cu tot ceea ce s-a spus până la acest moment, numai că nu știu dacă vreunul \ndintre dumneavoastră a avut litigii de muncă în care privații nu respectau, angajatorii privați nu \nrespectau toate aceste dispoziții care s-au tot luat în ultimii 30 de ani. \n  - 49 -  Este foarte bună această măsură, însă vă spun: cine va controla dacă angajatorul privat va \npermite ca un angajat să aibă aceste zile libere? Pentru că, vă spun, în 99% din cazuri, nu se respectă \naceste dispoziții. \nMai mult decât atât, tot dăm legi pentru pandemia de COVID-19. Nu credeți că ar trebui să \nterminați cu pandemia, aducând tratamente și medicamente, astfel încât să revenim la normalitate și \nsă nu mai avem nevoie de astfel de legi? O vară întreagă n-ați făcut nimic, dragi parlamentari care \naveți un guvern… \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 129575,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 129641,
        "text": " \nVă rog să v-apropiați de concluzionare. \n"
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 129641,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 129760,
        "text": " \n… un guvern demis și care este în ilegalitate și neconstituționalitate. \nMulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 129760,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 129833,
        "text": " \nMulțumesc. \nPe procedură, aveți o intervenție? \n"
    },
    "79": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 129833,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 130334,
        "text": " \nVin din mediul de afaceri, după 30 de ani de mediu de afaceri la nivel înalt în care am avut \npeste 3 000 de angajați. Vreau să o contrazic pe doamna senator Șoșoacă, care vine doar din birouri… \ndin birou și nu știe ce se întâmplă în mediul privat, din păcate. \nSă știți că mediul privat respectă această… respectă legea și totdeauna se dau pentru angajați, \ncei care au copii acasă, drepturi chiar suplimentare. \n(Intervenție neinteligibilă doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 130334,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 130406,
        "text": " \nMulțumesc. \nVă rog. Drept la replică. Vă rog. \n"
    },
    "81": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 130406,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 130867,
        "text": " \nEu nu vin din birouri, domnule Maricel Popa, eu vin de acolo de unde dumneavoastră nu prea \nvă duceți, dintre oameni, noi mergem în instanță, mergem la angajatori, participăm la comisii de \ndisciplină. Pentru faptul că dumneavoastră vă respectați angajatorul, vă felicit din suflet, dar ceilalți să \nștiți că nu-și respectă angajații și uitați-vă ce se întâmplă acum de când cu covidul, când angajații… \n(Microfon întrerupt.) \n"
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 130867,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 131999,
        "text": "  \nMulțumim, doamna senator. Mulțumesc. \nVă rog foarte mult, am terminat aici, am epuizat dezbaterile. \n  - 50 -  Domnule senator Popa, nu a fost o intervenție pe procedură, a fost o precizare, am înțeles. \nÎntr-adevăr, este o diferență între ceea ce scrie legea și cum se aplică legea și trebuie și noi să fim \nmai atenți la monitorizarea implementării legilor. \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nMai departe. La punctul 2 al ordinii de zi avem Propunerea legislativă pentru modificarea și \ncompletarea alin.(1) al art.2 din Ordonanța de urgență a Guvernului nr.17/2005 pentru stabilirea unor \nmăsuri  organizatorice  la  nivelul  administrației  publice  centrale,  cu  modificările  și  completările \nulterioare. (L467/2021) \nRaportul Comisiei pentru administrație publică este de admitere, cu amendamente admise, a \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. (Discuții.) \nDau cuvântul domnului senator Maricel Popa. \nVă rog. \n"
    },
    "83": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 131999,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 132488,
        "text": " \nVă mulțumesc. \nNu voiam să intervin, dar faptul că am avut de completat la primul punct, vreau să vă anunț, \ndoamna senator, totdeauna, când se dă ordonanță de urgență sau o lege, toți inspectorii vin în mediul privat. \nVin după 30 de ani de mediu privat, opt ani de administrație și cunosc foarte bine aspectul. Și este adevărat \ncă nu am mers la sala de judecată niciodată, pentru că nu a fost nevoie, pentru că am fost foarte corect. \nÎn afară de acest aspect... \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 132488,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 132616,
        "text": " \nDomnul senator, puteți să interveniți la punctul 2 al ordinii de zi, vă rog. \nAm trecut la punctul 2. \n"
    },
    "85": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 132616,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 133527,
        "text": " \n… aș vrea să revin la… vreau să vă spun că vom fi de acord, în comisie am fost de acord cu \naceastă inițiativă a domnului ministru, deoarece, într-adevăr, inspectorii nu trebuie să stea totdeauna cu \nmâna întinsă pentru o cafea, trebuie să respecte legea. Dar vreau să atrag atenția că sunt foarte mulți \ninspectori de la mediu la ora actuală care merg mai ales la UAT-urile conduse de primarii PSD și \nintervin. Aș vrea ca să nu facă controale după culoarea politică și toți inspectorii cu această completare \n  - 51 -  a ordonanței vor avea garanția că nu-i va da nimeni afară și nu vor trebui să fie obedienți față de șefi. \nAre siguranța locului de muncă, are un salariu, trebuie să-și facă treaba corect și nu cu intervenții. Așa \ncum s-a întâmplat și anul trecut, ministrul Alexe a trimis peste tot numai controale, dar numai la \nprimarii Partidului Social Democrat. \nVă mulțumesc. \n"
    },
    "86": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 133527,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 133649,
        "text": " \nContinuăm dezbaterile. \nDau cuvântul domnului senator Dragoș Popescu. \nVă rog, domnule senator. \n"
    },
    "87": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 133649,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 134714,
        "text": " \nMulțumesc, doamnă președintă. \nEste  o  inițiativă  bună  a  colegului  nostru,  domnul  ministru,  este  necesară  și  este  urgentă. \nSalariile în cadrul Gărzii Naționale de Mediu sunt uneori discrepante, există diferențe foarte mari între \nce este în teritoriu și ce este la centrală, să spunem așa, e o diferență aproape de 1 000 de lei, de \nexemplu, între comisarii Gărzii de Mediu București și comisarii de la național. \nInspectorii din cadrul Gărzii de Mediu acoperă o arie foarte largă de atribuții și acoperă atât de \nla vamă, cât și în vârful muntelui, în parcurile naționale se luptă uneori cu mafiile deșeurilor și, poate, \npe lângă încercarea asta de corelare a salariilor, va trebui să ne gândim serios și la creșterea numărului \nacestor inspectori, pentru că sunt doar 420 de echipe de control în toată țara. Este ceva echivalent cu \nPoliția Locală dintr-un sector. Și atunci, poate, ar trebui cu toții să ne aplecăm și să ajutăm Garda de \nMediu, care este singura instituție de control în domeniul mediului. \nMulțumesc. \n"
    },
    "88": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 134714,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 134815,
        "text": " \nO intervenție pe procedură, din partea domnului  lider Romașcanu. \nVă rog. \n"
    },
    "89": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 134815,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 135180,
        "text": " \nMulțumesc, doamnă președinte. \nAvem o problemă. Site-ul e căzut, nu se poate vota la distanță, înțeleg că sunt niște lucrări ale \nTelekom-ului la etajul 11, nu putem continua, mai ales că urmează dezbateri importante care nu pot fi \nurmărite și atunci, vă propun o pauză de 10 minute până la remedierea problemei. \nMulțumesc. (Discuții.) \n"
    },
    "90": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 135180,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 135180,
        "text": ""
    },
    "91": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 135180,
        "end_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "end_index": 136620,
        "text": " \nPropunerea  domnului  lider  Romașcanu  este  ca  din  moment  ce  site-ul  Senatului  nu \nfuncționează, nu se pot transmite, nu se pot urmări dezbaterile, să așteptăm până la restabilirea… E \nvorba de 10 minute, înțeleg că au verificat această informație. (Discuții.) \n  - 52 -  Avem o pauză de 10 minute până la repunerea în funcțiune a site-ului Senatului. \nMulțumesc. \nPAUZĂ \nDoamna Anca Dana Dragu: \nStimați colegi, dificultățile tehnice au fost rezolvate. \nVă invit să vă reluați locul în sală pentru a continua dezbaterile. \nReluăm dezbaterile. \nEram la punctul 2 al ordinii de zi. \nDacă mai sunt intervenții. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nMai departe. La punctul 3 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanței \nde urgență a Guvernului nr.89/2021 pentru completarea art.46 al Legii nr.41/1994 privind organizarea \nși funcționarea Societății Române de Radiodifuziune și Societății Române de Televiziune. (L431/2021) \nRaportul Comisiei pentru cultură și  media este de admitere, cu un amendament admis, a \nproiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nÎncepem dezbaterile și aș da cuvântul pentru început domnului András Demeter, secretar de \nstat, din partea Ministerului Culturii. \nVă rog, domnule secretar de stat. \n"
    },
    "92": {
        "start_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "start_index": 136620,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 140066,
        "text": " \nVă mulțumesc. \nDoamna președinte, \nDoamnelor și domnilor senatori, \nDe  27  de  ani,  Legea  nr.41  guvernează  activitatea,  organizarea  și  funcționarea  Societății \nRomâne de Radiodifuziune și a Societății Române de Televiziune, practic, cei doi actori din peisajul \npublic al audiovizualului românesc. \nÎn tot acest răstimp, această lege, practic, a permis funcționarea celor două societăți, oarecum, \nîntr-o strictă dependență de capacitățile și abilitățile manageriale ale celor care s-au aflat la conducerea \nlor  în sensuri din când în când chiar diametral opuse, adică una mergea bine, alta mai prost sau invers. \nAcest lucru se datora în general și rolului Parlamentului care, conform acestei legi, este organismul \n  - 53 -  care, prin vot, desemnează conducerea deliberativă și, practic, vârful conducerii executive a acestor \nsocietăți publice de media. \nPrin voturi succesive ale Parlamentului României, astfel, au fost de-a lungul anilor desemnați \ndiverși oameni, diverse personalități sau diverși specialiști, inclusiv subsemnatul, pentru o perioadă de \naproape 10 ani în Consiliul de administrație al Radiodifuziunii sau chiar pentru o perioadă de doi ani, \ncum a fost cazul meu, în funcția de președinte – director general al Radioului public din România. \nDe după data de 11 mai, zi în care în anul curent, Parlamentul României, prin hotărârea celor \ndouă Camere reunite, a demis conducerea Societății Române de Radio și de Televiziune, practic, există \no conducere interimară, o conducere cu prerogative restrânse conform legii, ceea ce este funcțională și \nîn prezent pentru câteva zile. \nÎn acest sens, Guvernul României a intervenit prin emiterea unei ordonanțe de urgență pentru a \nreuși să suplinească astfel vidul de management, practic, din cele două societăți, iar această ordonanță \nde urgență a făcut obiectul dezbaterii comisiei raportoare, Comisia pentru cultură a Senatului, unde s-a \npropus un amendament prin care să se înlăture timiditatea cu care Guvernul a acționat, anume o \nlimitare la 30 de zile, perioadă care s-a scurs, astfel încât până la desemnarea de către Parlamentul \nRomâniei a unei conduceri la Radio și la Televiziune, care este în sensul Legii nr.41, prin reprezentanți \nai partidelor parlamentare, să poată fi prelungită activitatea cotidiană de gestiune curentă a celor două \nsocietăți, prin prelungirea interimatelor. \nAș vrea să precizez în încheiere că, evident, interimatul, practic, la final de an și bugetarea unui \nnou  exercițiu  financiar  nu  sunt  soluția  optimă,  așa  că  ambele  societăți  speră  ca,  până  la  urmă, \nParlamentul, în cel mai scurt timp, să poată să desemneze reprezentanții conform legii, astfel încât cele \ndouă societăți să aibă conducere interimară. \nȘi încă un foarte scurt detaliu. Este clar că dacă dezbaterile vor continua cu votul dumneavoastră \nde a aproba, adopta această lege, această ordonanță, cu amendamentul propus de comisia raportoare, \ntotuși, va exista un vid de câteva zile, care va fi născut din procedura de verificare a constituționalității, \nde promulgare și, respectiv, de intrare în vigoare, conform dispozițiilor art.7 și 8 din Constituție. \nSperăm totuși că acest timp va permite trecerea de la interimatele prezente până la interimatul care va \npreceda numirea consiliilor de administrație și a președinților – directori generali. \nVă mulțumesc frumos. \n"
    },
    "93": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 140066,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 140234,
        "text": " \nMulțumim și noi, domnule secretar de stat. \nDau cuvântul domnului Lucian Romașcanu, liderul Grupului PSD. \nVă rog, domnule senator. \n  - 54 -  "
    },
    "94": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 140234,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 141961,
        "text": " \nMulțumesc, doamnă președintă. \nÎn primul rând, respect domnului Demeter András că a venit să susțină aici. Și așa ar trebui să \nfacă toate ministerele. Din păcate, susține ceva greșit. A face un amendament care nu dă un termen precis \neste, probabil, neconstituțional. Și vom analiza contestarea la Curte a acestei legi de aprobare a ordonanței. \nIarăși, cu tot respectul, domnul secretar de stat, probabil… sau nu probabil, sigur, din cauza \nrestricțiilor politice, să spunem, n-a putut să spună că incompetența dusă la extrem a actualului Guvern și \na actualei majorități parlamentare… n-au fost în stare să ducă la capăt, în condiții normale, o procedură \nde numire a conducerilor acestor instituții, cum este cazul și Institutului Cultural Român care a beneficiat \nde incompetența crasă a ministerelor, și au lăsat în aprilie fără conducere Institutul Cultural Român. \nEste, repet, un abuz extrem de periculos, pe care, repet, analizăm dacă-l vom contesta la Curte, \ncred că sunt temeiuri pentru asta. Conducerea TVR-ului va putea funcționa prin Comitetul director, iar \nordonator de credite cred că va putea deveni directorul economic. \nȘi ca un mesaj pentru viitor, legea care circulă acum prin Parlament pentru a o înlocui pe \ncelebra 41 este foarte proastă și ea. Și dacă punem peste faptul că nu este bună pe acela de creștere \niarăși a gradului de politizare a conducerii TVR și Radio, această lege va trebui să fie respinsă în \nParlament. Ea este… a fost modificată, există la sertare în Camera Deputaților, s-a preferat o altă \nformulă prin care și directorii executivi, directorii generali, care se separă de președinte ca funcții, \ndevin titulari de sinecuri politice. În loc de doi... \n"
    },
    "95": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 141961,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 142038,
        "text": " \nV-aș ruga să vă apropiați de finalul intervenției. \n"
    },
    "96": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 142038,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 142273,
        "text": " \nO secundă. În loc de doi oameni numiți politic, vom avea patru.  \nVom lupta ca acea lege să cadă și vom vota contra acestui amendament care este, repet, în \nviziunea noastră, neconstituțional. \nVă mulțumesc. \n"
    },
    "97": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 142273,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 142387,
        "text": " \nDau cuvântul domnului senator Fenechiu, liderul Grupului PNL. \nVă rog, domnule senator. \n"
    },
    "98": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 142387,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 142868,
        "text": " \nMulțumesc, doamna președintă. \nReglementarea este necesară, și aș vrea să-i amintesc domnului Romașcanu că, potrivit unui \nprincipiu de drept, interimarii nu pot mandata pe nimeni. Această situație am mai avut-o în urmă cu \ncâțiva ani de zile și lucrurile au fost blocate. \n  - 55 -  Deci singura soluție pentru a debloca această situație în care se găsesc TVR-ul și Radioul este \nadoptarea acestui proiect de lege. \nMulțumesc frumos. (Discuții.) \n"
    },
    "99": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 142868,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 142989,
        "text": " \nDau cuvântul domnului Lóránd Turos, liderul Grupului parlamentar UDMR. \nVă rog, domnule lider. \n"
    },
    "100": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 142989,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 143943,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nNoi avem pe ordinea de zi legea privind aprobarea unei ordonanțe de urgență și am auzit păreri \ndespre o altă propunere legislativă. Vom discuta acea propunere când va fi în fața plenului. \nAceastă modificare a ordonanței prin legea de adoptare este necesară, e o situație pe care \ntrebuie s-o rezolvăm, practic, de pe o zi pe alta. \nÎn ceea ce privește responsabilitatea Parlamentului în a rezolva această situație conform legii, \nprin numirea Consiliului de administrație, respectiv președinte – director general, cred că cu toții \navem această responsabilitate, inclusiv colegii din opoziție. Eu cred că în loc să găsim probleme \npolitice,  să  ne  așezăm  cu  toții  la  masă  și  așa  cum  ați  propus,  domnule  Romașcanu,  inițierea \nprocedurii privind numirea conducerii ICR, putem împreună să declanșăm procedura de numire a \nmembrilor CA din SRR și SRTV. \nVă mulțumesc. \n"
    },
    "101": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 143943,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 144739,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct de pe ordinea de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi avem Propunerea legislativă privind stabilirea unor măsuri în \ndomeniul sanitar, pe perioada stării de alertă, pentru personalul din cadrul unor unități publice și \nprivate. (L454/2021) \nRaportul comun al Comisiei juridice de numiri, disciplină, imunități și validări și Comisiei \npentru sănătate este de admitere, cu amendamente admise și respinse, a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Romașcanu, liderul Grupului parlamentar PSD. \n  - 56 -  Vă rog, domnule senator. \n"
    },
    "102": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 144739,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 146873,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nAș lua cuvântul pe procedură eu, lăsând alți colegi care vor vrea să discute pe fondul legii. \nPrima rugăminte pe care o am la dumneavoastră este să lăsați dezbaterile la liber, în sensul în \ncare nu să fie limitate, nu la un singur vorbitor, având în vedere complexitatea acestei legi și emoția \nsocială pe care ea o generează. \nÎn primul rând, pe procedură, repet, această lege a ajuns în Parlament pe niște falsuri și forțări \nprocedurale pe care trebuie să le semnalez. \nÎn primul rând, Comisia pentru sănătate nu a fost convocată într-un mod statutar. Există articole \natât în Regulamentul Senatului, cât și în Regulamentul de funcționare a comisiei, care prevăd explicit că \npreședintele convoacă, iar în lipsa acestuia poate fi convocată de alții. Domnul președinte a fost prezent, \na decis să nu convoace ședința, pentru că erau foarte multe amendamente care trebuiau să-și găsească o \nrezolvare corectă și nu într-o grabă, până la urmă nejustificată, de a trece această lege atât de repede. \nÎn al doilea rând, raportul este semnat de cineva, cu bară, la președinte. Iarăși, conform \nregulamentului,  raportul  trebuie  semnat  de  președintele  Comisiei  pentru  sănătate,  care  a  fost \nprezent în acea ședință. \nÎn al treilea rând, ne-a venit la vot un raport care conține o serie întreagă de amendamente. Vă \natrag atenția respectuos că amendamentele de la art.2, cele cinci amendamente, dacă nu mă înșel, nu au \nfost votate. A vota la sfârșit, în grup… se votează per total amendamentele care s-au votat individual, \nlegea în forma respectivă. Acele amendamente n-au fost votate. Asta este o altă ilegalitate. \nÎn final, vreau să vă spun că avem, probabil, căi de atac la adresa acestui abuz, o să analizăm \ndacă vom merge până la capăt. Legea, în parte, e necesară, în parte, este abuzivă, dar pe fond, repet, o \nsă vorbească colegi de-ai mei. \nAm vrut să vă atrag atenția asupra acestui subiect, am vrut ca și media prezentă să știe că în \ninstituția care face legi acestea se încalcă, ceea ce este un exemplu extrem de prost. \nVă mulțumesc. \n"
    },
    "103": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 146873,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 147095,
        "text": " \nMulțumesc, domnule lider. (Aplauze.) \nDa, vom clarifica aceste aspecte de procedură, după care voi da cuvântul reprezentantului \nMinisterului Sănătății. \nVă rog, doamna senator Scântei. \n  - 57 -  "
    },
    "104": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 147095,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 149594,
        "text": " \nVă mulțumesc foarte mult. \nRăspuns la procedură, tot din aceleași motive, pentru a fi cunoscute public de toți colegii \nsenatori care astăzi vor dezbate și vota acest proiect și, de asemenea, presa și cetățenii români, potrivit \nRegulamentului  Senatului,  nu  există  o  modalitate  consacrată  în  Regulament  expres  prin  care \npreședintele de ședință supune modalitatea de votare a legii și a amendamentelor. Potrivit art.61, toate \namendamentele se dezbat și se votează, iar la final, vă confirm încă o dată, supunerea la vot, rezoluția \nde vot final a fost pentru raport, pentru anexa A a amendamentelor, a tuturor amendamentelor votate, \nadmise și a tuturor amendamentelor votate, respinse. \nDe asemenea, vreau să vă reamintesc că raportul trebuie să fie semnat de președinții celor două \ncomisii coraportoare. Vă reamintesc, de asemenea, că președintele Comisiei pentru sănătate, împreună \ncu colegii membri ai Grupului parlamentar PSD în Comisia de sănătate, nu a participat de la început la \ndezbaterile din ședința comună, singurii prezenți fiind toți cei din grupurile parlamentare reprezentați \nîn Comisia juridică. Am acceptat să nu fie declarați absenți și să participe, începând, probabil, de la \njumătatea ședinței și colegii noștri din Grupul parlamentar PSD, membri în Comisia pentru sănătate, \ndar deja la începutul ședinței s-a decis modalitatea de conducere a ședinței, prin vicepreședintele care \nera  în  sală  de  la  început,  că  nu  puteam  să  stăm  așa,  am  respectat  regulamentul  comisiei  și \nRegulamentul Senatului, și prin mine, în calitate de președinte la Comisia juridică. \nÎn ceea ce privește efectele raportului adoptat aseară, vă reamintesc, stimați colegi, nu doar \nprevederile Regulamentului Senatului, ci și jurisprudența Curții Constituționale: Comisia juridică și \nComisia de sănătate sunt două grupuri interne de lucru consultative pentru plenul suveran al Senatului, \nrapoartele noastre, ale comisiilor de specialitate, oferă anumite îndrumări cu privire la votul politic pe \ncare colegii, membri ai Parlamentului, ai Senatului, îl vor da astăzi aici. \nPrin urmare, vă invit să vă bazați pe raportul Comisiilor juridică și sănătate, sub aspectul \nspecialității fiecărei comisii, cum a fost transpus în cuprinsul amendamentelor, și să vă exercitați votul \nsuveran. Suntem comisie de lucru internă, spun jurisprudența și deciziile Curții Constituționale: plenul \neste suveran pentru acest proiect. \nVă mulțumesc mult. \n"
    },
    "105": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 149594,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 150282,
        "text": " \nMulțumesc, doamna senatoare. \nHaideți, vă rog, să dăm... \n(Intervenție neinteligibilă a domnului Lucian Romașcanu.) \nNu, nu, nu, îmi pare foarte rău, nu se poate acum. \nHaideți să ascultăm Ministerul Sănătății… \n  - 58 -  (Intervenție neinteligibilă a domnului Lucian Romașcanu.) \nDumneavoastră spuneați la începutul acestei discuții că trebuie să respectăm legile. Da, și \ntrebuie să respectăm inclusiv regulamentele referitoare la plen. \n(Intervenție neinteligibilă a domnului Lucian Romașcanu.) \nNe-ați mai insultat și la intervenția precedentă, domnule lider. \n(Intervenție neinteligibilă a domnului Lucian Romașcanu.) \nAveți la dispoziție un minut, vă rog. \n"
    },
    "106": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 150282,
        "end_text": "Doamna Laura-Iuliana Scântei (din sală):",
        "end_index": 150388,
        "text": " \nComisiile sunt organ consultativ al organului suveran care-i plenul, ați spus. \n"
    },
    "107": {
        "start_text": "Doamna Laura-Iuliana Scântei (din sală):",
        "start_index": 150388,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 150435,
        "text": " \nDa. \n"
    },
    "108": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 150435,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 150897,
        "text": " \nSpuneți-mi și mie, stimată doamnă președintă de Comisie juridică, dacă se poate vota vreo lege \nfără raport emis de comisii. \nVă mulțumesc. \n(Intervenție neinteligibilă a doamnei Laura-Iuliana Scântei.) \nNu se poate. (Vociferări, discuții.) \nȘi a doua chestiune. Parlamentarii PSD au intrat în sală la ședință la art.2 și știm că nu s-au \nvotat amendamentele. \nMulțumesc. \n(Intervenție neinteligibilă a doamnei Laura-Iuliana Scântei.) \n"
    },
    "109": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 150897,
        "end_text": "Domnul Vass Levente – secretar de stat la Ministerul Sănătății:",
        "end_index": 151046,
        "text": " \nDau cuvântul domnului secretar de stat Vass Levente, din partea Ministerului Sănătății. \nVă rog, domnule secretar de stat. \n"
    },
    "110": {
        "start_text": "Domnul Vass Levente – secretar de stat la Ministerul Sănătății:",
        "start_index": 151046,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 152527,
        "text": " \nSărut-mâna! \nBună ziua! \nEste un proiect de lege inițiat de colegi parlamentari și senatori, chiar dacă Guvernul României \nîncă nu a putut finaliza natura avizului sau neavizării, într-un fel, susținerii acestui proiect legislativ. \nMinisterul Sănătății susține adoptarea acestei legi în plenul Senatului și la fel o să facă în \ncontinuare cu amendamentele admise și în Camera Deputaților. \nDacă îmi permiteți, în perioada doamnei Mihăilă, deja s-au purtat discuții pentru adoptarea \nacestor măsuri în plenul Parlamentului, în formă legislativă. \n  - 59 -  După problemele politice, noul ministru interimar a dorit să facă acest demers cu ajutorul \nGuvernului, chiar prin ordonanță de urgență. \nAvând în vedere însă, că Guvernul a picat, nu s-a putut iniția această lege prin OUG, de aceea \nam revenit la propunerea de a fi inițiată de parlamentari și senatori. \nÎn condițiile în care mor 500 de persoane, în condițiile în care suntem la, aproximativ, 33%  la \nvaccinare din populația României, considerăm că adoptarea acestei legi este foarte, foarte importantă și \nvă mulțumim tuturor grupurilor parlamentare că susțineți adoptarea acestei legi și cu amendamente. \nMulțumesc mult și țin să menționez și să mulțumesc Comisiei juridice, ieri am stat peste cinci \nore împreună ca să facem și mai bună această propunere legislativă, aplicabilă. \nMinisterul Sănătății vă transmite astfel mulțumirile. \nMulțumesc mult. \n"
    },
    "111": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 152527,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 153051,
        "text": " \nMulțumesc, domnule secretar. \nRevenim la dezbateri. \nDeci am avut o primă intervenție, considerăm că a fost o intervenție pe procedură, la care \ndați-mi voie să precizez că există decizia Curții Constituționale care spune că pot intra în plen, fără \nrapoarte,  proiectele  legislative  și  tocmai  pentru  că  plenul  este  suveran.  Este  Decizia  Curții \nConstituționale nr.209/2012. \nBun. Revenim la partea de dezbateri și dau cuvântul domnului senator Streinu Cercel. \nVă rog, domnule senator. \n"
    },
    "112": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 153051,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 154987,
        "text": " \nMulțumesc, doamna președintă. \nAș vrea să vă spun de la bun început că sunt de acord că trebuie luate anumite măsuri, dar în \nceea ce privește acest proiect de lege, L454/2001, este greșit din punct de vedere conceptual, științific. \nPentru că atât persoanele care sunt vaccinate, cât și persoanele care nu sunt vaccinate se pot infecta la \nfel de ușor cu SARS-CoV-2. În acest context, ceea ce trebuia făcut și explicitat era să se vadă care este \nincidența în populație atât și în epiinfecții. \nAltfel spus, noi avem un procent de circa 60% din persoane care s-au infectat cu SARS-CoV-2, \nau făcut o infecție asimptomatică, nu figurează nicăieri și nici nu au acces pe platformă să se poată \nînregistra prin determinarea anticorpilor din deget.  Este un test foarte simplu, care se poate face la \nnivelul medicului de familie și medicul de familie ar fi putut să aibă posibilitatea să urce aceste \npersoane pe platformă pentru a beneficia și ei de un certificat verde. Acest lucru nu este cuprins în \nacest document, deși noi am solicitat să se facă această treabă. \n  - 60 -  Mai mult decât atât, noi suntem cei care generăm discriminare prin vaccinare. Și așa au fost o \nserie de antivacciniști care ne-au făcut probleme, acum mai aducem încă un element în plus. Este păcat \ncă nu ne gândim întâi la oameni și ne gândim strict cum să rezolvăm foarte simplu o problemă, care \nera o problemă de vaccinare. \nAți spus, domnule secretar de stat, că mor 500 de persoane pe zi în România. Din păcate, așa \neste, dar în toată vara aceasta nu s-a făcut niciun demers ca spitalele să fie pregătite, ca unitățile să fie \nbine stabilite, în așa fel încât lumea să știe ce are de făcut și, mai mult decât atât, nu s-a făcut nicio \nachiziție de medicamente pentru acești pacienți. Așa că să nu ne mirăm că se întâmplă aceste lucruri. \nGrupul PSD va vota împotriva acestui proiect de lege. \nVă mulțumesc. (Aplauze.) \n"
    },
    "113": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 154987,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 155058,
        "text": " \nDau cuvântul domnului senator Carp. \nVă rog. \n"
    },
    "114": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 155058,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 156606,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nAnul trecut, când am auzit pentru prima oară de vaccin, toți ne-am rugat la Dumnezeu să fie cât \nmai repede gata. Din fericire, vaccinul a apărut și în momentul în care a apărut vaccinul am simțit o \nușurare și i-am mulțumit lui Dumnezeu că, în sfârșit, avem posibilitatea să ne apărăm de această \ninfecție cu SARS-CoV-2. \nDin momentul în care România a început campania de vaccinare, eram mândru că sunt cetățean \nromân, când noi le-am luat fața statelor mult mai avansate. Dar din luna iunie, rata de vaccinare a \nscăzut foarte mult. \nDacă Organizația Mondială a Sănătății, state mult mai dezvoltate au hotărât că asta este o \nmetodă prin care putem să scădem rata infectării și să redăm șanse la viață la cei care sunt posibil de \nvaccinat, nu văd  această opoziție, pentru că Spania, Portugalia, la o rată de vaccinare de 90%, față de \nRomânia, cu rată de vaccinare foarte scăzută, aproape au revenit la viață normală. \nState ca Israelul, care au avut curajul să instituie măsuri restrictive cu rezultate vizibile în cel \nmai scurt timp, au putut să facă asta prin astfel de măsuri. \nMai sunt și alte lucruri care trebuie completate, sunt perfect de acord cu testare cât mai mare, într-un \nnumăr cât mai mare, alte modalități de determinare a imunității organismului, dar cred că în momentul de \nfață vaccinarea este cel mai important element pentru a putea scăpa de această… (Neinteligibil.) \nGrupul parlamentar PNL va vota pentru. \nVă mulțumesc. (Aplauze.) \n  - 61 -  "
    },
    "115": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 156606,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 156738,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Claudiu Târziu, liderul Grupului AUR. \nVă rog. \n"
    },
    "116": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 156738,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 158109,
        "text": " \nDoamnelor și domnilor deputați, senatori, \nIertați-mă, nu vă ascund că sunt într-o stare de extremă surescitare, văzând în ce hal a ajuns \nParlamentul României să voteze împotriva poporului pe care pretinde că-l reprezintă. \nVă rog să ascultați vocea poporului. De zile întregi, primesc sute și mii de mesaje în care \nsuntem  implorați  să  nu  votăm  acest  certificat  verde,  care  este  un  certificat  de  segregare,  de \ndiscriminare și un act politic prin care trimitem oameni la moarte. Fiți foarte conștienți de gestul pe \ncare-l faceți cu acest vot al dumneavoastră. Nu este ceva simplu. N-am mai trecut niciunii prin ceea ce \ntrecem astăzi și, de aceea, trebuie să fim foarte, foarte, precauți. \nVă conjur, la rândul meu, să votați împotriva acestui certificat verde. Vă conjur. \nReglementările pe care le dezbatem astăzi sunt expresia unui stalinism feroce. Liderii anilor ´50 ar \nfi invidioși pe ceea ce se petrece astăzi în Camera superioară a Parlamentului. \n Ce încercăm să facem? Să ne întoarcem cu zeci de ani înapoi, în dictatură? Am uitat ce am \ntrăit? Vrem să repetăm? Ne-a plăcut? \nCum să normalizăm anomalia? Cum să normalizăm aberația? \nStimați colegi, toată această lege, de la un capăt la altul, cu toate amendamentele ticăloase \ntrecute ieri prin mașina de vot PNL, USR, din păcate, și UDMR,  este abominabilă. \n"
    },
    "117": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 158109,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 158188,
        "text": " \nV-aș ruga să concluzionați, stimate domnule senator. \n"
    },
    "118": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 158188,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 158662,
        "text": " \nConcluzionez, doamna președinte. \nDacă veți vota această lege, veți declanșa o criză socială cu potențial exploziv și cu efecte \nimposibil de anticipat. \nAtenție! Vreți să fiți responsabili pentru depășirea unei bariere, dincolo de care nu știți nici \ndumneavoastră ce urmează? Vreți să se împlinească amenințările pe care le primim cu toții, că și \ndumneavoastră le-ați primit pe telefoane, să iasă poporul cu furci și topoare? Asta vreți? \n"
    },
    "119": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 158662,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 158715,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "120": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 158715,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 158775,
        "text": " \nObligativitatea… \n  - 62 -  "
    },
    "121": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 158775,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 158850,
        "text": " \n30 de secunde, vă rog. \nVă rog, liniște în sală. \n"
    },
    "122": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 158850,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 159208,
        "text": " \nObligativitatea… \nAtenție, certificatul verde nu este să ușureze viața românilor, este pentru obligativitatea la \nvaccinare, ceva ce este inadmisibil, mai ales că vaccinul nu este vaccin, este un tratament experimental \ncare dă și rateuri de foarte multe ori. Mor oameni vaccinați. Atenție cum votați. \nMulțumesc. (Aplauze.) \n"
    },
    "123": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 159208,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 159373,
        "text": " \nDau cuvântul doamnei senatoare Simona Spătaru. \nVă rog, doamnă. \n(Intervenție neinteligibilă a domnului Claudiu-Richard Târziu, discuții.) \n"
    },
    "124": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 159373,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 159906,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, aici prezenți în sală sau care ne urmăriți mai de departe, \nChiar nu e momentul să fim divizați. Eu zic că în pandemie suntem împreună și în Parlament, și \nîn țară. Oamenii se uită acum la noi, probabil au deja oameni morți în familie, decese, și noi facem aici \ncirc. Vorbim despre faptul că vaccinul este experimental, domnule parlamentar. \n(Intervenție neinteligibilă a domnului Claudiu-Richard Târziu.) \nVă permiteți acest lucru, la 50 000 de decese... \n"
    },
    "125": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 159906,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 160041,
        "text": " \nVă rog, dialogul din sală. Vă rog. Liniște în sală, vă rog. Dialogul din sală este interzis. \nVă rog frumos. \n"
    },
    "126": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 160041,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 160405,
        "text": " \n… 50 000 de români au murit în ultimii doi ani, domnule parlamentar și domnilor colegi. \nPeste 500 de decese doar în ultimele 24 de ore. \n(Intervenție neinteligibilă a domnului Claudiu-Richard Târziu.) \n Constituția României consacră dreptul la sănătate, ocrotirea sănătății, consacră dreptul la viață. \nCei care au obligația să ia… \n"
    },
    "127": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 160405,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 160542,
        "text": " \nVă rog s-o ascultăm pe doamna senator. \nDomnule lider Târziu, vă rog s-o ascultăm pe doamna senator. \n  - 63 -  "
    },
    "128": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 160542,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 160843,
        "text": " \nCei  care  au  obligația  să  ia  măsurile  necesare  pentru  ocrotirea  sănătății  suntem  noi,  în \nParlamentul României să facem legi care să-i protejeze pe români, să le protejeze dreptul la sănătate… \n(Intervenție neinteligibilă a domnului Claudiu-Richard Târziu.) \n"
    },
    "129": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 160843,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 161167,
        "text": " \nDoamna senator, vă rog să vă opriți o secundă. O secundă, vă rog să vă opriți. \nStimați colegi, \nVă  rog  s-o  ascultăm  pe  doamna  senator  Spătaru,  așa  cum  și  noi  v-am  ascultat  pe \ndumneavoastră, să dăm dreptul și să facem loc unei dezbateri civilizate. Vă rog. \nDoamna senator, reluați. \n"
    },
    "130": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 161167,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 162296,
        "text": " \nStimați colegi, \nAvem  Constituția  fiecare  pe  masă  și  spuneți  că  se  face  un  abuz  prin  această  propunere \nlegislativă, că se încalcă drepturi sau libertăți ale românilor. Este un lucru neadevărat, fals. Uitați-vă la \ntoate drepturile și libertățile pe care noi le avem împreună, alături de toți cetățenii țării. Aceste drepturi \nîncep cu dreptul la viață, încep cu obligația statului român de a proteja sănătatea fiecărui român. Cum \nface acest lucru statul român? Începând din Parlamentul României, continuând cu Guvernul României, \nvoi astăzi asta faceți astăzi, împreună cu mine. Vom face o propunere legislativă, vom vota aceste \nmăsuri pentru a putea ocroti dreptul la sănătate. Și dacă împreună suntem responsabili și trecem \nîmpreună prin aceste amendamente și prin propunerea legislativă, nu veți putea refuza dreptul la \nsănătate al românilor, nu veți putea invoca în continuare ceea ce ați spus la microfon acum și o spuneți \nde peste un an de zile, faptul că nu există un tratament. Este vizibil acest lucru… \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "131": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 162296,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 162347,
        "text": " \nVă rog, liniște în sală. \n"
    },
    "132": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 162347,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 162514,
        "text": " \nVă rog să nu mă mai întrerupeți, pentru că atitudinea dumneavoastră din ultimii doi ani a \ncondus la o creștere a decesului… (Aplauze.) \n"
    },
    "133": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 162514,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 162590,
        "text": " \nVă rog, liniște în sală. Vă rog, liniște în sală. \n"
    },
    "134": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 162590,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 162845,
        "text": " \nAsta  este  ceea  ce  s-a  întâmplat.  Realitatea  este  aceasta…  Dacă  dumneavoastră  erați  mai \nresponsabili, dacă împreună nu eram divizați... \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n  - 64 -  "
    },
    "135": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 162845,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 162928,
        "text": " \nRog chestorii să se asigure că păstrăm liniștea în sală. \n"
    },
    "136": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 162928,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 163810,
        "text": " \n… altfel se continuau lucrurile. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nStimați colegi, \nMăsurile propuse prin acest proiect, amendat și votat și de USR, sunt măsuri și simple, și \neficiente. Sunt măsuri pentru a reduce efectele pandemiei. Nu încalcă libertățile și drepturile românilor. \nNu putem lăsa, practic, români nevinovați, care respectă regulile, să fie victime ale acestei boli în \ncontinuare, ale acestei pandemii. Ele vor permite ca fiecare român, vaccinat sau nu, să se simtă \nprotejat, să se simtă încurajat, să-i respecte și pe cei din jurul lui. \nUSR îndeamnă la unitate și responsabilitate. USR acum, astăzi, ar putea veni și spune: statul \neste eșuat, pentru că a fost un sistem de 30 de ani de lăcomie, de hoție. Nu vrem să facem acest lucru, \npentru că pandemia nu face diferență între noi. (Discuții.) \n"
    },
    "137": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 163810,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 163877,
        "text": " \nVă rog să concluzionați, doamna senator. \n"
    },
    "138": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 163877,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 164099,
        "text": " \nÎn acest proiect este necesar să fim împreună, unitari și responsabili. \nUSR va vota acest proiect și același lucru îl vor face și colegii de la Camera Deputaților. \nVă mulțumesc. (Aplauze.) \n"
    },
    "139": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 164099,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 164283,
        "text": " \nMulțumesc. \nContinuăm dezbaterile. \nDau cuvântul doamnei senator Iovanovici-Șoșoacă. \nVă rog. Ca senator neafiliat, aveți la dispoziție un minut. \nMulțumesc. \n"
    },
    "140": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 164283,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 164395,
        "text": " \nÎntr-adevăr, pentru adevăruri ascunse numai un minut. Restul au voie oricât. \n"
    },
    "141": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 164395,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 164453,
        "text": " \nConform regulamentului, doamnă. \n"
    },
    "142": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 164453,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 165680,
        "text": " \nDoamnă, regulamentele astea le încălcați cu obstinație de 31 de ani. \nProblema care se pune este… că văd că doamna de la USR,  nu-i rețin numele, îmi cer scuze, \nnu prea v-am întâlnit pe la manifestații în stradă pentru drepturi și libertăți spune că se respectă \n  - 65 -  Constituția. Art.52 alin.(2) din Constituția României menționează că o astfel de lege nu poate fi \nadoptată în Parlament, nici de Guvern, nici de Parlament, de nimic. Pentru că alin.(2) al art.53 din \nConstituția României spune foarte clar că n-ai voie să atingi esența dreptului. \nDe câteva zile, într-adevăr, cum spunea și colegul nostru Târziu, suntem asaltați de mii și zeci \nde mii de mesaje. Nu mai avem loc nici pe e-mail, nici pe telefoane. Trei telefoane am încărcate cu \nmesaje: „Nu votați, vă implorăm.” Mulți dintre voi sunteți aici de multe legislaturi și vă place locul \ncald. Peste trei ani de zile, după ce veți vota acest certificat verde, nimeni nu o să vă mai voteze și veți \nfi, în sfârșit, nevoiți să munciți cu adevărat, să vedeți ce înseamnă să munciți. (Discuții.) \nAșa e! „La revedere!” \nMai mult decât atât, ați întors România în epoca hitleristă. Numai evreii erau nevoiți să \narate un act… \n"
    },
    "143": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 165680,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 165739,
        "text": " \nVă rog să încheiați intervenția. \n"
    },
    "144": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 165739,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 165949,
        "text": " \n… ca să poată să ajungă la alimentara și la toate lucrurile normale. Faceți discriminare, faceți \nsegregare între români și români. N-a reușit nici măcar UDMR-ul să distrugă… \n"
    },
    "145": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 165949,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 166582,
        "text": " \nMulțumesc pentru intervenție, doamna senator. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă, microfon întrerupt.) \nDoamna senator Iovanovici-Șoșoacă, mulțumim pentru intervenția dumneavoastră. \nVă rog să părăsiți tribuna centrală. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVă rog foarte mult, doamna senator, să părăsiți tribuna centrală. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nStimați colegi, tocmai ce vorbeam despre dezbateri civilizate. \nO intervenție, din partea Grupului parlamentar UDMR, liderul grupului, domnul Turos. \nVă rog. \n"
    },
    "146": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 166582,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 167530,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nVorbim de un proiect legislativ pe care l-am mai văzut, l-am mai întâlnit. În țările din Europa, \ndin vestul Europei unde tindem să ajungem și noi sau pretindem că suntem în aceeași Europă aceste \nmăsuri au fost luate. Rezultatul este evident. Au fost luate nu acum, au fost luate cu câteva luni în \nurmă. Rezultatul este evident. Au mai puține cazuri de infectări decât avem noi morți. \n  - 66 -  UDMR susține acest proiect legislativ, cred că e unul necesar, care poate să ajute societatea să \nscape de această pandemie. \nIar permiteți-mi un gând despre ceea ce am auzit aici mai înainte: noi, prin Constituție, prin \nmandatul nostru, trebuie să reprezentăm interesul poporului. Eu cred că interesul poporului și interesul \nsocietății este să oprim această pandemie, să salvăm fiecare viață și nu să exploatăm din motive \npolitice acest subiect. \nVă mulțumesc. (Aplauze.) \n"
    },
    "147": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 167530,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 168325,
        "text": " \nMulțumesc. \nMai avem acum două intervenții, din partea Grupului parlamentar PSD. \nȘi am să le dau cuvântul colegilor de la PSD. \nDe asemenea, după cum am discutat la început și la solicitarea și la sugestia domnului lider \nRomașcanu, haideți să mai luăm câteva intervenții, pentru că este un subiect important, dar insist \nasupra decenței acestor intervenții, pentru că vorbim într-o zi în care, din păcate, iar am marcat ieri \npeste 500 de decese cauzate de COVID-19. \nDeci măcar pentru acest motiv și v-aș ruga să avem discuții și dezbateri decente. Deci v-aș \npropune încă două intervenții din partea fiecărui grup parlamentar. \nDin partea Grupului parlamentar PSD avem pe domnul Titus Corlățean și, pe telefon, pe \ndomnul senator Bodog. \nDomnule Corlățean, vă rog. \n"
    },
    "148": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 168325,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 175056,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nÎmpărtășesc apelul dumneavoastră și pentru faptul că ar trebui astăzi să încercăm să facem un \nlucru pe care nu prea îl reușim de obicei în Senat și în Parlament, în general. Să ne luăm un pic de timp \nsă ne ascultăm reciproc și argumentarea – și sincer, stau și eu și ascult cu respect, chiar dacă nu \nîmpărtășesc tot ce aud – și să ne luăm un pic de timp să dezbatem. De ce? Pentru că decizia pe care noi \nastăzi o luăm la Senat va avea un impact și o magnitudine uriașă în societatea românească, și este bine \nsă  luăm  în  considerare  diferitele  curente  de  gândire,  așteptări  și  sensibilități,  cu  respect  față  de \ncetățean. Știți că în general politicienii spun când ies ai lor în stradă: e bine să ascultăm de popor, dar \ndupă aia nu mai ascultăm de popor. \nOr, aici… două comentarii prealabile și încerc să fiu concis, doamna președintă, dar lucrurile \ntrebuie spuse și de o manieră decentă, sunt absolut de acord. \n  - 67 -  În primul rând, este evident, și asta este regula în orice stat democratic, că atunci când ai de a \nface cu o criză, că-i  o criză de securitate națională, că-i o criză de sănătate, alte provocări, statul \ntrebuie să reacționeze, statul trebuie să protejeze, statul trebuie să vină în favoarea garantării dreptului \nla viață. Da, este primul drept fundamental al omului, dar și al altor drepturi care sunt și ele fundamentale. \nȘi atunci, măsurile pe care statul trebuie să le adopte – și asta o spune și Curtea Europeană a \nDrepturilor Omului într-o jurisprudență atât de consistentă – trebuie să fie măsuri legale, constituționale. \nCombaterea unei crize, inclusiv cea de sănătate, cu măsuri nelegale sau neconstituționale este \nun atac profund la sănătatea democrației și interesul cetățeanului. Și este o temă importantă, nu-i \nabstractă. Nu poți să vii cu măsuri guvernamentale prin hotărâre de Guvern care încalcă art.53 din \nConstituție, domeniul rezervat al legii și al Parlamentului. Și acest lucru s-a întâmplat. \nȘi al doilea comentariu, de introducere. Trecem foarte rapid peste sensibilitățile, întrebările, \nfricile și prejudecățile, poate, ale unor concetățeni de-ai noștri. Nu sunt puțini. Și obiecția de conștiință \nfundamentată pe o credință, pe o credință religioasă, pe o credință filozofică, pe temeri, frici sau lipsa \nde răspunsuri din partea guvernanților sau specialiștilor la acele întrebări pe care le au, obiecția de \nconștiință este legalizată pretutindeni în societatea internațională democratică. De ce în România nu-i \nascultăm și pe cei care au pus întrebări legate de vaccin sau au pus întrebări legate de tratamente și n-au \nprimit un răspuns care să-i liniștească? De ce nu respectăm și dreptul la credință al unor oameni care \nspun: am o reticență, astăzi, mâine, poimâine. Și de ce guvernanții în general, guvernanții de la \nGuvern, chiar el demis, sau guvernanții din Parlament nu oferă și alternative viabile, da, care să ofere \nsoluții medicale, dar alternative la cei care au obiecții de conștiință. Noi n-am avut astfel de dezbatere \nîn Parlamentul României și ar cam fi cazul s-o avem. Alte state democratice au avut-o. Uitați-vă la \nFranța și la votul Senatului francez. Oamenii au luat în considerare obiecțiile cetățenilor și au respins \nvaccinarea obligatorie. Atenție, Senatul francez! \nAcestea sunt elementele introductive și în două minute, scurt, câteva elemente de fond, ca să \nînțelegeți și tipul de argumentație pe care noi o avem la PSD. \nÎn primul rând, rațiuni pragmatice. Dacă mergem pe varianta pe care proiectul de lege… și e o \nanumită majoritate, care la comisie a funcționat, chiar dacă nu mai sunteți împreună la guvernare, \nstimați colegi: PNL, USR și UDMR. Atunci când vii și, practic, propui de fapt, că asta e consecința \nconcretă, scoaterea din sistemul medical sau din inspectoratele de protecție, de urgență, situații de \nurgență sau din alte instituții ale statului care sunt în prima linie, scoți, ca și consecință, mii – nu spun \nzeci de mii, cum spun sindicatele –, mii de oameni, vom fi în colaps în secunda următoare. \nDoi la mână – chestiunea cu dreptul la muncă, cu cele 30 de zile care sunt prevăzute de \nsuspendare și după aceea angajatorul poate să înceteze contractul de muncă celui care rezistă, rezistă \nacolo și nu vrea, pentru că n-a fost convins, poate. Păi, vă informez că, într-adevăr, art.53 alin.(2) spune \n  - 68 -  că toate aceste restricții nu trebuie să aducă atingere existenței dreptului fundamental. Aici, dreptul la \nmuncă este eliminat. Veți spune: dar cum trebuie să procedăm? Întotdeauna în viață, dincolo de \ntăvălug și de anumite formule pe care, nu știu, domnul doctor Raed Arafat sau alții le văd medical, \nstrict medical, există și oameni cu filtru politic, există și oameni care au expertiză juridică, care sunt \ncapabili să ofere alternative la soluția tăvălugului. Și din acest punct de vedere există posibilitatea de a \ngăsi formule care să-i ajute pe oameni și să-i acomodeze, ajutându-i să respecte niște reguli. \nVreau să vă zic o chestiune: nu pot să înțeleg de ce se impune, prin această lege, obligativitatea \npentru angajat să-și suporte el, din banii lui, din bugetul lui personal, testul. Avem instrumentele \nUniunii  Europene,  instrumente  financiare  –  și  nu  vreau  să  reiau  dezbaterea,  să  nu  intrăm  într-o \npolemică inutilă –, care au fost refuzate de instituții ale statului. S-a refuzat accesul la acești bani \neuropeni. De ce nu s-au folosit? De ce să nu-i folosim pentru a-i ajuta pe cetățeni să-și facă testele ei? \nLăsați-i să meargă la locul de muncă. Lăsați-i să-și câștige o bucată de pâine. \nVoi încheia spunând următoarele. Ați primit cu toții, și eu, și dumneavoastră, ieri, astăzi, sute, \nmii de telefoane, sute de mesaje, mii de telefoane. Cer scuze celor cărora n-am putut să le răspund la \ntelefon. Am vorbit cu o parte dintre oameni. Oricum, mă interesa să văd nu doar mesajul ăla emoțional \n– nimeni n-a înjurat, nimeni n-a fost agresiv –, ne-au cerut să nu votăm, cu argumentele lor. Cer scuze \ncelor cărora nu am reușit să le dau răspunsuri la toate mesajele. \nDar vreau să vă dau un element de informație și un caz. Azi-noapte mi-a scris o femeie – și am \nverificat, e real –, o femeie care are patru copii, are cancer, i-a murit cineva în familie și care \nspune: nu pot să fac acest vaccin, pentru că am cancer, nu am bani, sunt săracă să pot să-mi fac \ntestările de fiecare dată la angajator; nu-mi mai rămâne decât să mor; nu mai pot să merg nicăieri. \nCând ai un astfel de mesaj, guvernanții, de la Guvern sau din Parlament, trebuie să fie foarte atenți \nși să caute soluții alternative. \nEu vă spun că, așa cum este legea, nu va putea fi votată de PSD… \n"
    },
    "149": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 175056,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 175134,
        "text": " \nDacă puteți, să vă apropiați de finalizare, vă rog. \n"
    },
    "150": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 175134,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 175385,
        "text": " \nDa… pentru că este și neconstituțională, încalcă și Convenția Europeană a Drepturilor \nOmului și nici nu ține seama de solicitarea cetățenilor proprii de a le găsi soluții cu care să poată \nsă meargă mai departe. \nMulțumesc. \n"
    },
    "151": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 175385,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 175552,
        "text": " \nAș da cuvântul acum domnului senator Florian Bodog. \nEste o intervenție on-line, vă rog să asigurați conexiunea cu domnul senator. \n  - 69 -  "
    },
    "152": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 175552,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 178076,
        "text": " \nMulțumesc, doamna președintă a Senatului. \nComisiile de sănătate și juridică ale Senatului, prin votul coaliției PNL – USR – UDMR, au \nimpus obligativitatea certificatului verde pentru toți angajații din instituțiile de stat, inclusiv pentru \nmedici,  asistente,  cadre  didactice,  polițiști,  pompieri.  Vreau  să  apreciez  și  să  vă  aduc  în  atenție \nimpetuozitatea președintei Comisiei juridice, care, cu impetuozitatea unui tanc sovietic, a călcat în \npicioare toate procedurile existente în Parlament, proceduri pe care noi le respectăm. \nConform  acestei  decizii  abuzive  și  ilegale,  cei  nevaccinați,  pentru  a-și  putea  desfășura \nactivitatea și meseria, vor trebui să suporte costurile testărilor periodice. Guvernanții de dreapta nu \ndoar că deturnează, dar și abuzează în mod ilegal de certificatul verde, instituit la nivelul Uniunii \nEuropene  cu  scopul  de  a  permite  strict  –  și  subliniez  „strict”  –  libera  circulație  în  perioada \npandemiei. În condițiile în care 50% din personalul angajat la stat nu are asemenea certificate, o \nasemenea lege este absolut iresponsabilă, pentru că va distruge efectiv aparatul de stat și unitățile \nadministrativ-teritoriale. Și vă dau un exemplu. Spitalul Județean din Oradea – 40% din angajați nu \nau  un  astfel  de  certificat  verde.  Poate  pacienții  vor  fi  îngrijiți  după  această  decizie  de  către \n„doctorul” Cîțu sau de către doamna „doctor” Turcan. \nSper ca în plenul Senatului să putem schimba această oroare. În caz contrar, România riscă \nhaosul. Nu cred că așa trebuie să gestionăm această situație de criză, nu cred că politica „pumnului în \ngură” și lipsa dialogului pot să producă rezultate benefice: nici pentru funcționarea statului român și \nnici pentru sănătatea oamenilor. Atâta timp cât nu izolăm focarul, nu avem cum să rezolvăm problema. \nTestarea gratuită este esențială, dar, în acest moment, pe lângă încurajarea vaccinării. Restul e abuz. \nȘi, cu toată dragostea, i-aș spune colegei de la USR că românii mor în spitale – și 26 de români \nau murit în Spitalul Municipal din Oradea noaptea trecută – datorită faptului că cei doi miniștri ai USR \nnu au cumpărat medicamente. Cei 26 de oameni, între care un bărbat de 31 de ani, au murit pentru că \nnu este Tocilizumab și Remdesivir. Cu toată dragostea. \nAșa că vă rog să încetați absolut orice dezinformare și rog senatorii, colegii mei senatori, să \nvoteze responsabil, pentru poporul român, nu împotriva poporului român. \nVă mulțumesc. \n"
    },
    "153": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 178076,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 178185,
        "text": " \nDau cuvântul domnului senator Fenechiu, liderul Grupului parlamentar PNL. \nVă rog. \n"
    },
    "154": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 178185,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 181295,
        "text": " \nMulțumesc, doamna președintă. \nÎntr-un mod emoționant, colegul nostru Titus Corlățean ne-a vorbit despre o discuție pe care a \navut-o aseară târziu pe un caz, pe care l-a verificat, despre o mamă a patru copii care era bolnavă de o \n  - 70 -  boală incurabilă și care i s-a plâns în legătură cu această lege. Păi, eu m-aș fi așteptat de la colegul \nmeu, care este un jurist eminent, să-i spună doamnei că, în forma adoptată de Senatul României, cazul \nDomniei Sale este un caz rezolvat, pentru că există o excepție acolo în care se spune că sunt exceptate \nde la vaccinare persoanele care au o recomandare medicală în acest sens, emisă în condițiile legii. E \nrezolvată și problema testării pentru aceste persoane, care este rezolvată într-o manieră fără să însemne \nbani pentru persoanele aflate în această situație. \nNeîndoielnic – neîndoielnic –, în momentul în care edictezi un text de lege de asemenea \namploare, într-o asemenea situație, întotdeauna vor exista opinii care vor fi împotriva părerii celui care \ninițiază această propunere. E vorba de viziuni asupra sănătății. \nE vorba de faptul că, poate pentru prima dată, am adus în acest act normativ… am dat exemplu, \nam început cu Senatul și Camera Deputaților, am continuat cu demnitarii. Deci nu e o lege pe care o \nfacem pentru alții, este o lege la care ne supunem în primul rând noi. Nu facem teste, nu facem \nexperiențe, nu facem experimente, pur și simplu luăm măsuri într-o situație în care mor 5-600 de oameni \npe zi, într-o situație în care sunt pline secțiile ATI și într-o situație în care, pentru a scădea numărul de \npersoane care se contaminează, numărul de persoane care se îmbolnăvesc foarte grav, care ajung la ATI, \ntrebuie luate măsuri. Cu cât crește ritmul vaccinării, se eliberează secțiile ATI, există o șansă pentru \nbolnavii de cancer, pentru bolnavii de alte maladii, de alte afecțiuni, care nu mai au acces în spitale. \nDeci, din punctul ăsta de vedere, da, probabil că vor fi un număr de persoane nemulțumite, \ndar cerința esențială este să luăm măsuri pentru sănătatea publică, pentru oamenii care n-au acces la \nspital pentru că sunt pline secțiile ATI, pentru toți cei care chiar au nevoie de servicii de sănătate. Iar \ncei care vor să facă demonstrații, sunt convins că există, pot să le facă. Este opțiunea lor, din punctul \năsta de vedere. \nDa, Partidul Național Liberal va susține acest proiect de lege. Dacă este perfectibil, el poate fi \nîmbunătățit în Camera Deputaților. Nu tragem de timp! Vrem ca un document important să ajungă în \nCamera decizională, și cât mai repede, să se rezolve situația sanitară din România. Iar acest certificat \nverde este un prim pas foarte important. Veți vedea în timp, când vor dispărea aceste manipulări \nordinare pe care anumiți colegi le fac și care agită într-o manieră de nepermis românii care n-au \nsuficient acces la informație, veți vedea cât de benefică a fost această măsură și cum valul celor care \nvor fi de acord cu această măsură va fi un val majoritar. \nPartidul Național Liberal va vota pentru acest proiect de lege. \nMulțumesc. \n"
    },
    "155": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 181295,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 181554,
        "text": " \nContinuăm dezbaterile și aș da cuvântul doamnei senatoare Rodica Boancă, din partea Grupului \nparlamentar AUR. \n  - 71 -  Vă rog, doamna senator. (Discuții, replici neinteligibile.) \nVă rog să asigurați liniștea în sală. \nMulțumesc. \n"
    },
    "156": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 181554,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 183937,
        "text": " \nStimați colegi, unii doar colegi, alții stimați, \nEste o situație, fără doar și poate, care naște foarte multe dileme. \nVoi fi extrem de diplomată și de civilizată în exprimare, pentru că eu sunt profesor și, spre \ndeosebire de mulți dintre dumneavoastră, știu să vorbesc și ce să vorbesc. \nSe naște următoarea dilemă: Uniunea Europeană, pe care dumneavoastră o aclamați și o clamați \nca fiind inițiatoarea acestei idei de certificat verde, nu a emis nicio directivă și nicio hotărâre a \nParlamentului European prin care să se impună certificatul verde de vaccinare – n-am înțeles de ce \n„verde”, poate îmi explică cineva –, să se impună certificatul verde de vaccinare în interiorul statului \nca o măsură de coerciție și de pedepsire a acelora care nu se supun măsurilor aberante. Nevinovații \nsunt pedepsiți! Nevinovații sunt puși la zid și sunt trași la răspundere pentru că pun întrebări! Uniunea \nEuropeană a spus că acest certificat verde se utilizează doar între state, la nivel de graniță, de circulație \nîntre state, și pentru o circulație mai rapidă a medicamentelor între statele Uniunii Europene, pentru a \nfacilita transportul de medicamente, nu pentru a interzice oamenilor să muncească! \nTrebuia să modificați și Codul muncii. De ce nu ați modificat și Codul muncii, stimați colegi \nPNL, USR, UDMR? Îl modificați și pe ăla, nu? Praf le faceți pe toate. Încălcați toate drepturile. Este \nun atentat la siguranță națională și este un atentat împotriva românilor, și v-o spun cu toată răspunderea. \nNu ați făcut niciun fel de dezbatere cu medici. N-am văzut să chemați medicii universităților de \nmedicină,  rectorii  universităților  de  medicină,  specialiști  din  universitățile  de  medicină  să  faceți \ndezbateri despre măsurile și despre ceea ce este necesar să facă pentru români acest guvern care \nconduce încă. Nu am văzut medicamente în spitale, cumpără aparținătorii vitamina C și antibiotice! Nu \nam văzut reparații la sistemul de electricitate în spitale! Nu am văzut mărirea numărului de paturi ATI \nîn spitale! Nu am văzut modernizarea spitalelor în 31 de ani! Ba, dimpotrivă, distrugerea și închiderea \nlor. Nu am văzut lucruri elementare! Ca să ajungeți la apogeul acesta al certificatului verde trebuia să \naveți niște pași pregătitori, pe care nu i-ați făcut. \nȘi din impotența dumneavoastră, din incapacitatea dumneavoastră… \n"
    },
    "157": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 183937,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 184017,
        "text": " \nVă rog să vă apropiați de finalizare, doamna senator. \n"
    },
    "158": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 184017,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 184140,
        "text": " \n… de a lua măsuri și decizii corecte, vă răzbunați pe români. \nKarma va funcționa și ea! \n  - 72 -  "
    },
    "159": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 184140,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 184285,
        "text": " \nContinuăm dezbaterile. \nVom mai lua o intervenție din partea AUR, a doua intervenție. \nDoamna senator Aelenei, vă rog. \n"
    },
    "160": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 184285,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 185918,
        "text": " \nOameni buni, eu nu am un discurs elevat, eu sunt o gospodină, o asistentă medicală care ține \nlegătura cu colegii ei de la serviciu. Într-adevăr, mor mulți oameni, dar să știți că mor și vaccinați, și \nnevaccinați  în  aceeași  măsură,  datorită  lipsei  de  medicamente,  datorită  lipsei  de  oxigen.  Nu  se \noperează în Spitalul Județean Constanța, secția de ortopedie, sălile de operație sunt închise că nu au \noxigen, prizele rapide de oxigen sunt închise. Asta este realitatea! \nEu  sunt  perfect  de  acord  și  cu  vaccinul,  dar,  de  la  vaccin,  noi  trebuie  să  luăm,  așa, \ngospodărește, pragmatic: ce avem acum? Avem oameni care au nevoie de oxigen și noi mergem să-l \nvaccinăm pe ăla care încă nu s-a îmbolnăvit! Corect, vaccinați-i, faceți orice, dar, înainte de orice, \ntratați oamenii! Aveți grijă, a ars Spitalul din Constanța… \nNu mai îmi faceți semne că „nu”! \nA ars Spitalul din Constanța. PNL-iștii, Septimiu Bourceanu, te rog din suflet, te rog, spune-i \nlui Chițac să repare Spitalul Județean. 134 de paturi în terapia intensivă golite și stau! Nu există nimeni \nîn spital! Nu este niciun șantier, nu e nimic! Nu se face nimic! O să faceți beculețe de Crăciun. \nCereți ajutor! Am spus, cereți ajutor! Cereți ajutor la AUR, că o să venim cu sape, cu grape să \nvă reparăm, cu mături să vă ajutăm, cu electricieni, cu specialiști și cu muncitori. Deci asta vă rog \nfrumos. Oamenii, cetățenii care probabil… așa cum eu primesc nenumărate telefoane, e-mailuri și \nmesaje, și dumneavoastră le primiți. Haideți să respectăm dorința oamenilor și haideți să tratăm pacienții! \nMulțumesc. \n"
    },
    "161": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 185918,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 186051,
        "text": " \nMulțumesc. \nDin partea Grupului parlamentar USR, dau cuvântul domnului Mircescu. \nVă rog, domnule senator. \n"
    },
    "162": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 186051,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 186522,
        "text": " \nDragi colegi, \nPutem avea opinii diferite, dar haideți să nu mai dezinformăm. Nu mor în aceeași măsură \nvaccinații și nevaccinații. 92% dintre cei care decedează, din păcate, peste 92% sunt nevaccinați, iar o \ncauză a acestei situații foarte grave în care ne aflăm este tocmai fake-news-ul. Haideți să spunem \nlucrurile corect.  Putem avea opinii  diferite, dar să nu dezinformăm, să nu venim cu cifre false. \n(Rumoare, discuții.) \n  - 73 -  "
    },
    "163": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 186522,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 187602,
        "text": " \nMulțumesc. (Rumoare, discuții.) \nNu, vă rog, am încheiat dezbaterile în acest moment, vă rog foarte mult. \nStimați colegi, \nV-am rugat… am mai luat două intervenții din partea fiecărui grup parlamentar… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDoamna senator, acum vorbesc eu, vă rog, nu v-am acordat cuvântul. Vă rog foarte mult. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nPăi, da, dar puteți să vorbiți la televizor, aici, în sală, sunt niște reguli după care vorbim. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDeci  am  avut  încă  două  intervenții  din  partea  fiecărui  grup  parlamentar  în  plus  față  de \nintervenția principală și în final aș dori să revenim la câteva aspecte tehnice, motiv pentru care aș vrea \nsă dau cuvântul președinților celor două comisii. Și aș vrea să dau cuvântul și domnului secretar de stat \ndin partea Ministerului Sănătății și 30 de secunde pentru domnul Corlățean, pentru drept la replică. \nVă rog, domnule Corlățean, 30 de secunde drept la replică. \n"
    },
    "164": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 187602,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 188247,
        "text": " \nMulțumesc, doamnă președintă. \nCred că principala diferență între ceea ce am încercat să spun eu și ceea ce am auzit din partea \nunui coleg sau altor colegi este că în ultimele 24 de ore – aseară, azi-noapte, astăzi, într-o formă sau \nalta, telefonic sau pe mesaje, WhatsApp sau SMS, și îi pun colegului la dispoziție telefonul, am \nîncredere, pentru că, deși e mai tânăr, a terminat aceeași facultate ca și mine – am discutat cu foarte \nmulți oameni. N-are de unde să știe ce i-am răspuns doamnei care mi-a transmis acest mesaj în sensul de \na o clarifica și de a o liniști. Și asta am făcut-o, stimate domnule coleg. \n"
    },
    "165": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 188247,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 188301,
        "text": " \nMulțumesc, domnule senator. \n"
    },
    "166": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 188301,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 188480,
        "text": " \nUltima frază. Însă ceea ce nu v-am spus este că foarte mulți oameni din sistem, de la Cluj, de la \nTimișoara, de la București, de la Iași, din sistemul… \n"
    },
    "167": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 188480,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 188538,
        "text": " \nVă mulțumim pentru intervenție. \n"
    },
    "168": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 188538,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 188597,
        "text": " \n… medical… (Microfon întrerupt.) \n"
    },
    "169": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 188597,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 189007,
        "text": " \nBun, vom continua, după cum am spus, cu ultimele… \n  - 74 -  (Rumoare, discuții, replici neinteligibile.) \nVom continua cu intervențiile din partea comisiilor raportoare și aș vrea să dau cuvântul \ndomnului senator Streinu Cercel, domnul profesor doctor, vă rog, după care doamna Iulia Scântei și \napoi reprezentantul Ministerului Sănătății, domnul Levente. \nVă rog, domnule senator. \n"
    },
    "170": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 189007,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 190820,
        "text": " \nMulțumesc frumos, doamnă președintă. \nEu mi-aș dori ca în momentul acesta să știm cu toții ce votăm, mi se pare foarte important acest \nlucru: votăm pentru ca lumea să se vaccineze. Foarte bine, sunt de acord ca lumea să se vaccineze, \nvaccinul este sigur, nu pune probleme. \nDar, în același timp, trebuie să aducem aminte că suntem într-o criză, o criză sanitară, care, din \npăcate, asociază și foarte multe decese și, în contextul în care noi vom vota această lege astăzi, care \nvor fi consecințele? Că trebuie să ne gândim la consecințele unui act legislativ pe care noi îl facem. Și \nanume, dacă lumea va refuza să-și facă test pentru că nu va avea bani, și aici vorbesc de cei care \nlucrează la strâns gunoiul, cei care lucrează la companiile de apă, unde nu sunt salarii foarte mari și \ncare reprezintă locuri deosebit de importante și strategice în combaterea unei epidemii, cu ce ne vom \ntrezi? Simplu: cu gunoaie pe străzi, pentru că vor fi dați afară, conform acestei legi, fără apă potabilă, \npentru că nu se vor mai duce la serviciu și, ca atare, apa nu va mai fi decontaminată și bună de băut \netc. etc. Nu mai vorbesc de polițiști, nu mai vorbesc de pompieri, nu mai vorbesc de celelalte. Toate \naceste instituții sunt instituții strategice pentru combaterea unei epidemii. Și-atunci, nu cumva este o \nfractură de logică să venim cu un astfel de act normativ în acest context în care suntem, în plin val \nepidemic? Chiar ne-a luat Dumnezeu mințile și nu mai putem să judecăm corect?! \nEu am propus: haideți să stăm la aceeași masă, să găsim alte formule prin care să favorizăm, pe \nde o parte, vaccinarea și, pe de o parte, să împiedicăm lumea să se mai îmbolnăvească. Nu a fost \nposibil așa ceva. \nVă mulțumesc. \nȘi sper să votați în cunoștință de cauză. (Aplauze.) \n"
    },
    "171": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 190820,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 190940,
        "text": " \nMulțumim. \nDau cuvântul doamnei senator Iulia Scântei, președinta Comisiei juridice. \nVă rog. \n"
    },
    "172": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 190940,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 193842,
        "text": " \nMulțumesc, doamnă președintă. \nDragi colegi senatori, \nDoamnelor și domnilor, \n  - 75 -  Dragi români, \nNu e despre noi astăzi, nu e despre Scântei și Cercel, nu e despre PNL și PSD, este despre cum \nsă trecem cât mai mulți în picioare, împreună cu părinții, copiii… (Rumoare, discuții.) rudele noastre și \nprietenii noștri, să ajungem la finalul pandemiei. Din această poziție vă vorbesc și vă rog să puneți mai \npresus de priceperea juridică – mai mică sau mai mare, pentru că am colegi cu foarte multă experiență \njuridică și politică în Parlament care ne-au fost alături și cu care am lucrat și lucrăm de atâta timp –, vă \nrog să puneți înainte de toate pe vorbele mele un sentiment puternic de responsabilitate pe care îl am și \nfață de dumneavoastră, și față de cei pe care îi reprezentăm în Parlament. (Discuții.) \nPunctez doar două chestiuni aici. Ce trebuie să facă un parlament într-o situație de pandemie, \nadică de stare de urgență de sănătate publică, declarată de OMS la 30 ianuarie 2020? Și vreau să vă \ndau doar două repere, în funcție de care am încercat ieri să avem un text final, de amendamente și \nde lege, echilibrat. \nEste vorba de mandatul și de îndrumarea pe care ne-a dat-o însăși Comisia de la Veneția în \nraportul din 19 iunie 2020, prin care a spus că toate guvernele, ca autorități legiuitoare delegate, pot și \ntrebuie să ia măsuri pentru combaterea pandemiei care pot să vizeze restrângerea unor drepturi și \nlibertăți, dar acestea trebuie să respecte caracterul necesității, proporționalității și să aibă o durată \nlimitată și să fie supuse spre examinare parlamentelor – este ceea ce ne-am exercitat ieri –, măsurile \nrestrictive trebuie stabilite prin lege – o lege organică vom vota astăzi –, iar modul de aplicare ulterior \ntrebuie să respecte Constituția și deciziile CCR. \nÎnsăși Curtea Constituțională a României, analizând, anul trecut și anul acesta, alte excepții \nprivitoare la legi care deja intraseră în vigoare cu măsuri raportate la starea de alertă pe durata \npandemiei, a stabilit… a stabilit… Curtea noastră a stabilit că pandemia este o situație excepțională, \nlegile trebuie să aibă un grad… pot și trebuie să aibă un grad sporit de generalitate, pentru că este \ndificil să anticipăm evoluția concretă a bolii. Generalitatea normei primare nu poate fi modificată decât \nprintr-o altă lege, de aceea astăzi am inițiat, astăzi vom dezbate și vom adopta o lege organică. \nDiferența dintre privare și restrângere, raportat la art.53, este una de grad sau de intensitate, nicidecum \nuna de normă sau de substanță. Curtea Constituțională a României a recunoscut că, în această situație \nexcepțională, de pandemie COVID-19, instituirea unor măsuri energice, prompte, adecvate gravității \nreprezintă un răspuns  al  statului la obligația prevăzută de  art.34 alin.(2): „Statul  e obligat  să ia \nmăsuri… (Rumoare, discuții.) \n"
    },
    "173": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 193842,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 193893,
        "text": " \nVă rog, liniște în sală! \n"
    },
    "174": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 193893,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 194174,
        "text": " \n…pentru asigurarea igienei și sănătății publice.” (Rumoare, discuții.) \n  - 76 -  Singurul lucru pe care l-am dorit ieri în dezbatere – și le mulțumesc tuturor colegilor noștri care \nau fost alături de noi – a fost să garantăm… (Rumoare, discuții.) \n"
    },
    "175": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 194174,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 194237,
        "text": " \nVă rog să asigurați liniște în sală! \n"
    },
    "176": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 194237,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 194891,
        "text": " \n…în mod clar și eficient că toate măsurile respective sunt puse la dispoziția cetățenilor noștri, \nîn virtutea obligațiilor statului, dar, mai mult decât atât, este prevăzut inclusiv accesul la justiție pentru \norice persoană care se consideră vătămată. Și sunt împăcată cu acest gând, că au fost transpuse \nproceduri clare și rapide pentru toți cei care ar dori să-și conteste anumite acte administrative care ar fi \nadoptate în baza legii. \nAm încredere în responsabilitatea fiecăruia dintre voi la votul de astăzi. \nÎi încurajăm pe colegii deputați să mai analizeze și să completeze dacă vor considera, dar \nacest act… \n"
    },
    "177": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 194891,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 194980,
        "text": " \nVă rog frumos să concluzionați intervenția, doamna președintă. \n"
    },
    "178": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 194980,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 195115,
        "text": " \n…trebuie să ajungă cât mai repede în vigoare. \nVă mulțumesc foarte mult. (Aplauze, rumoare, discuții.) \n"
    },
    "179": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 195115,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 196624,
        "text": " \nMulțumesc. \nStimați colegi, \nDupă cum am spus, după intervenția din prima rundă a fiecărui… a unui reprezentant din partea \nfiecărui partid parlamentar, avem încă două… (Discuții.) \nVă rog frumos să vă depărtați de microfon! Nu aveți dreptul să vă aflați acolo! \nVă rog foarte mult! \nAm avut încă două intervenții din partea fiecărui grup parlamentar. (Rumoare, discuții.) \nTrebuie să vă reamintesc că, conform regulamentului, avem o intervenție din partea fiecărui \ngrup parlamentar, în limita a două minute. Fiind un subiect important, am luat câte trei intervenții \ndin partea fiecărui grup parlamentar… (Rumoare, discuții.) și fiecare reprezentant a avut un timp \nde 5-7-9 minute chiar. \n(Replici neinteligibile din sală.) \nCa atare, în acest moment vom pune… \n(Intervenție neinteligibilă din sală.) \nSigur că da. \n  - 77 -  Vom pune, în acest moment, capăt dezbaterilor asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nTrecem  mai  departe.  La  punctul  5  al  ordinii  de  zi  avem  Propunerea  legislativă  privind \ninterzicerea discriminării pe motiv de vaccinare. (L395/2021) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru sănătate este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Claudiu Târziu, liderul Grupului parlamentar AUR. \nVă rog. \n"
    },
    "180": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 196624,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 196711,
        "text": " \nStimați colegi, \nCând am depus acest proiect de lege… \n"
    },
    "181": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 196711,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 196809,
        "text": " \nVă rog, live-urile să le faceți în afara sălii, doamna senator Șoșoacă. \n"
    },
    "182": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 196809,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 199769,
        "text": " \nReiau. Când am depus acest proiect de lege, prevedeam situații ca aceasta pe care am întâlnit-o \nla dezbaterea de la punctul anterior: discriminarea pe motiv de vaccinare, discriminarea pe motiv \nmedical, ceva ce este inacceptabil în orice societate democratică. Și să nu veniți cu exemple de pe \nalte meleaguri, că nu înseamnă că, dacă alții vor dictatură, trebuie să vrem și noi dictatură, doar așa, \ncă îi luăm drept model. \nCa să ne înțelegem asupra discriminării – că au fost și aici tot felul de discuții pe definiții –, \ndiscriminare  este  atunci  când  împotriva  sau,  mă  rog,  față  de  un  grup  de  oameni  se  iau  măsuri \nnejustificate. Și eu vă atrag atenția că, prin ceea ce facem noi, trecând legea de la punctul anterior, \ndiscriminăm fără niciun fel de justificare legală, morală, medicală, socială. \nAtâta vreme cât vaccinul nu vindecă – stimați colegi, nu vindecă vaccinul ăsta! –, nu blochează \nboala, permite să se transmită boala, permite să se infecteze cel vaccinat, el nu este vaccinat! El este \nsupus unui tratament pe care l-am arătat că este experimental, nu pentru că spun eu, Claudiu Târziu, ci \npentru că o spun producătorii, stimați colegi. Producătorii spun că este experimental și din acest motiv \nnu-și asumă nicio responsabilitate, în condițiile în care cei vaccinați se îmbolnăvesc sau mor de pe \nurma vaccinului, cum s-a întâmplat și cum există deja statistici relevante în acest sens la Institutul \nNațional de Sănătate Publică. (Discuții.) \n  - 78 -  Nu mă contraziceți, pentru că vă contrazice realitatea. \n(Replică neinteligibilă din sală.) \nCine spune că mint, să învețe să citească și să meargă să studieze documentele oficiale și după \naceea să îndrăznească. Ați mai spus dumneavoastră o dată că mint și v-am arătat că nu mint, că nu \nmint niciodată. Vă mai fac de râs încă o dată, vă aduc să citiți documentele. \nÎn aceste condiții, discriminarea prin certificatul verde trebuie oprită. De aceea, propunem să \nvotați pentru proiectul nostru de lege și împotriva raportului de respingere pe care l-au dat comisiile \nraportoare, care nu țin cont de realități. \nȘi vă mai dau un singur exemplu, ca să închei. Gândiți-vă la un singur lucru: avem o companie \nde soldați. Între ei, vaccinați și nevaccinați. Avem un război și acea companie de soldați trebuie să \nmeargă  la  război  să  ne  apere.  Ce  facem,  domnule?  Îi  trimitem  pe  vaccinați,  nu-i  trimitem  pe \nnevaccinați? Cum procedăm? \nAveți în vedere, oameni buni, că sunt nevaccinați care au anticorpi suficienți și care sunt mai \nrezistenți la boală decât vaccinații. Sunt mulți. Deja, de doi ani de zile, am trecut foarte mulți prin \nboală. Eu însumi am trecut prin boală. Nu m-am gândit atunci să-mi iau un certificat, pentru că nu \nm-am tratat la spital, da? Acum ce să fac? Ar trebui să-mi fac un test ca să se vadă că am anticorpi. \nDar ăsta nu folosește, potrivit legii pe care dumneavoastră vreți să o votați. \n"
    },
    "183": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 199769,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 199849,
        "text": " \nV-aș ruga să vă apropiați de încheierea intervenției. \n"
    },
    "184": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 199849,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 200041,
        "text": " \nVă  rog,  deci  –  și  cu  asta  închei  –,  votați  împotriva  discriminării,  segregării  și  încălcării \ndrepturilor cetățenești. \nVă mulțumesc. (Aplauze.) \n"
    },
    "185": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 200041,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 200174,
        "text": " \nContinuăm dezbaterile. \nDau cuvântul doamnei senator Iulia Scântei, președinta Comisiei juridice. \nVă rog. \n"
    },
    "186": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 200174,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 202577,
        "text": " \nVă mulțumesc, doamna președintă. \nSper ca, până la finalul acestui mandat împreună cu colegii de la AUR, măcar un proiect să \nreușim să vi-l susținem, pentru că avem toată deschiderea. Problema este că soluțiile legislative, deși \naveți intențiile bune… (Discuții.) enunțate, sunt contrare nu doar Constituției, ci și normelor europene. \n  - 79 -  În  cazul  de  față,  stimați  colegi,  pretindeți  că  trebuie  să  legiferăm  existența…  interdicția \ndiscriminării, ca și cum ea ar exista, de altfel, în societate sau în cadrul normativ în vigoare, după \ncriteriul vaccinului: dacă ești sau nu vaccinat. \nDragilor, dar când am reglementat modificarea art.396 – la instigarea la ură după orice criteriu \nde discriminare –, ce v-a împiedicat să apărați drepturile și libertățile tuturor? Pentru că acolo era \nsancționată în mod concret orice formă instigare la ură, violență după orice criteriu de discriminare, \nmai cu seamă alea care erau deja în Codul penal. De ce nu aveți aceeași consecvență când trebuie să \napărați drepturi și libertăți ale persoanelor? V-ați opus infracțiunii atunci. Acum doriți dumneavoastră \nsă legiferați existența unui caz pretins de discriminare, care ar exista deja în societate, și anume \ncriteriul discriminării după cum ești sau nu ești, faci dovada sau nu faci dovada că ești vaccinat. \nDomnule lider, consecvența în discursul politic asta este. \nAm încercat la modul serios să vă ajut să faceți din proiectul acesta pe care l-ați inițiat o lege în \nvigoare, dar, ce să vedeți? Consiliul Legislativ spune că e neconstituțional. Reprezentanții din Consiliul \nEconomic și Social, patronate, sindicate, asociații și fundații, spun că este neconstituțional și vi l-au \navizat negativ. Comisia pentru drepturile omului, egalitate de șanse, culte și minorități v-a dat aviz negativ. \nDacă erați un inițiator de bună-credință, v-ați fi dus și v-ați fi făcut treaba la aceste autorități \nnaționale și ați fi făcut împreună cu ei amendamente de corectare. Nu ați făcut. \nAm intrat în ședință și am dezbătut pe ceea ce ne-ați dat. Pentru ceea ce ne-ați dat, am propus \nun raport de respingere. Este întemeiat și este susținut pe Constituție și pe normele… \n(Intervenție neinteligibilă a domnului Claudiu-Richard Târziu.) \nNu vă facem treaba, domnule senator! Dacă doriți să faceți o lege pentru români bună, faceți-o \nsă fie și constituțională. \n"
    },
    "187": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 202577,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 202639,
        "text": " \nVă rog să evitați dialogul cu sala. \n"
    },
    "188": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 202639,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 202816,
        "text": " \nDe aceea, susținem un raport de respingere pentru această lege. \nVă mulțumesc. \nPNL va vota pentru respingerea proiectului. (Discuții, aplauze.) \n"
    },
    "189": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 202816,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 202928,
        "text": " \nMulțumesc, doamna senator. \nDau cuvântul doamnei senator Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "190": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 202928,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 203940,
        "text": " \nNu știam că acest Consiliu Legislativ înlocuiește Curtea Constituțională. \nAți spus la un moment dat că Claudiu Târziu nu v-a prezentat date oficiale. Datele oficiale \nsunt pe www.ema.europa.eu, adică Asociația Medicamentului la nivel european. Ce spune aceasta \n  - 80 -  despre Comirnaty, poate că nu ați…, deci, despre Pfizer: „Întrucât Comirnaty a primit o autorizație \nde  introducere  pe  piață  condiționată,  compania  care  comercializează  Comirnaty  va  continua  să \nfurnizeze rezultatele studiului principal, care se desfășoară timp de 2 ani. Acest studiu și studii \nsuplimentare  vor  furniza  informații  despre  cât  durează  protecția,  cât  de  bine  vaccinul  previne \nCOVID-19 sever, cât de bine protejează persoanele imunodeprimate, femeile însărcinate și dacă \nprevine cazurile asimptomatice.” \nMai mult decât atât, tot EMA menționează următoarele lucruri despre transmiterea virusului de \nla o persoană la alta: „Impactul vaccinării cu Comirnaty asupra… \n"
    },
    "191": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 203940,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 204018,
        "text": " \nVă rog să vă apropiați de finalizarea intervenției. \n"
    },
    "192": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 204018,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 204103,
        "text": " \n…răspândirii virusului SARS-CoV-2 în comunitate…” \n"
    },
    "193": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 204103,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 204236,
        "text": " \nDomnule senator, vă rog să vă ocupați locul în sală. \nVă rog să vă ocupați locul în sală, domnule senator! \n"
    },
    "194": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 204236,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 204310,
        "text": " \nDoamnă, pe alții i-ați lăsat 5 minute! \n"
    },
    "195": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 204310,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 204416,
        "text": " \nDumneavoastră continuați 30 de secunde. \nDumneavoastră mergeți în sală, vă rog! \n"
    },
    "196": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 204416,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 204639,
        "text": " \nFără să mă întrerupeți. \n„Impactul vaccinării cu Comirnaty asupra răspândirii virusului SARS-CoV-2 în comunitate nu \neste încă cunoscut. Nu se știe încă cât de mult oamenii vaccinați pot… \n"
    },
    "197": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 204639,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 204734,
        "text": " \nÎi rog pe chestori să îl roage pe colegul senator să ia loc în sală. \n"
    },
    "198": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 204734,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 205054,
        "text": " \n…fi încă în stare să transporte și să răspândească virusul. \nÎn prezent, nu se știe cât durează protecția dată de Comirnaty. Persoanele vaccinate în \ncadrul studiului clinic vor fi urmărite în continuare, timp de 2 ani, pentru a culege mai multe \ninformații despre durata protecției.” \n"
    },
    "199": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 205054,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 205115,
        "text": " \nMulțumesc, doamna senator Șoșoacă. \n"
    },
    "200": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 205115,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 205185,
        "text": " \nImediat. O ultimă frază. \n  - 81 -  "
    },
    "201": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 205185,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 205252,
        "text": " \nMulțumesc. Mulțumesc pentru intervenție. \n"
    },
    "202": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 205252,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 205346,
        "text": " \nVă rog frumos, pe alții i-ați lăsat ore în șir. \n"
    },
    "203": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 205346,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă(din sală):",
        "end_index": 205394,
        "text": " \nN-au fost ore în șir. \n"
    },
    "204": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă(din sală):",
        "start_index": 205394,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 205484,
        "text": " \nVă rog frumos, lăsați-mă să-mi termin fraza! \n"
    },
    "205": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 205484,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 205539,
        "text": " \nVă rog, OK, terminați fraza. \n"
    },
    "206": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 205539,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 205923,
        "text": " \nMulțumesc. \nAvem  Regulamentul  Uniunii  Europene  nr.953/2021  care  interzice  categoric  discriminarea \npersoanelor pe baza certificatului verde. Acolo se spune foarte clar că acest certificat funcționează doar \npentru transportul între statele europene, mai ales pentru cele cu medicamente. Ieri s-a luat atitudine \ndin partea Uniunii Europene… \n"
    },
    "207": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 205923,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 206008,
        "text": " \nDoamna senatoare, cred că ați trecut la o altă frază deja. \n"
    },
    "208": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 206008,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 206108,
        "text": " \n…cu privire la încălcarea de către România a acestui regulament. \n"
    },
    "209": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 206108,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 206172,
        "text": " \nVă rog foarte mult să încheiați aici. \n"
    },
    "210": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 206172,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 206237,
        "text": " \nAșa că… (Microfon întrerupt.) \n"
    },
    "211": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 206237,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 206500,
        "text": " \nMulțumesc. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVă rog! Vă rog, luați loc în sală și dumneavoastră, și domnul senator! Vă rog. \nContinuăm dezbaterile. \nDau cuvântul domnului senator Cosmin Poteraș. \nVă rog. \n"
    },
    "212": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 206500,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 207664,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \n  - 82 -  Suntem  chemați  astăzi  să  votăm  un  proiect  populist,  dar  mai  ales  periculos.  Pe  lângă \nproblemele de constituționalitate sesizate de Consiliul Legislativ și menționate deja în dezbatere, vreau \nsă subliniez faptul că legea în vigoare în România interzice deja și sancționează discriminarea pe \ncriterii de etnie, religie și, atenție, boală necontagioasă. Deci din două, una: ori ați venit cu articole care \nexistă  deja  în  lege  ca  să  vă  lăudați  pe  Facebook,  ori  duceți  grija  dreptului  purtătorilor  de  boli \ncontagioase de a-i infecta pe alții. \nPrevenția a scăpat omenirea de boli de-a lungul timpului. Așa am reușit să scăpăm de variolă, \nde poliomielită și poate am fi reușit să scăpăm și de COVID, precum Portugalia, Spania, Belgia, \nDanemarca și alte țări europene, dacă niște politicieni nu ar fi vrut să fie mai populari decât responsabili. \nAcum vreți protecție legală pentru dreptul celor nevaccinați de a infecta o comunitate? Pentru \ncă, atenție, legea nu se referă la COVID, ci la toate vaccinurile. \nVă mulțumesc. (Aplauze, discuții.) \n"
    },
    "213": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 207664,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 209505,
        "text": " \nMulțumesc. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  6  al  ordinii  de  zi  avem  Proiectul  de  hotărâre  pentru  modificarea  art.113  din \nRegulamentul Senatului. \nProiectul de hotărâre este afișat pe pagina de internet a Senatului. \nNu sunt intervenții asupra acestui punct. \nStimați colegi, \nAm încheiat aici dezbaterile acestui punct, punctul 6 de pe ordinea de zi. \nProiectul de hotărâre rămâne la vot final. \n* \nContinuăm lucrările cu partea a doua – sesiunea de vot. \nȘi îi rog pe colegii deputați, în acest moment, să ne lase să intrăm în sesiunea de vot pe cele \nșase puncte ale ordinii de zi. \nMulțumesc frumos. \nDeci continuăm cu partea a doua a ședinței, respectiv exprimarea votului asupra punctelor \nînscrise la ordinea de zi. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui \nsingur vot raportul în întregime și inițiativa legislativă. \n  - 83 -  De asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn  situația  în  care,  din  eroare,  senatorul  prezent  în  sala  de  plen  își  exercită  votul  prin \nintermediul cardului de vot, cât și on-line, prin intermediul tabletei STS sau prin apel telefonic, în mod \nautomat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului \ndin sala de plen, respectiv vot prin cardul de vot. (Discuții.) \nAvând în vedere cele prezentate, urmează să derulăm un vot test. \nAvem o intervenție. Ce intervenție, pe procedură? \nOK. Sper să fie pe procedură. \nVă rog. \n"
    },
    "214": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 209505,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 209872,
        "text": " \nDa, doamna președinte, pe procedură de vot. \nCa să știe tot românul cum se votează, măcar cei care ne aflăm în sală să votăm la toate \npunctele, dacă e posibil, dar, dacă nu, măcar la punctele 4 și 5, să votăm nominal, să se vadă fața \nomului, să se vadă votul omului, să știe românii pe cine nu vor mai alege. \nMulțumesc. (Aplauze.) \n"
    },
    "215": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 209872,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 210073,
        "text": " \nMulțumim. \nModalitatea de vot a fost deja decisă de către Biroul permanent și Comitetul liderilor \ngrupurilor parlamentare. \nDau cuvântul domnului lider Radu Mihail. \nVă rog. \n"
    },
    "216": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 210073,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 210538,
        "text": " \nMulțumesc, doamna președintă. \nPentru toți cei care știu să citească, modul în care fiecare votează este disponibil în timp real, \ndeci nu e nicio problemă. \nÎn al doilea rând, doamna președintă, aș ruga să insistați ca în sală să rămână doar senatorii care \nvotează, pentru că trebuie să votăm, trebuie să fim calmi, liniștiți, ca să votăm, nu cu public în sală. \nVă rog mult să evacuați sala de cei ce nu sunt senatori. \nVă mulțumesc. \n"
    },
    "217": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 210538,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 210538,
        "text": ""
    },
    "218": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 210538,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 214772,
        "text": " \nMulțumesc. \nVă rog respectuos, stimați colegi de la Camera Deputaților, în sala de plen a Senatului vor fi \nprezenți în timpul sesiunii de vot numai senatorii. \n  - 84 -  Începem cu o sesiune de vot test, vă rog. \nVă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului. \nStimați colegi, vă rog să votați. \nÎi invit, pentru o scurtă consultare, pe liderii grupurilor parlamentare. \nVă rog să vă apropiați, stimați domni. \n(Discuții la prezidiu.) \nRevin la rugămintea adresată colegilor deputați să părăsească sala pe perioada votului. \nLa punctul 1 al ordinii de zi de astăzi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă \na Guvernului nr.110/2021 privind acordarea unor zile libere plătite părinților și altor categorii de \npersoane în contextul răspândirii coronavirusului SARS-CoV-2. (L415/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului  de  lege  pentru  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n93 de voturi pentru, zero voturi împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 2 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nalin.(1) al art.2 din Ordonanța de urgență a Guvernului nr.17/2005 pentru stabilirea unor măsuri \norganizatorice la nivelul administrației publice centrale, cu modificările și completările ulterioare. \n(L467/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n94 de voturi pentru, un vot împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 3 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanței de urgență a \nGuvernului  nr.89/2021  pentru  completarea  art.46  al  Legii  nr.41/1994  privind  organizarea  și \nfuncționarea Societății Române de Radiodifuziune și Societății Române de Televiziune. (L431/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamentul admis, și a \nproiectului  de  lege  privind  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentul din raportul comisiei. \nProiectul de lege face parte din categoria legilor organice. \n  - 85 -  Stimați colegi, vă rog să votați. \n47 de voturi pentru, 46 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 4 al ordinii de zi avem Propunerea legislativă privind stabilirea unor măsuri în \ndomeniul sanitar, pe perioada stării de alertă, pentru personalul din cadrul unor unități publice și \nprivate. (L454/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiilor. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n48 de voturi pentru, 46 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă privind interzicerea discriminării pe \nmotiv de vaccinare. (L395/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n81 de voturi pentru, 12 voturi împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  6  al  ordinii  de  zi  avem  Proiectul  de  hotărâre  pentru  modificarea  art.113  din \nRegulamentul Senatului. \nSupun votului Proiectul de hotărâre pentru modificarea art.113 din Regulamentul Senatului. \nStimați colegi, vă rog să votați. \n89 de voturi pentru, zero împotrivă, o abținere, un vot „nu votez”. \nStimați colegi, \nRog liderii grupurilor parlamentare să înmâneze secretarilor de ședință lista cu senatorii ce vor \nfi apelați din sala de plen pentru exercitarea votului. \nPAUZĂ \n* * \nDoamna Anca Dana Dragu: \nVă rog, domnule secretar. \n"
    },
    "219": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 214772,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 214989,
        "text": " \nGata, colegii de la tehnic, începem, da? \n  - 86 -  Sunăm pe Antal István-Loránt și pe Azamfirei Leonard. \nAntal István-Loránt, Azamfirei Leonard, Badea Viorel-Riceard. (Discuții.) \nNu se aude. \n"
    },
    "220": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 214989,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 215103,
        "text": " \nBună ziua! \nSunt Antal István-Loránt, senator UDMR, la toate punctele votez pentru. \n"
    },
    "221": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 215103,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 215147,
        "text": " \n„Pentru.” În regulă. \n"
    },
    "222": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 215147,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 215190,
        "text": " \nLa revedere! \n"
    },
    "223": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 215190,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 215271,
        "text": " \nAzamfirei sau Badea Viorel-Riceard, Banu Claudia-Mihaela. \n"
    },
    "224": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 215271,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 215330,
        "text": " \nPunctul 1 – pentru, punctul 2… \n"
    },
    "225": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 215330,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 215384,
        "text": " \nCine-i? Cine-i? Cine?! Numele! \n"
    },
    "226": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 215384,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 215562,
        "text": " \nSunt senatorul Leonard Azamfirei, PSD, de Mureș, punctul 1 – pentru, punctul 2 – pentru, \npunctul 3 – contra, punctul 4 – contra, punctul 5 – pentru. \n"
    },
    "227": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 215562,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 215599,
        "text": " \nȘi punctul 6? \n"
    },
    "228": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 215599,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 215641,
        "text": " \nVă mulțumesc. \n"
    },
    "229": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 215641,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 215716,
        "text": " \nPunctul 6? A închis la punctul 6. Cred că nu-l are. \n"
    },
    "230": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 215716,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 215779,
        "text": " \nPunctul 6 – pentru. \nVă mulțumesc. \n"
    },
    "231": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 215779,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 215857,
        "text": " \n„Pentru.” \nBadea Viorel-Riceard, Banu Claudia-Mihaela. \n"
    },
    "232": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 215857,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 216102,
        "text": " \nBună ziua! \n  - 87 -  Sunt senatorul Viorel Badea, votul meu astăzi este următorul: de la punctul 1 la punctul 4 \ninclusiv – pentru, la punctul 5 – pentru raportul de respingere, la punctul 6 – pentru. \nMulțumesc. \n"
    },
    "233": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 216102,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 216211,
        "text": " \nMulțumim, domnule senator. \nBanu Claudia, Bodea Marius, Bourceanu Septimiu-Sebastian. \n"
    },
    "234": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 216211,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 216320,
        "text": " \nBună ziua! \nClaudia Banu, Circumscripția nr.40 Vâlcea, votul meu este pentru. \n"
    },
    "235": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 216320,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 216386,
        "text": " \nLa toate punctele, da? Se subînțelege. Da. \n"
    },
    "236": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 216386,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 216440,
        "text": " \nLa toate punctele, da. \n"
    },
    "237": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 216440,
        "end_text": "Domnul Marius Bodea:",
        "end_index": 216520,
        "text": " \nMulțumim. \nBodea Marius, Bourceanu Septimiu, Bumb Sorin. \n"
    },
    "238": {
        "start_text": "Domnul Marius Bodea:",
        "start_index": 216520,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 216668,
        "text": " \nMarius Bodea, Circumscripția nr.24 Iași, punctul 3 – pentru, punctul 6 – pentru, restul le-am \nvotat pe tabletă. \nMulțumesc. \n"
    },
    "239": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 216668,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 216761,
        "text": " \nMulțumim și noi. \nBourceanu Septimiu, Bumb Sorin, Cadariu Constantin. \n"
    },
    "240": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 216761,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 216862,
        "text": " \nBună ziua! \nVotul meu este pentru referitor la fiecare punct. \n"
    },
    "241": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 216862,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 216901,
        "text": " \nNumele, numele! \n"
    },
    "242": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 216901,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 217036,
        "text": " \nSeptimiu Bourceanu, Circumscripția Constanța, votul meu este pentru referitor la fiecare punct. \n"
    },
    "243": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 217036,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 217117,
        "text": " \nMulțumim. \nBumb Sorin, Cadariu Constantin, Ciucă Nicolae. \n"
    },
    "244": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 217117,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 217272,
        "text": " \nBună ziua! \nSorin Bumb sunt, senator de Alba, votul meu este pentru la toate punctele de pe ordinea de zi. \n  - 88 -  O zi bună! \n"
    },
    "245": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 217272,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 217370,
        "text": " \nMulțumim. \nCadariu Constantin, Ciucă Nicolae, Cîmpeanu Sorin, Cîțu Florin. \n"
    },
    "246": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 217370,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 217526,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "247": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 217526,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 217605,
        "text": " \nÎn regulă. \nCiucă Nicolae, Cîmpeanu Sorin, Cîțu Florin. \n"
    },
    "248": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 217605,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 217696,
        "text": " \nAlo! Bună ziua! \nCiucă sunt, votez pentru la toate punctele. \n"
    },
    "249": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 217696,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 217774,
        "text": " \nMulțumim, domnule Ciucă. \nCîmpeanu Sorin, Cîțu Florin. \n"
    },
    "250": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 217774,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 217917,
        "text": " \nSorin Cîmpeanu, PNL, votez conform deciziei Grupului PNL – pentru la toate punctele \nînscrise pe ordinea de zi. \n"
    },
    "251": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 217917,
        "end_text": "Din sală:",
        "end_index": 217979,
        "text": " \nMulțumim. \nCîțu Florin, Cristina Ioan. \n"
    },
    "252": {
        "start_text": "Din sală:",
        "start_index": 217979,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 218015,
        "text": " Nu răspunde domnul Cîțu. \n"
    },
    "253": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 218015,
        "end_text": "Din sală:",
        "end_index": 218125,
        "text": " \nCristina Ioan, Cseke Attila, Dunca Marius. \nCristina Ioan, Cseke Attila, Dunca Marius. \n"
    },
    "254": {
        "start_text": "Din sală:",
        "start_index": 218125,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 218170,
        "text": " Nu răspunde domnul Ioan Cristina. \n"
    },
    "255": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 218170,
        "end_text": "Din sală:",
        "end_index": 218211,
        "text": " \nCine nu răspunde? \n"
    },
    "256": {
        "start_text": "Din sală:",
        "start_index": 218211,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 218244,
        "text": " Domnul Ioan Cristina. \n"
    },
    "257": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 218244,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 218433,
        "text": " \nIoan Cristina. Bun. \nCseke Attila, Dunca Marius, Firea Gabriela, Florean Ovidiu-Iosif. (Discuții.) \n  - 89 -  Bun. Deci nici domnul Cseke nu răspunde. \nDunca Marius. \n"
    },
    "258": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 218433,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 218618,
        "text": " \nDunca Marius-Alexandru, senator PSD, votul meu este următorul: punctul 1 și punctul 2 – pentru, \npunctul 3 și punctul 4 – contra și punctul 5 – pentru. \n"
    },
    "259": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 218618,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 218647,
        "text": " \nȘi 6. \n"
    },
    "260": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 218647,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 218708,
        "text": " \nȘi 6, modificarea – pentru. \n"
    },
    "261": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 218708,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 218814,
        "text": " \nMulțumim. În regulă. \nFirea Gabriela, Florean Ovidiu-Iosif, Fulgeanu-Mogher Laura. \n"
    },
    "262": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 218814,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 218969,
        "text": " \nBună ziua! \nGabriela Firea, senator PSD București, punctele 1 și 2 – pentru, punctele 3 și 4 – contra, \npunctele 5 și 6 – pentru. \n"
    },
    "263": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 218969,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 219002,
        "text": " \nMulțumim. \n"
    },
    "264": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 219002,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 219041,
        "text": " \nVă mulțumesc. \n"
    },
    "265": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 219041,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 219169,
        "text": " \nFlorean Ovidiu, Fulgeanu-Mogher Laura. (Discuții.) \nNu răspunde domnul Florean. \nFulgeanu-Moagher Laura. \n"
    },
    "266": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 219169,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 219423,
        "text": " \nBună ziua! \nLaura Moagher-Fulgeanu, Circumscripția nr.31 Prahova, votul meu este următorul: punctul 1 și \n2 – pentru, punctul 3 – contra, punctul 4 – contra, punctul 5 – pentru, punctul 6 – pentru. \nVă mulțumesc. \n"
    },
    "267": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 219423,
        "end_text": "Din sală:",
        "end_index": 219566,
        "text": " \nMulțumim. \nGorghiu Alina, Guran Virgil. (Discuții.) \nNu răspunde doamna Gorghiu. \nGuran Virgil, Iordache Ion. \n  - 90 -  "
    },
    "268": {
        "start_text": "Din sală:",
        "start_index": 219566,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 219603,
        "text": " Domnul Guran nu răspunde. \n"
    },
    "269": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 219603,
        "end_text": "Din sală:",
        "end_index": 219644,
        "text": " \nCine nu răspunde? \n"
    },
    "270": {
        "start_text": "Din sală:",
        "start_index": 219644,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 219662,
        "text": " Guran. \n"
    },
    "271": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 219662,
        "end_text": "Din sală:",
        "end_index": 219749,
        "text": " \nGuran. \nIordache Ion, Ivan Dan, Mihai Alfred-Laurențiu-Antonio. \n"
    },
    "272": {
        "start_text": "Din sală:",
        "start_index": 219749,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 219793,
        "text": " Nu răspunde domnul Iordache Ion. \n"
    },
    "273": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 219793,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 219870,
        "text": " \nNu răspunde. \nIvan Dan, Mihai Alfred, Mirea Siminica. \n"
    },
    "274": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 219870,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 220288,
        "text": " \nM-auziți? \nBună ziua, stimați colegi. \nSunt Mihai Alfred-Lautențiu, senator PSD, județul Ilfov, votul meu la punctele de pe ordinea \nde zi de astăzi este următorul: la punctul 1 – pentru, la punctul 2 – pentru, punctul 3 – contra, la \npunctul 4 – contra, la punctul 5, L395 – pentru, iar la punctul 6, modificarea art.113 din Regulamentul \nSenatului, votez pentru. \nMulțumesc. \n"
    },
    "275": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 220288,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 220364,
        "text": " \nMulțumim. \nMirea Siminica, Nazare Alexandru, Oros... \n"
    },
    "276": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 220364,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 220585,
        "text": " \nAlo, bună ziua! \nSunt Siminica Mirea, senator PSD de Olt, votul meu pentru astăzi este următorul: punctele 1 și \n2 – pentru, punctele 3 și 4 – contra, punctele 5 și 6 – pentru. \nMulțumesc frumos. \n"
    },
    "277": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 220585,
        "end_text": "Din sală:",
        "end_index": 220681,
        "text": " \nMulțumim. \nNazare Alexandru, Oros Nechita, Pauliuc Nicoleta. (Discuții.) \n"
    },
    "278": {
        "start_text": "Din sală:",
        "start_index": 220681,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 220719,
        "text": " Nu răspunde domnul Nazare. \n"
    },
    "279": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 220719,
        "end_text": "Din sală:",
        "end_index": 220836,
        "text": " \nDeci domnul Nazare nu răspunde. \nOros Nechita, Pauliuc Nicoleta, Petcu Toma-Florin. \n  - 91 -  "
    },
    "280": {
        "start_text": "Din sală:",
        "start_index": 220836,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 220872,
        "text": " Domnul Oros nu răspunde. \n"
    },
    "281": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 220872,
        "end_text": "Din sală:",
        "end_index": 220901,
        "text": " \nCine? \n"
    },
    "282": {
        "start_text": "Din sală:",
        "start_index": 220901,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 220925,
        "text": " Domnul Oros. \n"
    },
    "283": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 220925,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 220978,
        "text": " \nÎn regulă. \nPauliuc Nicoleta. \n"
    },
    "284": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 220978,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 221118,
        "text": " \nBună ziua, stimați colegi! \nVotul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \nO zi bună! \n"
    },
    "285": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 221118,
        "end_text": "Din sală:",
        "end_index": 221161,
        "text": " \nA fost Pauliuc, da? \n"
    },
    "286": {
        "start_text": "Din sală:",
        "start_index": 221161,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 221176,
        "text": " Da. \n"
    },
    "287": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 221176,
        "end_text": "Din sală:",
        "end_index": 221330,
        "text": " \nÎn regulă. \nPetcu Toma-Florin, Pîrvulescu Eugen. (Discuții.) \nNu răspunde domnul Petcu. \nPîrvulescu Eugen, Pufu Vlad, Puiu Ovidiu. \n"
    },
    "288": {
        "start_text": "Din sală:",
        "start_index": 221330,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 221379,
        "text": " Domnul Pîrvulescu a votat pe tabletă. \n"
    },
    "289": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 221379,
        "end_text": "Din sală:",
        "end_index": 221456,
        "text": " \nDomnul Pîrvulescu a votat pe tabletă. Da, așa a spus? \n"
    },
    "290": {
        "start_text": "Din sală:",
        "start_index": 221456,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 221499,
        "text": " Așa mi-a spus acum, la telefon. \n"
    },
    "291": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 221499,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 221596,
        "text": " \nBine, gata, l-am tăiat. \nPufu Vlad, Puiu Ovidiu, Purcărin Bianca-Mihaela. \n"
    },
    "292": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 221596,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 221754,
        "text": " \nBună ziua! \nVlad-Mirecea Pufu, senator PNL, Circumscripția Buzău, votez pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "293": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 221754,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 221837,
        "text": " \nÎn regulă. \n  - 92 -  Puiu Ovidiu, Purcărin Bianca-Mihaela. \n"
    },
    "294": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 221837,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 222081,
        "text": " \nOvidiu Puiu, senator PSD Argeș, votul meu pentru astăzi este următorul: la punctul 1 – pentru, \npunctul 2 – pentru, punctul 3 – contra, punctul 4 – contra, punctul 5 – pentru și punctul 6 – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "295": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 222081,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 222179,
        "text": " \nA votat. Bun. Am tăiat. \nRotaru Ion, Rujan Ion-Cristinel, Sbîrnea Liliana. \n"
    },
    "296": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 222179,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 222486,
        "text": " \nBună ziua! \nIon Rotaru, senator PSD de Brăila, votul meu pentru ședința de astăzi este următorul: la \npunctul  1  –  vot  pentru,  punctul  2  –  vot  pentru,  punctul  3  –  vot  împotrivă,  punctul  4  –  vot \nîmpotrivă, punctul 5 – vot pentru, punctul 6 – vot pentru. \nVă mulțumesc. \n"
    },
    "297": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 222486,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 222565,
        "text": " \nRujan Ion-Cristinel și Sbîrnea Liliana. Rujan, Sbîrnea. \n"
    },
    "298": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 222565,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 222823,
        "text": " \nBună ziua! \nSunt senatorul Rujan Ion-Cristinel, votul meu este următorul: la punctul 1 – pentru, la punctul \n2 – pentru, la punctul 3 – contra, la punctul 4 – contra, la punctul 5 – pentru, la punctul 6 – pentru. \nVă mulțumesc. \n"
    },
    "299": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 222823,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 222894,
        "text": " \nSbîrnea, Scarlat, Stan. Sbîrnea, Scarlat, Stan. \n"
    },
    "300": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 222894,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 223082,
        "text": " \nLiliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu este următorul: la punctele 3 \nși 4 – contra, la celelalte puncte de pe ordinea de zi – pentru. \n"
    },
    "301": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 223082,
        "end_text": "Domnul George Scarlat:",
        "end_index": 223163,
        "text": " \nÎn regulă. \nScarlat George, Stan Ioan, Stocheci Cristina. \n"
    },
    "302": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 223163,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 223347,
        "text": " \nGeorge Scarlat, Circumscripția electorală nr.18 Galați, votul meu de astăzi este, la punctul 4, \nabținere și la celelalte puncte de pe ordinea de zi – pentru. \n"
    },
    "303": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 223347,
        "end_text": "Din sală:",
        "end_index": 223400,
        "text": " \nA fost Scarlat, da? \n  - 93 -  "
    },
    "304": {
        "start_text": "Din sală:",
        "start_index": 223400,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 223415,
        "text": " Da. \n"
    },
    "305": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 223415,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 223527,
        "text": " \nBun. „Abținere.”A ieșit din logica... \nAșa. Stan Ioan, Stocheci Cristina, Tánczos Barna. \n"
    },
    "306": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 223527,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 223708,
        "text": " \nBună ziua! \nSenator Ioan Stan, la punctul 1 – pentru, la punctul 2 – pentru, la punctele 3 și 4 – contra, la \n5 – pentru, la 6 – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "307": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 223708,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 223779,
        "text": " \nStocheci Cristina, Tánczos Barna, Tîlvăr Angel. \n"
    },
    "308": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 223779,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 224079,
        "text": " \nBună ziua! \nSunt Cristina Stocheci, senator PSD de Argeș și votul meu pentru ordinea de zi de astăzi \neste următorul: la punctul 1 – pentru, punctul 2 – pentru, punctul 3 – contra, punctul 4 – contra, \npunctul 5 – pentru, punctul 6 – pentru. \nO zi bună vă doresc! \n"
    },
    "309": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 224079,
        "end_text": "Domnul Vasile-Florin Cîțu:",
        "end_index": 224208,
        "text": " \nNumai bine! \nTánczos Barna, Tîlvăr Angel. Sunați-l pe domnul Cîțu. (Discuții.) \nDomnul Barna nu răspunde. \n"
    },
    "310": {
        "start_text": "Domnul Vasile-Florin Cîțu:",
        "start_index": 224208,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 224303,
        "text": " \nBună ziua! \nSenator Cîțu Florin-Vasile, pentru la toate punctele. \n"
    },
    "311": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 224303,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 224422,
        "text": " \nÎn regulă. Bun așa. \nDeci Tánczos nu răspunde. \nTîlvăr Angel, Țapu Nazare Eugen, Veștea Mihail. \n"
    },
    "312": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 224422,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 224565,
        "text": " \nVă mulțumesc frumos. \nAngel Tîlvăr, senator PSD, punctele 1 și 2 – pentru, 3, 4 – contra, 5, 6 – pentru. \nVă mulțumesc. \n"
    },
    "313": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 224565,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 224632,
        "text": " \nȚapu Nazare Eugen, Veștea Mihail. \n  - 94 -  "
    },
    "314": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 224632,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 224763,
        "text": " \nEugen Țapu Nazare, senator PNL de Neamț, votul meu este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "315": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 224763,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 224854,
        "text": " \nÎn regulă. \nVeștea Mihail, Voiculescu Liviu-Dumitru, Zamfir Daniel. \n"
    },
    "316": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 224854,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 225012,
        "text": " \nBună ziua! \nMihai Veștea sunt, de la Brașov, astăzi votez pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc mult. \nZi bună! \n"
    },
    "317": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 225012,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 225083,
        "text": " \nVoiculescu Liviu, Zamfir Daniel, Zob Alexandru. \n"
    },
    "318": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 225083,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 225241,
        "text": " \nBună ziua! \nSunt senatorul Liviu Voiculescu, Olt, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "319": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 225241,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 225296,
        "text": " \nZamfir Daniel și Zob Alexandru. \n"
    },
    "320": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 225296,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 225547,
        "text": " \nDaniel Zamfir sunt, votul meu astăzi este următorul: L415, punctul 1, L415 – pentru, punctul 2 \n– pentru, punctul 3 – contra, punctul 4, L454 – contra, punctul 5 – pentru, punctul 6 – pentru. \nVă mulțumesc. \nO zi bună! \n"
    },
    "321": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 225547,
        "end_text": "Din sală:",
        "end_index": 225736,
        "text": " \nZob Alexandru. (Discuții.) \nNu răspunde domnul Zob? Poftim? E în aer. (Discuții.) Perfect. Bun. \nO luăm de la capăt. \nCristina Ioan, Cseke Attila. Cristina și Cseke. \n"
    },
    "322": {
        "start_text": "Din sală:",
        "start_index": 225736,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 225781,
        "text": " Nu răspunde domnul Ioan Cristina. \n"
    },
    "323": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 225781,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 225866,
        "text": " \nNu răspunde. \nCseke Attila și Florean Ovidiu-Iosif. \n  - 95 -  "
    },
    "324": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 225866,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 226003,
        "text": " \nBună ziua! \nSunt senatorul Cseke Attila, votez pentru la toate punctele de pe ordinea de zi. \nZi frumoasă! \n"
    },
    "325": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 226003,
        "end_text": "Din sală:",
        "end_index": 226093,
        "text": " \nFlorean Ovidiu, Gorghiu Alina, Guran Virgil. \nGorghiu a votat, da? \n"
    },
    "326": {
        "start_text": "Din sală:",
        "start_index": 226093,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 226124,
        "text": " A votat pe tabletă. \n"
    },
    "327": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 226124,
        "end_text": "Din sală:",
        "end_index": 226152,
        "text": " \nBun. \n"
    },
    "328": {
        "start_text": "Din sală:",
        "start_index": 226152,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 226198,
        "text": " Domnul Florean Ovidiu nu răspunde. \n"
    },
    "329": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 226198,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 226283,
        "text": " \nDeci domnul Florean nu răspunde. \nGuran Virgil, Iordache Ion. \n"
    },
    "330": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 226283,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 226368,
        "text": " \nBună ziua! \nSenator Virgil Guran, la toate punctele – pentru. \n"
    },
    "331": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 226368,
        "end_text": "Din sală:",
        "end_index": 226483,
        "text": " \n„Pentru”. Bun. \nMulțumim. \nIordache Ion, Nazare Alexandru. Și Ivan Dan. Pardon, l-am uitat. \n"
    },
    "332": {
        "start_text": "Din sală:",
        "start_index": 226483,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 226528,
        "text": " Nu răspunde domnul Iordache Ioan. \n"
    },
    "333": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 226528,
        "end_text": "Din sală:",
        "end_index": 226558,
        "text": " \nN-aud. \n"
    },
    "334": {
        "start_text": "Din sală:",
        "start_index": 226558,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 226603,
        "text": " Domnul Iordache Ioan nu răspunde. \n"
    },
    "335": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 226603,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 226835,
        "text": " \nNu răspunde, da? (Discuții.) \nIar domnul Zob am înțeles că e în aer. E în avion, da? \nIvan Dan. Poate răspunde. Nazare Alexandru, Oros Nechita. (Discuții.) \nDeci Nazare nu răspunde. \nOros Nechita, Petcu Toma. \n"
    },
    "336": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 226835,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 226986,
        "text": " \nBună ziua! \nAlexandru Nazare, la punctele 1, 2 și 3 votez pentru, punctul 4 – abținere, punctele 5 și 6 – pentru. \n  - 96 -  "
    },
    "337": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 226986,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 227074,
        "text": " \nMai spuneți-mi o dată, că nu am înțeles. Vă rog, domnule Nazare. \n"
    },
    "338": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 227074,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 227176,
        "text": " \nPunctele 1, 2, 3 – pentru, punctul 4 – abținere, punctele 5 și 6 – pentru. \n"
    },
    "339": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 227176,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 227236,
        "text": " \nMulțumim. \nOros Nechita, Petcu Toma. \n"
    },
    "340": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 227236,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 227337,
        "text": " \nAdrian Oros, sunt senator PNL de Cluj, votez pentru la toate punctele. \n"
    },
    "341": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 227337,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 227489,
        "text": " \nPetcu Toma-Florin, Tánczos Barna. \nDeci au votat pe tabletă? În regulă. Am trecut de el. \nDomnul Tánczos Barna și Zob Alexandru. \n"
    },
    "342": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 227489,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 227650,
        "text": " \nBună ziua! \nBarna Tánczos, senator UDMR de Harghita, votul meu de astăzi este pentru la toate punctele \nde pe ordinea de zi. \nMulțumesc. \n"
    },
    "343": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 227650,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 227853,
        "text": " \nIn regulă. Mulțumim. (Discuții.) \nDomnul Petcu nu răspunde. \nStați așa. Cum îl cheamă? Fejér? La „F”? Fejér, da? \nSunați-l pe domnul senator de la UDMR Fejér László-Ődőn. E la 48. \n"
    },
    "344": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 227853,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 228003,
        "text": " \nBună ziua! \nSunt senatorul UDMR Fejér László-Ődőn, de Covasna, votez „pentru” pentru toate punctele de \npe ordinea de zi. \n"
    },
    "345": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 228003,
        "end_text": "Din sală:",
        "end_index": 228155,
        "text": " \nGata. N-au rămas decât cei doi senatori de la USR. \nMai încercați o dată și încheiem. \nDeci pe domnul Dan Ivan și pe domnul Zob. \n"
    },
    "346": {
        "start_text": "Din sală:",
        "start_index": 228155,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 228190,
        "text": " Domnul Zob nu răspunde. \n"
    },
    "347": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 228190,
        "end_text": "Din sală:",
        "end_index": 228251,
        "text": " \nDomnul Zob. Bun. \nIvan Dan. \n  - 97 -  "
    },
    "348": {
        "start_text": "Din sală:",
        "start_index": 228251,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 228296,
        "text": " Nici domnul Ivan Dan. (Discuții.) \n"
    },
    "349": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 228296,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 228296,
        "text": ""
    },
    "350": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 228296,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 229718,
        "text": " \nOK. (Discuții.) \nPAUZĂ \nDomnul Sorin Lavric: \nSunt în măsură… \nDragi colegi, \nDoamna președinte, \nSunt în măsură să anunț rezultatul final. \n- la votul telefonic la punctul 1: pentru – 35, contra – zero, abținere – zero; \nLa punctul 2: \n- voturi pentru – 35, contra – zero, abținere – zero; \nLa punctul 3… (Discuții.) A, tot. Da, în regulă. Da. O iau de la capăt. \nDeci la vot telefonic, punctul 1: pentru – 35 de voturi, contra – zero, abținere – zero; \n- total, telefonic și hibrid: pentru – 128, contra – zero, abțineri – un vot; \nLa punctul 2: \n- telefonic: pentru – 35, contra – zero, abținere – zero; \n- total: pentru – 129, contra – unul, abțineri – zero; \nLa punctul 3: \n- telefonic: pentru – 22, contra – 14, abținere – zero; \n- în total, telefonic, hibrid: pentru – 69 de voturi, contra – 60, zero abțineri; \nLa punctul 4: \n- telefonic: pentru – 19, contra – zero, abținere – 2 voturi; \n- total.... (Discuții.) contra – 14, am spus... (Discuții.) Zero am zis? \nDeci mai zic o dată, punctul 4: \n- vot telefonic: pentru – 19, contra – 14, abținere – 2; \n- total: pentru – 67, contra – 60, abțineri – 2; \n La punctul 5: \n- vot telefonic: pentru – 35, contra – zero, abținere – zero; \n- total: pentru – 116, contra – 12, abțineri – zero; \nȘi la punctul 6: \n- pentru, la vot telefonic – 36, contra – zero, abținere – zero; \n- în total: pentru – 125, zero contra și o abținere. \nPAUZĂ \n  - 98 -  "
    }
}