{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 9 iunie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 9 iunie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 60,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 60,
        "end_text": "S T E N O G R A M A",
        "end_index": 2906,
        "text": " \n \n1.  Întrebări, interpelări.  3 \n2.  Declarații politice.  23 \n3.  Aprobarea modificării ordinii de zi și a programului de lucru.  37-39;  \n40-41; 49-50 \n4.  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unei  iniţiative  40; 57-58; \nlegislative.  59-73 \n5.  Dezbaterea și adoptarea Proiectului de lege privind abilitarea Guvernului de a  41-43;  \nemite ordonanțe. (L191/2021)  58-59; 59-73 \n6.  Dezbaterea și adoptarea Propunerii legislative pentru completarea Legii nr.137 din  43-45; 59; \n2011 privind transmiterea unor terenuri din domeniul public al statului și din  59-73 \nadministrarea Academiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” \n– Institutul Național de Cercetare-Dezvoltare pentru Cartof și Sfeclă de Zahăr \nBrașov  în  domeniul  public  al  municipiului  Brașov  și  în  administrarea \nConsiliului Local al Municipiului Brașov, județul Brașov. (L181/2021) \n7.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a  45-46; 59; \nunei iniţiative legislative.  59-73 \n8.  Dezbaterea Propunerii legislative pentru modificarea lit.e) și  f)  a  art.2 din  46 \nLegea locuinței nr.114/1996. (L137/2021) \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea Propunerii legislative pentru modificarea Legii-cadru nr.153/2017  46 \nprivind salarizarea personalului plătit din fonduri publice. (L140/2021) \n(Votul final se va da într-o ședință viitoare.) \n10.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii nr.55  48 \ndin 15 mai 2020 privind unele măsuri pentru prevenirea și combaterea efectelor \npandemiei de COVID-19. (L161/2021) \n(Votul final se va da într-o ședință viitoare.) \n11.  Dezbaterea Propunerii legislative pentru declararea zilei de 28 octombrie ca  50 \n„Ziua națională a familiilor numeroase”. (L162/2021) \n(Votul final se va da într-o ședință viitoare.)   \n12.  Dezbaterea Propunerii legislative pentru modificarea şi completarea art.96 din  52 \nOrdonanţa  de  urgenţă  a  Guvernului  nr.195  din  2002  privind  circulaţia  pe \ndrumurile publice, republicată în Monitorul Oficial al României, Partea I, nr.670 \ndin 03.08.2006, cu modificările și completările ulterioare. (L155/2021) \n(Votul final se va da într-o ședință viitoare.) \n13.  Dezbaterea  Propunerii  legislative  pentru  completarea  art.4  din  Legea  54 \nnr.55/2020  privind  unele  măsuri  pentru  prevenirea  și  combaterea  efectelor \npandemiei de COVID-19. (L171/2021) \n(Votul final se va da într-o ședință viitoare.) \n14.  Informări privind răspunsurile Comisiei Europene la opinia Senatului, conform  73 \nprevederilor Tratatului de la Lisabona. \n15.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 2 și  73 \n4 iunie 2021, a unor iniţiative legislative. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2906,
        "end_text": "şedinţei Senatului din 9 iunie 2021",
        "end_index": 2927,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 9 iunie 2021",
        "start_index": 2927,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 3000,
        "text": " \n \nŞedinţa a început la ora 8.57. \n \n"
    },
    "6": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 3000,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 3625,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări și interpelări de astăzi, 9 iunie 2021, conducerea fiind \nasigurată de subsemnatul, senator Oprea Ștefan-Radu, asistat de domnul senator Dan Ivan și domnul \nsenator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări, este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nDeschidem lucrările cu Grupul parlamentar PSD. \nInvit la microfon pe doamna senator Gabriela Firea. \nSe pregătește doamna senator Laura Georgescu. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 3625,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 5964,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nDragi colegi, \nInterpelare adresată către domnul Florin-Vasile Cîțu, prim-ministru, și către domnul Nechita-Adrian \nOros, ministrul agriculturii și dezvoltării rurale. \nStimate domnule prim-ministru, \nStimate domnule ministru, \nMasa românilor este, în proporție covârșitoare, formată din produse din export. Cifrele oferite \nzilele trecute de către secretarul de stat din Ministerul Agriculturii sunt șocante: importăm 70% din \nprodusele alimentare. Cumpărăm produse de patiserie de 13 ori mai scumpe (pe tonă) decât grâul pe care îl \nexportăm. Cumpărăm inclusiv pâine congelată, deși, cândva, România era numită „grânarul Europei”. \nImportăm carne de porc de aproape 600 de milioane de euro, dar și brânzeturi și produse de patiserie. \nSuntem dependenți, așadar, de importurile de alimente, iar acest lucru îi afectează pe toți \nromânii, pentru că ajung să plătească mai mult pentru produse care, de cele mai multe ori, sunt \ninferioare celor care ar putea fi obținute în țara noastră. \n- 3 - \n   \nDe aceea, vă solicit să ne informați care sunt direcțiile de acțiune ale Guvernului, respectiv ale \nMinisterului Agriculturii, avute în vedere pentru a asigura creșterea ponderii produselor locale în \nconsum și reducerea importurilor de alimente. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nCealaltă  interpelare  rămâne  depusă  la  secretariat  și  trec  la  întrebarea  adresată  domnului \nAlexandru Nazare, ministrul finanțelor publice. \nStimate domnule ministru, \nPotrivit Eurostat, datoria publică a României a crescut cu 12% din produsul intern brut anul \ntrecut, iar deficitul bugetar a fost unul dintre cele mai mari din Uniunea Europeană, minus 9,2%. Mai \nmult, gradul de colectare a veniturilor la bugetul de stat este de 30% din PIB, în condițiile în care \nmedia țărilor din Uniunea Europeană este de peste 40%. \nVă solicit, așadar, să ne răspundeți la următoarele întrebări: \n- Care este nivelul datoriei publice la data de 1 iunie 2021, respectiv care a fost la data de 31 \noctombrie 2019? \n- Care au fost destinațiile sumelor atrase în anul 2020, pe categorii de alocări? \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nCealaltă întrebare rămâne depusă la secretariat. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 5964,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 6102,
        "text": " \nMulțumesc. \nInvit la microfon pe doamna senator Laura Georgescu. \nSe pregătește doamna senator Laura Moagher. \n"
    },
    "9": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 6102,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 9899,
        "text": " \nVă mulțumesc, domnule președinte. \nÎntrebare adresată domnului Florin-Vasile Cîțu, prim-ministru. \nStimate domnule prim-ministru, \nÎn această perioadă, toată atenția este îndreptată către Planul național de redresare și reziliență, \nun plan care, cel puțin teoretic, ar trebui să fie al tuturor românilor. Din răsfoirea celor peste 1 200 de \n- 4 - \n   \npagini, am constatat că există multe planuri și proiecte mărețe și multe asumări, ceea ce induce un grad \nde responsabilitate foarte mare. \nÎn schimb, am căutat criteriile pentru care sunt anumite proiecte luate în calcul, iar altele au \nrămas pe dinafară. Se vorbește despre „criterii transparente și obiective”, dar unele regiuni au fost \nuitate  de-a  binelea.  În  acest  fel,  dezvoltarea  României  și  proiectele  investiționale  se  vor  realiza \ndiscreționar, altele fiind criteriile care au primat. \nVă solicit să răspundeți la următoarele întrebări: \n- Care au fost criteriile care au stat la baza selecției proiectelor? \n- Care vor fi universitățile, școlile, creșele, grădinițele finanțate prin PNRR și care a fost \ncriteriul de selecție a acestor investiții? \n-  De  ce  nu  sunt  introduse  în  PNRR  proiectele  administrațiilor  locale PSD?  De  exemplu, \nConsiliul  Județean  Galați  a  trimis  spre  finanțare  prin  PNRR  proiecte  pe  sănătate  în  valoare  de \naproximativ 100 de milioane de euro; de asemenea, drumul expres Galați – Tecuci – Tișița, o investiție cu o \nvaloare de aproximativ 100 de milioane de euro, nu este trecut în Planul național de redresare și reziliență. \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, Laura Georgescu, senator PSD. \nȘi o interpelare adresată doamnei Raluca Turcan, ministrul muncii și protecției sociale. \nStimată doamnă ministru, \nPrin Planul național de redresare și reziliență, România și-a asumat un plan de investiții de 29,2 \nmiliarde de euro, bani care trebuie angajați în următorii 6 ani, altfel se vor pierde. \nCiudățenia acestui plan național de viitor este că el începe cu sistemul de pensii, și nu cu \nmaternități și creșe. Prin recalcularea pensiilor și indexarea punctului de pensie potrivit Legii nr.127, \npensionarii ar fi câștigat, în total, 9,5 miliarde de euro. \nPrintre angajamentele luate de Florin Cîțu față de Comisia Europeană pentru un împrumut de \ntip FMI de 15 miliarde de euro se află înghețarea pensiilor și „retragerea graduală” a scutirilor de taxe \nla impozitul pe venit. Pensiile nu vor fi doar înghețate, ci și tăiate, prin eliminarea unor scutiri, \nrespectiv scutirea de la plata impozitului pentru pensiile mai mici de 2 000 de lei. Pensionarii cu cele \nmai mici pensii vor avea de suferit. Această politică de austeritate a fost aplicată pensionarilor în \nguvernarea  PDL,  Băsescu  –  Boc,  când  pensiile  au  fost  tăiate  prin  impozitare,  după  ce  Curtea \nConstituțională a respins reducerea directă cu 15% a acestora. \nExistă trei angajamente asumate de Guvern pentru a primi împrumutul de tip FMI prin Planul \nnațional de redresare și reziliență: modificarea Legii pensiilor, înghețarea pensiilor și eliminarea unor \n- 5 - \n   \nscutiri fiscale pe impozitul pe venit, cum e și cazul scutirii de impozit pe venit la pensiile sub 2 000 de \nlei. Pe de altă parte, Guvernul a anulat sau blocat prevederi legale din guvernarea PSD, care au adus \nvenituri suplimentare la bugetul de pensii. \nÎn acest context, vă rugăm să ne precizați care este politica ministerului pe care-l conduceți în \nceea ce-i privește pe pensionari. Ne interesează dacă în următorii ani veți avea în vedere creșterea \npensiilor, care este calendarul unor asemenea creșteri și în ce cuantum se vor majora acestea. \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, Laura Georgescu, senator PSD Galați. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 9899,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 10058,
        "text": " \nMulțumim, doamnă senator. \nInvit la microfon pe doamna senator Laura Fulgeanu-Moagher. \nSe pregătește domnul senator Călin Matieș. \n"
    },
    "11": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 10058,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 13974,
        "text": " \nVă mulțumesc, domnule președinte. \nVoi da citire interpelării adresate prim-ministrului Guvernului României, domnul Florin-Vasile Cîțu. \nObiectul interpelării: „Măsuri discriminatorii pentru părinți, cu ocazia festivităților de premiere \nocazionate de sfârșitul de an școlar”. \nStimate domnule prim-ministru, \nÎn cuprinsul Hotărârii CNSU nr.32 din 27.05.2021, la art.1 se prevede că: \n„Începând cu data de 1.06.2021, se propune ca activitățile culturale, artistice și de divertisment \nsă poată fi organizate și desfășurate în spații deschise, cu participarea a cel mult 1.000 de persoane, în \ncondițiile asigurării unei suprafețe minime de 2 metri pătrați pentru fiecare persoană, cu obligativitatea \npurtării măștii de protecție și doar dacă incidența cumulată la 14 zile a cazurilor din județ/localitate \neste mai mică sau egală cu 3/1.000 de locuitori. \nParticiparea la activitățile prevăzute la alin.(1) este permisă doar pentru persoanele care sunt \nvaccinate împotriva virusului SARS-CoV-2 și pentru care au trecut 10 zile de la finalizarea schemei \ncomplete de vaccinare, persoanele care prezintă rezultatul negativ al unui test RT-PCR pentru infecția \ncu virusul SARS-CoV-2 nu mai vechi de 72 de ore sau rezultatul negativ certificat al unui test antigen \nrapid nu mai vechi de 24 de ore, precum și pentru persoanele care se află în perioada cuprinsă între a \n15-a și a 90-a zi ulterioară confirmării infectării cu SARS-CoV-2, fapt dovedit prin documente medicale \n- 6 - \n   \n(test RT-PCR pozitiv la data diagnosticului, bilet de externare din spital sau test care să dovedească \nprezența de anticorpi de tip IgG efectuat cu maximum 14 zile anterior desfășurării activității).” \nTotodată, în cuprinsul aceluiași act, la art.2, se prevede: \n„Se propune ca organizarea de evenimente private (nunți, botezuri, mese festive, parastase etc.) \nsă fie permisă începând cu data de 1.06.2021, cu participarea a maximum 70 de persoane în spații \ndeschise sau cu participarea a maximum 50 de persoane în spații închise, dacă incidența cumulată la 14 \nzile a cazurilor din județ/localitate este mai mică sau egală cu 3/1.000 de locuitori și sunt respectate \nmăsurile de protecție sanitară. La stabilirea numărului maxim de persoane, nu sunt incluși copiii cu \nvârstă mai mică de 16 ani.” \nDupă cum se observă din conținutul celor două articole, există o discriminare majoră la care \nsunt supuși în special părinții copiilor care în aceste zile încheie anul școlar, părinți a căror prezență la \nfestivitățile de premiere este condiționată strict de prezentarea unor dovezi (vaccinare, test negativ RT-PCR, \ntest negativ antigen rapid sau dovadă că se află în perioada cuprinsă între a 15-a și a 90-a zi ulterioară \nconfirmării  infectării  cu  SARS-CoV-2).  Aceste  dovezi  însă  nu  sunt  necesare  pentru  persoanele \nparticipante la evenimente private (nunți, botezuri, parastase), unde este permisă participarea unui \nnumăr de 70 de persoane în spații deschise și 50 de persoane în spații închise. \nÎn condițiile în care diferența dintre aceste evenimente este aceea că festivitățile de premiere se \nîncadrează în categoria evenimentelor culturale și artistice, iar nunțile botezurile și parastasele se află \nși se încadrează în categoria evenimentelor private, vă rog să-mi explicați – și să explicați românilor, în \nprimul rând – care a fost raționamentul care a stat la baza instituirii unor condiții obligatorii de \nparticipare la un anumit gen de evenimente pentru părinți, iar la celălalt gen de evenimente nu au fost \ninstituite  aceleași  condiții  de  participare,  având  în  vedere  faptul  că  ambele  evenimente  implică \nprezența unui număr de persoane în același timp și în același spațiu, închis sau deschis. \nÎn acest sens, solicităm un răspuns scris, într-un timp cât mai scurt. \nVă mulțumesc. \nSenator, Circumscripția nr.31 Prahova, Laura Fulgeanu-Moagher. \n"
    },
    "12": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 13974,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 14100,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul Călin Matieș. \nSe pregătește domnul senator Maricel Popa. \n"
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 14100,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 17579,
        "text": " \nBună dimineața, domnule președinte! \nBună dimineața, domnilor secretari! \n- 7 - \n   \nBună dimineața, stimați colegi! \nPrima  dată  aș  dori  să  mă  adresez  domnului  Cristian  Ghinea,  ministrul  investițiilor  și \nproiectelor europene. \n„Cine este responsabil pentru eșecul finanțării irigațiilor din România prin Planul național de \nredresare și reziliență?” \nRomânia s-a confruntat de ani buni cu perioade nefaste de secetă accentuată, care decimează \nrecoltele de cereale exact înaintea timpului de recoltare. În ultimii ani însă, Partidul Social Democrat a \ninvestit masiv în extinderea rețelei de irigații, racordând milioane de hectare la acest sistem, iar \nrezultatele  nu  au  încetat  să  apară.  Pentru  câțiva  ani,  România  a  redevenit  grânarul  Europei,  iar \nagricultura s-a revitalizat  de la un an la altul, și  asta fără ca Partidul Social Democrat,  aflat la \nguvernare în momentul acela, să fi avut la dispoziție miliardele date de Uniunea Europeană, acele \ngranturi pe care Uniunea Europeană ni le oferă pentru a dezvolta agricultura. Cum a reușit? Nouă ne-a \npăsat de țara noastră și am făcut o prioritate din a dezvolta agricultura la nivel european și a sprijini \nfermierii români să devină competitivi pe piața europeană. \nDomnul ministru Oros, care a declarat dumnealui că nu înțelege de ce Comisia Europeană nu a \nfinanțat extinderea și modernizarea sistemului de irigații, mai pe scurt, a recunoscut că este incapabil. \nDumneavoastră, domnule ministru Ghinea, ce ați înțeles din acest Plan național de redresare și \nreziliență? Ați înțeles de ce nu a finanțat Comisia Europeană irigațiile în țara noastră? Care au fost \nelementele care au stat la baza acestui refuz? Ce măsuri ați luat ca să evitați acest eșec lamentabil? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la adresa \nde e-mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului Social Democrat. \nA doua. Vreau să mă adresez domnului Alexandru Nazare, ministrul finanțelor. \n„Care este cuantumul împrumuturilor angajate de guvernele liberale?” \nȘtim că orice propunere avem, vine de la noi, de la Partidul Social Democrat, veșnica discuție \nși veșnica frază: „Ministerul de Finanțe nu susține.”, fără să dea explicații, fără să îi intereseze dacă \neste în favoarea românilor sau este un necesar pentru România. \nAvând în vedere creșterea datoriei publice a României și refuzul Guvernului României de a \nrespecta legile în vigoare, potrivit cărora alocațiile și pensiile trebuie mărite, vă rog să-mi răspundeți la \nurmătoarele întrebări: \n- Ce împrumuturi  au fost  angajate în  perioada noiembrie 2019  – iunie 2021? Vă rog să \nspecificați pentru fiecare împrumut în parte: suma, moneda, dobânda, data scadentă, destinația angajată \nși suma totală de rambursat la final. \n- 8 - \n   \n- Care au fost destinațiile sumelor din credite care au fost deja cheltuite? Pe ce s-au dus banii \npentru care vom plăti mulți, mulți ani de acum înainte? Ce achiziții s-au făcut din acești bani? Ce \nachiziții au fost programate? \n- Cu cât a fost îndatorat fiecare copil din România? Pentru că ei vor plăti – vor plăti cu vârf și \nîndesat – eșecurile acestui Guvern. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la adresa \nde e-mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului Social Democrat. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 17579,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 17731,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Maricel Popa. \nSe pregătește doamna senator Rodica Boancă. \n"
    },
    "15": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 17731,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 21464,
        "text": " \nBună ziua! \nDomnule președinte, \nStimați colegi, \nVoi avea două interpelări adresate domnului prim-ministru Florin-Vasile Cîțu. \nPrima: „Verificarea campaniei «O pădure cât o țară»” sau „O minciună cât o țară”. \nStimate domnule prim-ministru, \nÎn spațiul public au apărut informații care au pus sub semnul întrebării veridicitatea informațiilor \ndin cadrul Campaniei de împădurire „O pădure cât o țară”, proiect implementat de către Ministerul \nMediului, Apelor și Pădurilor în anul 2020, de către ministrul Costel Alexe, zis „ministrul tablă”. \nÎn urma unei anchete jurnalistice, s-a descoperit că, de fapt, „cea mai mare campanie de \nîmpădurire din ultimii zece ani” a fost, de fapt, cea mai slabă campanie de împădurire din ultimul \ndeceniu. Mai mult, în zone care figurau drept împădurite, nu s-a plantat niciun copac, iar jurnaliștii au \najuns la concluzia că întreaga campanie a fost „o minciună cât o țară, girată de la vârful Guvernului și \naflată sub înaltul patronaj al Președintelui”. \nLa acel moment, respectiv luna mai 2021, ați anunțat, domnule prim-ministru, că ați solicitat o \ninformare a Corpului de Control privind modul de implementare a Campaniei „O pădure cât o țară”, \nurmând ca rezultatele verificărilor să fie prezentate public. Acest lucru nu s-a întâmplat până acum. \nAvând în vedere această situație, vă rog, domnule prim-ministru, să îmi comunicați data la care \nați solicitat Corpului de Control să verifice Campania „O pădure cât o țară”, data la care a fost \ndemarată verificarea, precum și concluziile Corpului de Control. Totodată, vă rog să îmi transmiteți o \n- 9 - \n   \ncopie a raportului de control și să precizați care au fost măsurile dispuse în urma verificărilor realizate \nde Corpul de Control. \nSolicit răspuns scris. \nCu deosebită stimă, senator Maricel Popa, senator de Iași. \nO a doua interpelare, tot către domnul prim-ministru. \n„Implementarea Planului național de redresare și reziliență” \nDomnule prim-ministru, \nDin cauza pandemiei, toate statele europene traversează, din punct de vedere economic, o \nperioadă foarte dificilă. Mecanismul de redresare și reziliență pus la punct de Uniunea Europeană este \nmenit să estompeze o eventuală criză economică la nivel european. \nRomânia va beneficia în următorii ani de sume consistente pentru revigorarea economiei locale, \ndar și pentru modernizarea și dezvoltarea infrastructurii. \nÎn aceste zile a fost depus la Comisia Europeană Planul național de redresare și reziliență, însă \nromânii nu au avut acces la foarte multe informații cu privire la modul în care Guvernul propune să fie \ncheltuiți acești bani. Nu au avut acces la strategia Guvernului cu privire la domeniile de activitate în \ncare se vor face investiții. \nAm constatat o evidentă lipsă de transparență în conceperea și promovarea unui mecanism vital \npentru toți românii. Chiar dacă va fi prezentat integral, exercițiul democratic a fost deja ratat. Acest \nplan trebuia prezentat înainte tuturor, trebuia discutat și aprofundat cu specialiști. Era absolut normal \nsă fie discutat amănunțit și în Parlamentul României. \nDin păcate, toate aceste lucruri nu s-au întâmplat și au apărut foarte multe suspiciuni cu privire \nla competența și profesionalismul cu care a fost întocmită această strategie de dezvoltare. \nDin acest motiv, vă rog să clarificați următoarele aspecte: \n- De câte ori a fost întors Planul național de redresare și reziliență de către Comisia Europeană? \n- Care au fost motivele pentru care PNRR-ul a fost refuzat? \n- Au fost asumate termene clare pentru implementare? Cine va monitoriza respectarea acestora? \nVor fi făcute publice aceste termene? \nSolicit răspuns scris. \nCu deosebită stimă, senator Maricel Popa. \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 21464,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 21620,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe doamna senator Rodica Boancă. \n- 10 - \n   \nSe pregătește domnul senator Bica. \n"
    },
    "17": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 21620,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 27666,
        "text": " \nVă mulțumesc. \nOnorat prezidiu, \nStimați colegi, \nPentru astăzi am o interpelare adresată domnului prim-ministru al României, Florin-Vasile \nCîțu, și doamnei ministru Ioana Mihăilă, ministrul sănătății, și două întrebări, cărora le voi da, \nfoarte repede, citire. \nÎntrebările se adresează: în primul rând, domnului Cătălin Drulă, ministrul transporturilor și \ninfrastructurii, privind „Starea deplorabilă a drumului național 3B din județul Ialomița”, iar cea de a \ndoua întrebare vizează Ministerul Mediului, Apelor și Pădurilor, domnului Tánczos Barna, și se referă \nla „Infestarea apei potabile din comuna Făcăieni, județul Ialomița”. \nVoi da citire interpelării adresate domnului prim-ministru al României, Florin-Vasile Cîțu, și \ndoamnei ministru Ioana Mihăilă, ministrul sănătății. \nObiectul interpelării: „Scopul campaniei de informare a vaccinării noului coronavirus, categorii \nnevaccinabile, raportare doze de vaccin făcute în cadrul acestei campanii, monitorizare, raportare \nefecte adverse, pacienți cu boli grave în stadii terminale: copii, tineri”. \nStimate domnule prim-ministru, \nStimată doamnă ministru, \nConform  anexei  la  Ordinul  ministrului  sănătății,  ministrului  afacerilor  interne,  ministrului \napărării  naționale  și  ministrului  lucrărilor  publice,  dezvoltării  și  administrației  pentru  stabilirea \nNormelor privind autorizarea, organizarea și funcționarea centrelor de vaccinare împotriva COVID-19, \nintrat în vigoare la 20 ianuarie 2021, în chestionarul de triaj al adulților se prezintă spre bifare și \npacienții care au cancer, leucemie, HIV/SIDA, la punctul 7, iar pentru punctul 8 sunt trecuți pacienții \ncare au primit tratament medicamentos anticancer. \nDe asemenea, un vaccin poate fi contraindicat la anumite persoane, ceea ce înseamnă că acestea \nnu  pot  fi  vaccinate.  Așa  cum  arată  și  fișa  de  interogare  a  pacientului  ante-vaccinare,  anumite \ntratamente medicale, cum sunt, de exemplu, chimioterapia, transplantul de măduvă sau de alte organe \nsau doze mari de steroizi, sunt contraindicații pentru aceste vaccinuri. \nExistă opinii foarte puternice, cum sunt cele exprimate într-una dintre cele mai dezvoltate țări \ndin punct de vedere al cercetării medicale, în care reprezentanți ai medicilor germani – Germania – care au \ncompetență în domeniu și-au arătat reținerea cu privire la vaccinarea copiilor, de exemplu. \n- 11 - \n   \nAstfel, Comisia permanentă de vaccinare germană (STIKO) a declarat în urmă cu doar câteva \nzile că nu se va grăbi să emită o recomandare de vaccinare pentru copii și că este posibil să nu \nrecomande vaccinarea tuturor copiilor, ci doar pentru cei care suferă de anumite boli, argumentând că \ndatele privind efectele secundare ale vaccinului sunt încă insuficiente. \nRecent, medicul Klaus Reinhardt, directorul Colegiului Medicilor din Germania, a avertizat \nasupra „presiunii politice și sociale tot mai mari asupra părinților pentru ca aceștia să-și vaccineze \ncopiii împotriva COVID-19”. Susținerea conducerii acestui for spune că „Datele privind riscurile și \nbeneficiile unei eventuale vaccinări la copii și adolescenți sunt în prezent insuficiente și nu se poate \nface nicio recomandare.” \nO altă categorie care intră în rândul persoanelor care nu sunt sigure pentru a primi aceste \nvaccinuri este aceea a persoanelor suferinde de boli grave în stadiul terminal, cu precădere a copiilor și \ntinerilor, deoarece pentru aceste două categorii vreau să mă adresez dumneavoastră astăzi. \nȚinând  cont  de  prevederile  Legii  privind  accesul  la  informații  publice,  ale  transparenței \ndecizionale, vă rog să aveți amabilitatea de a răspunde la următoarele întrebări: \n- Care este numărul total al copiilor vaccinați în România, până la data prezentării acestei \ninterpelări, cu noile vaccinuri împotriva virusului care a declanșat pandemia, pe grupe de vârstă? \n- Care este numărul total al tinerilor cu vârste cuprinse între 18 și 25 de ani vaccinați în \nRomânia cu noile vaccinuri împotriva virusului până la data prezentării acestei interpelări? \n- Care este numărul pacienților înregistrați până în prezent a fi suferinzi cu boli grave aflate în stadiul \nterminal (cancer, HIV etcetera), pe grupe de vârstă, și care au primit unul dintre vaccinurile disponibile? \n- Care sunt recomandările pe care Ministerul Sănătății le-a transmis cu privire la vaccinarea și \nmonitorizarea acestor bolnavi și care sunt criteriile de selecție, dacă acestea există, pentru alegerea \ncelor care pot primi astfel de vaccinuri? \n- Au fost făcute campanii de informare privind vaccinarea cu noile vaccinuri în rândul \nacestor pacienți? \n- Care este scopul acestor campanii de informare cu privire la vaccinare care au avut loc în mod \nspecial pentru categorii de persoane care nu pot fi vaccinate? \n- În mod special, care este numărul total al copiilor care se încadrează în rândul pacienților menționați \nla punctul 3 care au decedat ulterior vaccinării, pe grupe și categorii de stadiu/boală la nivel de țară? \n- Care este răspunsul Guvernului pe care-l reprezentați cu privire la semnalele serioase de \nalarmă trase de grupurile de medici care au opinii similare celor mai sus-menționate? \n- Vă solicităm să ne comunicați o statistică exactă și cuprinzătoare cu privire la efectele adverse \nînregistrate  până  în  prezent,  raportat  la  numărul  total  de  persoane  vaccinate,  cu  evidențierea \n- 12 - \n   \ndiferențiată a grupelor menționate anterior: copii, tineri înregistrați a fi suferinzi cu boli grave aflate în \nstadiu terminal. \n- Care sunt studiile care au stat la baza deciziei de a valida, ca fiind sigure pentru vaccinare, \nnoile vaccinuri în cazul grupelor mai sus-menționate? \n- Care sunt normele legislative în baza cărora se efectuează vaccinarea acestor grupe? \n- Și care este criteriul de bază pentru ca o persoană vaccinată cu unul dintre noile vaccinuri să \nfie declarată decedată urmare a primirii acestui vaccin? \nVă solicit să comunicați răspunsul în scris. \nCu respect, senator Rodica Boancă. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 27666,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 27927,
        "text": " \nInvit la microfon pe domnul senator Dănuț Bica. \nDomnule senator Matieș, \nDacă doriți să mai aveți întrebări, interpelări, că v-ați întrecut pe dumneavoastră, astăzi aveți 15 \ninterpelări și 5 întrebări, după. \nDomnule Bica, vă rog. \n"
    },
    "19": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 27927,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 32868,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebare adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nObiectul întrebării: „Implementarea Programului național de realizare a perdelelor forestiere \npentru protecția autostrăzilor și drumurilor naționale”. \nStimate domnule ministru, \nDin cauza particularităților climatice ale României, ca urmare a ninsorilor abundente, viscolelor \nputernice  și  furtunilor  de  zăpadă,  în  perioadele  de  iarnă  se  înregistrează  frecvent  fenomene  de \nînzăpezire a căilor de comunicație, cu implicații majore asupra desfășurării circulației rutiere. Pentru \nprotejarea drumurilor împotriva înzăpezirii, perdelele forestiere de protecție s-au dovedit soluția cea \nmai eficientă, acestea acționând ca parazăpezi biologice. \nÎn  consecință,  prin  Ordonanța  de  urgență  a  Guvernului  nr.38/2014  pentru  modificarea  și \ncompletarea Legii nr.289/2002 privind perdelele forestiere de protecție, a fost aprobat Programul \nnațional de realizare a perdelelor forestiere pentru protecția autostrăzilor și drumurilor naționale, care prevede \nplantarea acestora pe suprafața de 5 257 ha, în vederea protejării a 1 752,352 km căi de comunicație. \nAvând  în  vedere  importanța  deosebită  a  realizării  cât  mai  rapide  a  perdelelor  forestiere \nprevăzute în acest program, vă rog ca, în completare la răspunsurile Ministerul Mediului, Apelor și \n- 13 - \n   \nPădurilor formulate la întrebările mele pe această temă din legislatura precedentă, să-mi comunicați \nurmătoarele informații referitoare la acest obiectiv: \n1. Pe ce suprafețe au fost înființate perdele forestiere de protecție până la data de 31 mai 2021 \nși în ce zone sunt situate acestea? \n2. Care sunt suprafețele prevăzute pentru a fi plantate cu perdele forestiere de protecție în \ntoamna anului 2021 și în primăvara anului 2022 și în ce zone vor fi amplasate acestea? \n3. Care este stadiul plantării perdelelor forestiere de protecție de-a lungul  autostrăzii A1, \nraportat la programul aprobat? \n4. Care este stadiul plantării perdelelor forestiere de protecție de-a lungul căilor de comunicații \ndin județul Argeș, raportat la programul aprobat? \n5. În cazurile în care lucrările de înființare a perdelelor forestiere nu au fost efectuate integral \npe suprafețele planificate, care au fost cauzele acestor nerealizări și ce măsuri vor fi adoptate pentru \nrecuperarea restanțelor? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nInterpelare adresată domnului Bogdan Lucian Aurescu, ministrul afacerilor externe. \nObiectul  interpelării:  „Procedurile  de  infringement  deschise  de  Comisia  Europeană \nîmpotriva României”. \nStimate domnule ministru,  \nEste  cunoscut  faptul  că,  în  baza  tratatelor  Uniunii  Europene,  Comisia  Europeană  inițiază \nproceduri juridice împotriva statelor membre care nu respectă legislația Uniunii Europene. \nConform informațiilor prezentate în mass-media, împotriva României, de la data aderării la \nUniunea Europeană până în prezent, au fost deschise numeroase proceduri de infringement, fie pentru \nnerespectarea  obligației  de  a  transpune  corect,  complet  și  la  termen  obiectivele  UE  în  legislația \nnațională, fie pentru aplicarea incorectă a legislației europene. \nAvând în vedere cele prezentate anterior și luând în considerare faptul că Ministerul Afacerilor \nExterne, în calitate de instituție care asigură coordonarea interministerială în vederea transpunerii \ndirectivelor UE și asigurării cadrului de aplicare directă a reglementărilor și deciziilor, urmărește, în \nmod sistematic, stadiul îndeplinirii obligației României, ca stat membru al Uniunii Europene, de a \ntranspune legislația europeană în cea națională, vă rog să răspundeți la următoarele întrebări: \n1. Care este numărul procedurilor de infringement deschise de Comisia Europeană împotriva \nRomâniei între 1 ianuarie 2007 și 31 mai 2021? \n- 14 - \n   \n2. Care dintre acestea vizează netranspunerea la termen în legislația românească a directivelor \nUniunii Europene și câte transpunerea/aplicarea incorectă a legislației europene? \n3. Câte proceduri au fost clasate de Comisie în faza precontencioasă? Care este numărul \ncauzelor în care Curtea de Justiție a Uniunii Europene a dat câștig României și în câte cazuri au fost \npronunțate hotărâri de condamnare a statului român? \n4. Câte proceduri de infringement inițiate împotriva României erau în curs la data de 31 mai 2021? \n5. Care este valoarea sancțiunilor pecuniare aplicate de Curtea de Justiție a Uniunii Europene \nRomâniei, pentru neîndeplinirea obligațiilor de stat membru al UE, de la data aderării și până în \nprezent? Dar a celor pe care țara noastră riscă să le primească în cazul procedurilor de infringement \ncare sunt deschise în acest moment? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "20": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 32868,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 33209,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Matieș. \nSe pregătește domnul senator Neagu. \nDomnule senator, \nO să am o rugăminte: o întrebare sau o interpelare – dumneavoastră, acum, apoi urmează \ndomnul Neagu, doamna Firea, domnul Popa și, dacă rămâne timp, vă invit din nou la microfon, da? \nMulțumesc mult. \n"
    },
    "21": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 33209,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 34880,
        "text": " \nMulțumesc din suflet, domnule președinte. \nMulțumesc, stimați colegi. \nEu am o întrebare față de domnul Bogdan Aurescu, ministrul afacerilor externe. \nȘi  aș  vrea  să-l  întreb  pe  domnul  ministru  al  afacerilor  externe  cum  încearcă  dânsul  sau \nministerul dânsului să ajute cetățenii români să obțină vizele sau o liberă intrare în Statele Unite? \nAvând  în  vedere  că  Statele  Unite  ale  Americii  reprezintă,  potrivit  strategiei  diplomației \nromânești, un partener strategic și un puternic aliat pentru asigurarea securității în Europa de Est, vă \nsolicit să-mi răspundeți la următoarele întrebări: \n- Care este valoarea achizițiilor de servicii în diferite domenii sau aparatură militară pe care \nRomânia le-a efectuat prin intermediul diferitelor acorduri cu Statele Unite, începând cu anul aderării \n- 15 - \n   \nla NATO și până în prezent? Pe lângă armament, România împrumută de la Statele Unite circa 7 \nmiliarde de dolari pentru consultanță și reabilitarea reactoarelor 3 și 4 de la Cernavodă. \n- Care sunt argumentele susținute de partenerii strategici pentru a refuza dreptul cetățenilor \neuropeni din România de a intra pe teritoriul Statelor Unite fără vize? \n- Românii sunt buni doar să cumpere armament la suprapreț? De ce nu solicitați un tratament \negal pentru cetățenii români? Cu ce sunt mai speciali cetățenii unguri, cetățenii cehi sau alții, de \nbeneficiază de liberă trecere în Statele Unite? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți pe adresa \nde e-mail matiescalin@yahoo.ro și la adresa Grupului senatorial al Partidului Social Democrat. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 34880,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 34943,
        "text": " \nMulțumesc. \nDomnule Neagu, vă rog. \n"
    },
    "23": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 34943,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 39283,
        "text": " \nDomnule președinte, \nStimați colegi, \nAstăzi am o întrebare ce se referă la „Vandalizarea grupului statuar „Mihai Viteazul” din \nmunicipiul Sfântu Gheorghe, județul Covasna”. \nEste adresată domnului  Bogdan Gheorghiu,  ministru al  culturii, domnului  Lucian  Nicolae \nBode, ministru al afacerilor interne, și domnului István Ráduly, prefect al județului Covasna. \nStimați domni miniștri, \nStimate domnule prefect, \nLa 4 iunie curent am marcat în România cea de-a 101-a aniversare de la semnarea Tratatului de \nla Trianon între cele 16 state aliate învingătoare (inclusiv România) în Primul Război Mondial, pe de o \nparte, și Ungaria, ca succesor al fostului Imperiu Austro-Ungar, pe de altă parte, tratat prin care a fost \nconsfințită existența unui stat ungar independent și au fost stabilite, de comun acord, hotarele Ungariei \nindependente cu vecinii săi: Austria, România, Cehoslovacia, Regatul Sârbilor, Croaților și Slovenilor. \nÎn ziua de 4 iunie curent, aniversarea semnării Tratatului de la Trianon a fost sărbătorită în \nmunicipiul Sfântu Gheorghe din județul Covasna inclusiv prin organizarea unei manifestații publice în \nPiața „Mihai Viteazul” din localitate. Dar, în noaptea de 4 spre 5 iunie curent, grupul statuar „Mihai \nViteazul” a fost vandalizat de către un grup de patru persoane, identificate, între timp, de către poliție \nși cercetate pentru săvârșirea infracțiunii de distrugere. Profanatorii au vopsit în culorile drapelului \n- 16 - \n   \nRepublicii Ungare o parte a grupului statuar și au inscripționat mesajul „Trianon 1920” pe o parte a \ngrupului statuar, dislocând mai multe plăci de marmură din soclul monumentului. \nMesajul politic al tinerilor vandali este unul transparent, în condițiile în care în special în \njudețele Covasna și Harghita este promovat, de către anumite forțe politice constituite exclusiv pe \ncriterii etnice, un discurs autoizolaționist, autonomist, autoseparatist, autoexclusivist, segregaționist (de \nautoghetoizare) și de confruntare. \nAnterior vandalizării din noaptea de 4 spre 5 iunie curent, grupul statuar „Mihai Viteazul” din \nSfântu Gheorghe nu a beneficiat de o protecție adecvată, conform prevederilor legale și importanței \nacestuia ca monument de for public, nu a fost pus în valoare după cum s-ar fi cuvenit și a fost lăsat, \nnepăsător, într-un proces de degradare. Precizăm că acestui grup statuar nu i s-a acordat  atenția \npotrivită, nu a fost pus în valoare prin iluminarea pe timp de noapte, fiind transformat în loc de joacă al \ncopiilor și tinerilor cu trotinete și biciclete, fapt ce a contribuit la distrugerea fizică treptată a placajului \ntreptelor de marmură ale monumentului. \nAvând în vedere cele expuse mai sus, vă rugăm respectuos să ne transmiteți: \n1. Punctele de vedere ale Ministerului Culturii, Ministerului Afacerilor Interne și, respectiv, \nInstituția Prefectului Județului Covasna în legătură cu recenta vandalizare a grupului statuar „Mihai \nViteazul” din municipiul Sfântu Gheorghe și necesitatea reabilitării grupului statuar. \n2. Cum a fost încadrată penal de către poliție, din perspectiva legislației în vigoare, fapta celor \npatru persoane care au profanat și distrus fizic, parțial, grupul statuar „Mihai Viteazul” din municipiul \nSfântu Gheorghe, județul Covasna? \n3. Ce decizii și acțiuni concrete au în vedere Ministerul Culturii și administrația publică locală \ndin municipiul Sfântu Gheorghe și Consiliul Județean Covasna, separat sau în colaborare, în vederea \nreabilitării monumentului de for public grupul statuar „Mihai Viteazul”, lăsat nepăsător într-un proces \nde degradare, profanat și distrus parțial în noaptea de 4 spre 5 iunie curent? \n4.  Care  este  costul  estimat  și  orizontul  realist  de  timp  necesare  pentru  reabilitarea  sau \nrestaurarea grupului statuar „Mihai Viteazul” din municipiul Sfântu Gheorghe? \n5. Dacă administrația publică locală din municipiul Sfântu Gheorghe și Consiliul Județean \nCovasna dispun de fondurile financiare necesare sau dacă au solicitat sau nu Ministerul Culturii și \nGuvernului României sprijin financiar pentru reabilitarea/restaurarea grupului statuar „Mihai Viteazul” \ndin Sfântu Gheorghe. \nVă rog să transmiteți răspunsurile dumneavoastră în scris. \nCu respectul cuvenit, Ionuț Neagu, senator în Circumscripția nr.15 Covasna. \nVă mulțumesc. \n- 17 - \n   \n"
    },
    "24": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 39283,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 39419,
        "text": " \nMulțumesc. \nInvit la microfon pe doamna senator Gabriela Firea. \nSe pregătește domnul senator Maricel Popa. \n"
    },
    "25": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 39419,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 40661,
        "text": " \nBună dimineața din nou, domnule președinte, domnilor secretari, dragi colegi! \nÎntrebare adresată doamnei Ioana Mihăilă, ministrul sănătății. \nPandemia de anul trecut a afectat și sănătatea pacienților suferinzi de alte boli decât COVID, \ncare nu au ajuns la spital fie din teama de a nu se îmbolnăvi, fie din cauza faptului că multe spitale, la \nnivel național, au tratat exclusiv pacienții COVID. \nVă solicit, așadar, să ne răspundeți la următoarele întrebări: \n1. Care a fost bugetul total alocat anul trecut pentru finanțarea programelor de acțiuni prioritare \nderulate de către Ministerul Sănătății, execuția pe fiecare program, pe categorii de afecțiuni, indicatorii \nde rezultat și cât s-a cheltuit pentru fiecare dintre ele? \n2. De asemenea care a fost alocarea suplimentară prin Hotărârea de Guvern nr.171/2020 pe \nacțiunile prioritare pentru monitorizarea, tratamentul și îngrijirea pacienților critici din secțiile ATI? \n3. Care este bugetul alocat în 2021, care este execuția pe fiecare acțiune prioritară și care sunt \nindicatorii de rezultat aferenți fiecărei acțiuni prioritare până la data de 1 iunie 2021? \nVă solicit răspuns scris. \nCu deosebită considerație, Gabriela Firea, senator PSD București. \n"
    },
    "26": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 40661,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 40730,
        "text": " \nMulțumesc. \nDomnul senator Maricel Popa. \n"
    },
    "27": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 40730,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 42314,
        "text": " \nDomnule președinte, \nStimați colegi, \nAm o întrebare adresată domnului Lucian Nicolae Bode, ministrul afacerilor interne. \nObiectul întrebării: „Clarificări privind situația juridică a primarului comunei Răchiteni din \njudețul Iași, condamnat la închisoare”. \nStimate domnule ministru, \nPrimarul comunei Răchiteni, județul Iași, a fost condamnat definitiv de către Curtea de Apel \nIași la o pedeapsă de 2 ani de închisoare cu suspendare și interzicerea unor drepturi, pentru săvârșirea \ninfracțiunii de ucidere din culpă. Condamnarea a survenit în data de 28 martie 2019. \n- 18 - \n   \nÎn  astfel  de  situații,  legea  este  foarte  clară  și  prevede  încetarea  de  drept  a  mandatului \nprimarului. Mai mult, în urma unor corespondențe purtate la începutul acestui an între locuitorii \ncomunei și reprezentanți ai Ministerului Afacerilor Interne, rezultă faptul că prefectul județului Iași \n„are obligația de a emite un ordin prin care constată încetarea mandatului primarului”. Cu toate \nacestea, primarul Petre Doboș ocupă și în prezent funcția de primar al comunei Răchiteni. \nMotivat de acest lucru, vă rog să explicați de ce primarul comunei Răchiteni este încă în \nfuncție, de ce prefectul județului Iași, angajat al Ministerului Afacerilor Interne, nu a emis ordin de \nîncetare a mandatului. \nTotodată, vă rog să precizați măsurile dispuse pentru ca prevederile legale să fie aplicate și la \nnivelul județului Iași, atât pentru primarul de la Răchiteni, cât și pentru prefectului Iașiului. \nVă mulțumesc. \nSolicit răspuns scris. \nSenator Maricel Popa \n"
    },
    "28": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 42314,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 42499,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon pe doamna senator Aelenei Evdochia. \nSe pregătește domnul senator Matieș, dacă doriți să mai interveniți apoi. \n"
    },
    "29": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 42499,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 43622,
        "text": " \nBună ziua! \nStimate domnule președinte, \nStimați colegi, \nÎntrebarea mea se adresează doamnei ministru al sănătății, Ioana Mihăilă, și domnului Raed Arafat. \nObiectul întrebării: „Avem datoria de a oferi cetățenilor posibilitatea de a se testa gratuit, însă \nnu putem asigura concret teste COVID-19 gratuite?” \nAvând în vedere faptul că foarte multe state UE oferă cetățenilor teste COVID-19 gratuite (atât \nteste rapide antigen, când sunt solicitate, cât și teste RT-PCR, în anume condiții), dar și ținând cont că \nse apropie perioada concediilor și a vacanțelor, vă întreb dacă nu se poate găsi o soluție cu privire la \nintroducerea gratuității testelor pentru COVID-19. \nVenim cu această propunere având ca scop în primul rând evitarea discriminării de orice fel a \npersoanelor nevaccinate și diminuarea costurilor pe care aceste persoane trebuie să le suporte în prezent. \nOdată cu introducerea certificatului, măcar să putem asigura un proces de testare gratuit și \nfinanțat prin Instrumentul pentru sprijin de urgență la nivel european. \nSenator Aelenei Evdochia \n- 19 - \n   \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 43622,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 43796,
        "text": " \nMulțumim, doamnă senator. \nDomnul senator Matieș. \nDomnule senator Călin Matieș, doriți să mai interveniți? \nVă mulțumesc. \nVă invit la microfon. \n"
    },
    "31": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 43796,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 46200,
        "text": " \nMulțumesc, domnule președinte. \nMulțumesc, stimați colegi. \nAm o interpelare către domnul Adrian Oros, ministrul agriculturii și dezvoltării rurale. \nȘi îmi doresc… Una dintre întrebări – pe care doresc să i-o adresez – sună cam așa: „Cine este \nresponsabil pentru eșecul finanțării irigațiilor din România prin Planul național de redresare și reziliență?” \nDomnule ministru, \nRomânia s-a confruntat de ani buni cu perioade nefaste de secetă accentuată, care decimează \nrecoltele de cereale exact înaintea timpului de recoltare. În ultimii ani însă, Partidul Social Democrat a \ninvestit masiv în extinderea rețelei de irigații, racordând milioane de hectare la acest sistem, iar \nrezultatele nu au întârziat să apară. Pentru câțiva ani, România a devenit din nou grânarul Europei, iar \nagricultura s-a revitalizat de la un an la altul, și asta fără ca PSD să dispună de aceste granturi oferite \nde Uniunea Europeană pentru agricultura din România. \nAvând în vedere că pentru acest plan național ați lucrat îndeaproape cu Ministerul Investițiilor \nși Proiectelor Europene, vă rog să-mi răspundeți la următoarele întrebări: \n1. Ați solicitat sprijinirea finanțării irigațiilor din România în Planul național de redresare și \nreziliență? Dacă da, în câte rânduri? Precizați adresele oficiale. \nȘtim toți că nici măcar nu ați avut bunul-simț să vă prezentați în fața Comisiei Europene, ați \nfost la cumpărături prin Bruxelles. \n2. Ați negociat direct cu reprezentanții Comisiei Europene finanțarea irigațiilor în România? \nNoi credem că nu, domnule ministru, pentru că v-ați dus cu un proiect al ministrului Daea și l-ați \nprezentat de au râs toți de noi și, pe lângă asta, ați pus și unul rămas de la fostul dictator, domnul \nNicolae Ceaușescu. \n3. La câte întâlniri ați participat personal pentru rezolvarea acestui subiect? \n4. Vă considerați responsabil pentru acest eșec imens? Considerați că se impune demisia de \nonoare a vinovaților? \n- 20 - \n   \nAici pot să fac și eu un pic de răspuns, nu cred că există onoare în Ministerul Agriculturii, la \nvârf, vorbesc. \n5. Considerați că responsabilitatea acestui eșec trebuie să și-o asume Cristian Ghinea sau \ndumneavoastră, domnule ministru Oros? \nÎn încheiere, vă solicit să-mi răspundeți pe adresa de e-mail matiescalin@yahoo.ro sau la adresa \nGrupului parlamentar al Partidului Social Democrat. \nVă mulțumesc din suflet. \n"
    },
    "32": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 46200,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 46319,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 46319,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 51893,
        "text": " \nMulțumesc frumos. \nÎntrebarea mea este adresată Ministerului Sănătății, Ministerului Afacerilor Interne, Ministerului \nEducației, Avocatului Poporului, Consiliului Național pentru Combaterea Discriminării, Ministerului Muncii \nși Protecției Sociale și Agenției Naționale a Medicamentului și a Dispozitivelor Medicale din România. \nObiectul întrebării: „Vaccinarea minorilor și condiționarea vieții normale de acte medicale”. \nStimați domni miniștri,  \nStimată doamnă avocat, \nStimate domnule președinte, \nLa data de 12.05.2021… Îmi cer scuze, am greșit întrebarea! \nObiectul întrebării: „Condiționarea activităților de acte medicale”. \nAvând în vedere campania de vaccinare a populației României, inclusiv a minorilor cu vârste \ncuprinse între 12 și 18 ani, campanie care a adus în media reclame la vaccin, fapt fără precedent, făcute \nde către copii sau influenceri care, fără a se menționa efectele adverse posibile ale acestor vaccinuri \nanti-COVID-19, îndeamnă populația României, inclusiv copiii, să se vaccineze, fiind unica țară din UE \ncare a acceptat vaccinarea minorilor, deși acest vaccin este în fază experimentală până în decembrie \n2023, au apărut condiționări ale activităților vieții cotidiene de vaccinare, în caz contrar nu mai poți merge la \nmuncă, nu mai poți asista la cursuri, nu mai participi la serbări, nu mai poți merge la teatru, restaurant. \nDin cauza acestor reclame la vaccinare și inducerea în eroare a opiniei publice, nenumărate \ninstituții, inclusiv grădinițe, școli, licee, universități, societăți comerciale, au început campania de \ndiscriminare  a  cetățenilor  care  nu  se  vaccinează,  condiționând  viața  normală  de  acte  medicale: \nvaccinare, testare sau adeverință care să ateste că ai avut COVID. Oamenii sănătoși sunt condamnați. \n- 21 - \n   \nInstituirea obligativității unui act medical constituie o încălcare gravă a drepturilor omului și \nale pacientului. \nÎn contextul ilegalității obligativității unui act medical, precum și al condiționării acestuia, vă \nadresăm următoarele întrebări: \n1. Precizați care este legea-cadru care permite limitarea drastică, pe criteriul discriminatoriu al \nvaccinări sau al testării COVID-19, a drepturilor cetățenilor români privind accesul liber în sălile de \nsport,  fitness,  săli  culturale,  muzee,  săli  de  spectacol,  teatru,  școli,  săli  de  examene,  amfiteatre \nstudențești, săli de cursuri, spitale, instanțe judecătorești, instituții ale statului ce deservesc populația, \nbănci, concerte etcetera? Precizați dacă este legală această condiționare, enumerând în concret actul \nnormativ aplicabil fiecărei sfere de activități, modalitățile de aplicare și personalul responsabil. \n2.  Precizați  care  este  rațiunea  după  care  apreciați  gradul  de  pericol  al  unei  persoane \nnevaccinate, în condițiile interacțiunii acesteia cu alte persoane în cadrul colectivităților? Care sunt \ncriteriile pe care le aveți în vedere, enumerați și argumentați acest fapt pentru fiecare dintre activitățile \nde grup și colectivitate cu care cetățeanul interacționează. \n3. Precizați în concret ce studii științifice – indicând sursa și autorul, anul realizării – ați avut ca \nsuport, atunci când ați aplicat aceste condiționări, prin discriminarea cetățeanului vaccinat în raport cu \ncetățeanul nevaccinat? \n4. Precizați în ce măsură ați respectat drepturile și libertățile fundamentale ale cetățeanului, \nprevăzute de Constituția României, CEDO, convențiile internaționale la care România este parte și pe \ncare este ținută să le respecte. Arătați care sunt drepturile pe care le protejați, cu referire strictă la textul \nde lege aplicat. \n5. Care este motivul pentru care testarea COVID-19 nu este gratuită, ca vaccinarea? \n6. Realizați că, din cauza problemelor de ordin financiar, forțați populația României să se \nvaccineze, și nu să se testeze, ca să-și poată păstra locul de muncă? Cine plătește efectele adverse ale \nvaccinului anti-COVID-19? \n7. Care este șansa cetățenilor români care au contraindicații la vaccin, nu doresc sau nu își \npermit financiar testarea, nu doresc vaccinarea și nici COVID-19 nu au avut, să-și mențină locul de \nmuncă, să meargă la teatru, restaurant, școală, examen etcetera, având în vedere că această categorie \nnu este prevăzută în normele dumneavoastră aberante și ilegale? Care sunt soluțiile dumneavoastră \npentru această categorie de persoane? \n8. Care este soluția pentru cetățenii români care s-au vaccinat, dar au ieșit din perioada de \nimunizare, nu doresc/nu-și permit testarea și nici COVID nu au făcut, de a mai participa la activitățile \nunde intrarea este condiționată de aceste acte medicale care au un anumit termen de valabilitate? \n- 22 - \n   \n9.  În  condițiile  în  care  vaccinarea  nu  duce  la  imunizare,  având  nevoie  de  rapeluri \nanuale/trimestriale etcetera, nu atrage renunțarea la măsurile anti-COVID (mască, distanțare fizică \netcetera),  poate  produce  efecte  adverse,  chiar  și  letale,  nu  dezvoltă  la  toate  persoanele  anticorpi \nsuficienți etcetera, care e temeiul în virtutea căruia nenumărate grădinițe și școli au decis impunerea \nacestei obligativități și condiționări a actului de învățământ? \n10. Un an întreg ni s-a comunicat că măștile, distanțarea și alte norme igienico-sanitare sunt \nnecesare, dar și suficiente într-o măsură rezonabilă, care să nu impună restricții suplimentare, care sunt \nmotivele pentru care aceste măsuri nu mai sunt valabile? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 51893,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 53305,
        "text": " \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n- întrebări – domnul Florian Bodog, doamna senator Siminica Mirea, domnul senator Sebastian \nRăducanu, domnul senator Bogdan Matei Constantin, domnul senator Toma-Florin Petcu, doamna senator \nClaudia-Mihaela  Banu,  domnul  senator  Sorin-Ioan  Bumb,  doamna  senator  Monica-Cristina  Anisie, \ndomnul senator Adrian Hatos, domnul senator Gheorghe Carp, domnul senator Sebastian Cernic, domnul \nsenator Bordei Cristian, domnul senator Sorin-Cristian Mateescu, domnul senator Andrei Hangan. \n- și interpelări – domnul senator Vasile Dîncu, domnul senator Maricel Popa… a citit, a citit, \ndomnul senator Sorin-Ioan Bumb, domnul senator Călin-Gheorghe Matieș are și interpelări în scris, \ndomnul senator Gheorghe Carp, doamna senator Monica-Cristina Anisie, domnul senator Marius \nBodea, domnul senator Sorin-Cristian Mateescu, doamna senator Rodica Boancă, domnul senator \nClaudiu-Richard Târziu, domnul senator Adrian Costea. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nȘi, cu permisiunea dumneavoastră, voi declara deschisă sesiunea de declarații politice. \nTimpul alocat este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii \nacestora. \nÎncepem cu Grupul PSD. \nInvit la microfon pe doamna senator Gabriela Firea. \nSe pregătește domnul senator Popa Maricel. \n"
    },
    "35": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 53305,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 57674,
        "text": " \nMulțumesc, domnule președinte. \n- 23 - \n   \nDomnilor secretari, \nDragi colegi, \nÎn februarie 2019, liderul PNL Ludovic Orban declara: „Alocațiile pentru copii vor crește, cu \nsiguranță, de la 1 martie. Dacă Guvernul nu va crește alocațiile de copii de la 1 martie, va fi singurul \nvinovat…” – vă rog să rețineți această sintagmă, „singurul vinovat” – „…nu există nicio scuză pentru \nactuala guvernare să nu majoreze alocațiile pentru copii de la 1 martie.” \nÎn mai 2021, același Ludovic Orban, din postura de președinte al Camerei Deputaților, declara: \n„Ca să fim cinstiți, nu există resurse ca să ne mai permitem încă o creștere a alocațiilor în acest an, \ndacă vrem să le creștem și la anul. Ca atare, noi susținem ca formula de creștere a alocațiilor care s-a \nfăcut de la 1 ianuarie să nu se mai facă și de la 1 iulie.” \nÎl susținea atunci și premierul Cîțu: „Am discutat despre o singură creștere a alocațiilor anul \nacesta,  la  începutul  anului.  Ei…”  –  adică  opoziția,  parlamentarii  opoziției  –  „…  pot  să  facă \namendamente în Parlament. Dacă nu vor face, vom da o ordonanță de urgență pentru a ne asigura că nu \nmai există o creștere anul acesta, pentru că nu este buget.” \nAm  înțeles,  în  sfârșit,  principalul  obiectiv  al  actualei  coaliții  de  guvernare.  Acesta  este \nîncălcarea tuturor promisiunilor făcute înainte sau în timpul campaniei electorale. Guvernul a ajuns să \nducă nerespectarea angajamentelor la rang de spectacol, cu un scenariu aproape identic, indiferent că \neste vorba despre creșterea vârstei de pensionare sau a salariului minim, demararea unor investiții sau \ndușul cu apă caldă. O comedie, ați putea spune, în care ministrul muncii spune azi că da, premierul că \nba, mâine intervine șeful Camerei sau vicepremierul și decid că da, dar de la anul sau doar dacă situația \neconomică o permite și dacă, eventual, se aliniază și astrele… \nȘi dacă nu ar fi de plâns, poate că am și râde puțin. Dar nu este cazul. Pentru că aceste \npromisiuni neonorate înseamnă pentru foarte multe familii decizii dramatice. Și așa este și anularea \nmajorării alocațiilor pentru copii, prevăzută pentru 1 iulie 2021, respectiv 1 ianuarie 2022. \nAu spus în campanie că vor plăti alocațiile. O minciună pe care atât domnul Cîțu, cât și domnul \nOrban, fără rușine, au susținut-o în fața părinților și în fața copiilor. Iar acum au luat o decizie extrem \nde incorectă, dură și care va avea efecte devastatoare pentru viitorul nostru, al tuturor. \nCifrele vorbesc de la sine. Fiecare copil între 2 și 18 ani pierde 522 de lei, iar fiecare copil sub \ndoi ani sau cu dizabilități pierde câte 1 044 de lei. Suma totală este de 2,1 miliarde de lei, bani furați, \nefectiv, din buzunarele copiilor. Oare s-au gândit guvernanții că sunt familii pentru care acești bani \nreprezintă singurul venit? Și, dacă s-au gândit, probabil că nu le-a păsat. Contează că abandonul școlar \na crescut, în special în mediul rural, la 2,6%? Nu pare să conteze. \n- 24 - \n   \nSingura preocupare a Guvernului este cum să ne împrumutăm mai mult și mai scump. Ne \nîmprumutăm mai scump de 20 de ori decât Bulgaria, de exemplu. Ce se întâmplă cu acești bani? Nu \nștim. Pentru că cei care se împăunau drept campionii transparenței s-au transformat rapid în stăpânii \ninformațiilor publice. Transparență? O nouă minciună. \nDacă tot ne împrumutăm în ritm accelerat, dacă tot luăm atâția bani, de ce nu merg acești bani \ncătre copii? Pentru că, până la urmă, ei vor fi cei care vor plăti aceste împrumuturi în următorii 30 de \nani. De ce să nu primească acești bani, care li se cuvin prin lege? Guvernul trebuie să spună care sunt \nacele proiecte atât, atât de importante încât trebuie finanțate înaintea plăților legitime pentru copii. \nCred că actualii guvernanți au uitat care este rolul pe care îl au și ce responsabilități le revin. \nDatoria unui guvern este să aplice legea, să protejeze drepturile consfințite de Constituție și de legile în \nvigoare, să stabilească adevăratele priorități și să se lupte pentru atingerea lor. Nu să-și bată joc de \ncopii și de părinți, de viitorul lor, de viitorul nostru, al tuturor. Pentru că, așa cum spunea domnul \nOrban, în acest caz Guvernul nu are nicio scuză. Dar e clar că găsește în fiecare zi scuze și dă de gard \ncu întreaga guvernare. \nGabriela Firea, senator PSD București \nVă mulțumesc foarte mult. \n"
    },
    "36": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 57674,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 57834,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Matieș. \nSe pregătește domnul senator Popa, urmează doamna senator Laura Georgescu. \n"
    },
    "37": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 57834,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 62738,
        "text": " \nMulțumesc mult, domnule președinte. \nMulțumesc, stimați colegi. \nAstăzi aș vrea, cumva, să vă prezint orașul Alba Iulia, cealaltă capitală, capitala de suflet a \nromânilor și capitala Marii Uniri: nu mai este ce-a fost, s-a transformat în capitala gunoaielor, stimați \ncolegi. Și printre acești munți de gunoaie, care fac dovada incompetenței și dușmăniei dintre cei care \nconduc astăzi județul și orașul Alba Iulia, adică PNL și USR PLUS… exact ce se întâmplă la nivel \nnațional se întâmplă și la noi, în județul Alba. Vreau să vă explic un pic cum am ajuns aici, de ce spun \nde incompetența celor care de 30 de ani… la noi, în Alba, de 30 de ani PNL-ul conduce. Și, mai nou, \nacum și USR-ul, ca să fie și cireașa pe tort. \nÎn octombrie 2008, UE a adoptat o directivă simplificată privind deșeurile, prin care, în același \ntimp, a stabilit ținte pentru statele membre. Țintele sunt obligatorii pentru toate statele membre, iar \n- 25 - \n   \nRomânia și-a asumat, prin negocieri de preaderare, că va îndeplini orice măsuri de acest gen, cu \ntermene precise de finalizare. \nAstăzi, în anul 2021, după ce România a închis gropile de gunoi neconforme încă din 2015, \ncapitala de suflet a tuturor românilor se zbate între munți de gunoaie, din cauza incompetenței celor \ncare conduc județul Alba de aproape 30 de ani, ca să punem ghilimelele cu „30 de ani”, că vedem peste \ntot că „alții au condus 30 de ani”. La Alba, nu. La Alba nu „alții” au condus 30 de ani, a condus PNL-ul. \nProiectul „Sistem de management integrat al deșeurilor în județul Alba”, încheiat de către \nConsiliul Județean Alba în baza contractului de finanțare din luna mai 2012 – atenție, 2012 –, județul \nAlba, ar fi trebuit să aducă un plus de confort și beneficii directe și indirecte întregului județ. Proiectul \na fost unul extrem de costisitor. Costul eligibil estimat – aici să vă țineți, stimați colegi – e de 47 de \nmilioane de euro, pentru o groapă de gunoi, „Sistem de management integrat al deșeurilor”: \n- o parte au venit de la Uniunea Europeană – un grant de 36 de milioane; \n- bugetul de stat – aproape 7 milioane de euro, dragi colegi; \n- bugetul local – jumate de milion de euro; \n- iar contribuția Consiliului Județean, adică a noastră, a muritorilor de rând – aproape 4 milioane. \nPentru că licitația a trebuit amânată de două ori, m-am întrebat și eu, m-am întrebat atunci ca \nsimplu cetățean: oare n-a câștigat cine trebuia pentru PNL, de a fost așa de prost și repetată de două ori \naceastă licitație? Încă n-am primit răspunsul, m-aștept să mi-l dea. Deci pentru că licitația a trebuit \nreluată de două ori, din cauza incompetenței autorităților județene de a concepe corect documentațiile \nnecesare, urmate apoi de mai multe contestații, procese în instanță, măreața investiție a început să \nfuncționeze abia luna trecută, stimați colegi. Din 2012, calculați dumneavoastră, până luna trecută, \ncum peste aproape 50 de milioane de euro au fost așa, au stat. Bașca, pe lângă acești bani pe care \nConsiliul Județean i-a investit în această groapă de gunoi, acum, utilajele fiind în garanție, au ieșit din \ngaranție, Consiliul Județean, în bugetul de anul acesta, a mai alocat 100 000 de euro – punerea în \nfuncțiune a utilajelor noi, stimați colegi. Cum Dumnezeu, le-am ținut până au ieșit din garanție și după \naia, tot din banii cetățenilor, mai dăm 100 000 de euro, așa, ca să le punem în funcțiune. \nÎn acest context, județul Alba este inundat de gunoaie la propriu, iar orașul Alba Iulia este \nefectiv un oraș sufocat de zeci de tone de gunoi menajer, care riscă astăzi să se transforme într-o \nproblemă reală de mediu, pe fondul pandemiei COVID-19. \nDragi colegi, \nCeea ce au reușit colegii dumneavoastră de partid să facă la Alba Iulia este o lecție, pe viu, de \nincompetență, iresponsabilitate față de cei aproape 50 de milioane de euro din banii noștri, ai tuturor \ncetățenilor europeni, români, și în primul rând față de locuitorii județului Alba. \n- 26 - \n   \nVreți să vedeți pe viu o astfel de demonstrație de incompetență, o administrație publică locală și \njudețeană cum își dau cu stângul în dreptul în timp ce locuitorii sunt aruncați într-o mare de gunoaie? \nVreți să vedeți cum un oraș de nici 65 000 de locuitori este înmormântat în peste – și vă rog să fiți \natenți, stimați colegi – peste 200 de tone zilnic de gunoi? N-ați văzut în țară ce vedeți la Alba Iulia: o \nîmpărăție a gândacilor și a șobolanilor! Vă invit la Alba Iulia să vedeți o altfel de destinație turistică. \nÎn încheiere – vorba când eram eu șoim al patriei și pionier –, „mulțumim din inimă partidului”. \nȘtiți dumneavoastră care, pentru că la Alba Iulia este foarte simplu de ținut minte: 30 de ani au fost ei, \nnimeni alții, ei au fost, PNL-ul. Și acum, ca să fie complet tabloul, a venit și USR-ul, s-avem o alianță \ntoxică nu numai la București, ci și în teritoriu. \nVă mulțumesc din suflet. \n"
    },
    "38": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 62738,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 62863,
        "text": " \nInvit la microfon pe domnul senator Maricel Popa. \nSe pregătește doamna senator Georgescu Laura. \n"
    },
    "39": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 62863,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 67076,
        "text": " \nDomnule președinte, \nStimați colegi, \nDeja știm: „Partidul Social Democrat va fi singurul vinovat dacă Planul național de redresare și \nreziliență va fi un eșec!” \nExact acum o săptămână, alianța de guvernare prezenta, cu surle și trâmbițe, Planul național de \nredresare și reziliență. După ce a ținut la secret acest document mai multe luni și după ce Comisia \nEuropeană l-a întors de mai multe ori, guvernanții au catadicsit să-l prezinte ca pe o mare victorie. Dar \nvictoria cui? Pentru că a democrației nu se pune problema, iar a românilor, nici atât. \nO să vă ofer câteva exemple, rezumându-mă la județul Iași și regiunea Moldovei. PNRR \nreprezintă un manual de 1 203 pagini care arată cum poți să ocolești Iașiul cu 30 de miliarde de euro. \nDin păcate, județul Iași nu are niciun proiect care să se deruleze prin PNRR. Doar tangențial sunt \nprinși 25 km din viitoarea autostradă A7, care duce la Suceava, bineînțeles, chiar dacă Iașiul este cel \nmai mare județ din România – un milion de locuitori. Iar construcția autostrăzii A8, cea mai necesară \npe dezvoltarea Moldovei, începe din alte zone, din Târgu-Mureș, ocolind practic, din nou, Iașiul. \nAm constatat o mare neputință din partea guvernanților de a realiza un document fezabil și \nprofesionist, care să genereze o împărțire corectă a banilor pe regiuni geografice. Deși se vorbește \ndespre reducerea disparităților economice, PNRR tocmai le adâncește. Comparativ, Clujul primește \nsingur 1,5 miliarde de euro pentru dezvoltare. \n- 27 - \n   \nUna din marile teme de campanie ale actualei coaliții a fost să strige permanent că PDS-ul este \nde vină pentru tot ce s-a întâmplat în România în ultimii 30 de ani. Nimic mai fals. Doar că, din păcate, \naceastă minciună a prins. \nÎn acest sens, am un exemplu elocvent din zona Moldovei. PSD a făcut primii kilometri de \nautostradă din Moldova, centura Bacăului. Chiar dacă la inaugurare au fost liberalii să taie panglica, \nfinanțarea, proiectul, licitațiile și demararea lucrărilor au fost făcute de Partidul Social Democrat. Dar \nPSD-ul nu a avut PNRR. A căutat soluții și a găsit, nu a făcut împrumuturi, doar că nu a fost pe placul \nguvernării de dreapta. Nu le-a convenit parteneriatul politic… și public-privat, pe care l-au anulat, și \nacum au luat de la capăt procedurile. \nChiar cu PNRR, cu 30 de miliarde de euro disponibili, autostrăzile către Moldova propuse la \nfinanțare abia ating județul Iași și au fost alocate doar jumătate din sumele necesare. Nu-i o mare \nreușită să ai la îndemână 30 de miliarde de euro și să nu știi ce să faci cu ei. \nCu toate acestea, noi, social-democrații, suntem pregătiți să fim de vină și de eșecul PNRR-ului. \nOricum, peneliștii și useriștii nu știu altceva. Dacă nu au reușit să finanțeze tronsonul de autostradă Iași \n– Moțca, PSD-ul este de vină. Nu sunt bani pentru șoseaua ocolitoare a Iașiului, a Podului Iloaiei, \nTârgu Frumos, Pașcani – PSD-ul este de vină. Liderii PNL-ului Iași sunt acuzați de corupție – PSD e \nde vină. Costel Alexe a cerut mită în tablă, după cum îl acuză DNA-ul – tot PSD-ul este de vină. \nLiderii USR-ului nu știu cum să facă administrație și se bat continuu pentru propria imagine – tot PSD-ul \neste de vină. Iașiul nu are niciun proiect concret prin PNRR făcut de PNL și USR – PSD-ul este de \nvină. Cîțu și Orban se bat pe funcții în partid și împart banii românilor strict pe criterii politice – tot \nPSD-ul este de vină. \nOameni buni, puteți compara și singuri acum perioadele de guvernare din ultimii cinci ani. \nOricum ar fi, cel mai bun nivel de trai a fost în timpul guvernării social-democrate 2016 – 2019. Sunt \nsigur că românii își cam dau seama de acum că PSD-ul este singurul partid care știe să guverneze țara \nși că unii știu doar să dea din gură. \nÎn timpul mandatului meu ca președinte la Consiliul Județean, în județul Iași au fost atrași 1,4 \nmiliarde de euro, pentru a moderniza școlile, a construi dispensare, a construi creșe, apă-canal, drumuri \njudețene, drumuri locale. \nDragi  parlamentari  ai  PNL-ului  și  USR-ului  de  Iași,  luptați  pentru  Iași,  nu  pentru  Cluj! \nLocuitorii Iașiului v-au ales, nu ai Clujului! Ieșenii vor plăti împrumuturile clujenilor. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 67076,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 67181,
        "text": " \nMulțumesc. \n- 28 - \n   \nInvit la microfon pe doamna senator Georgescu Laura. \n"
    },
    "41": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 67181,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 71001,
        "text": " \nVă mulțumesc, domnule președinte. \nDeclarația mea politică de astăzi se va referi tot la Planul național de redresare și reziliență. \nPNRR-ul Guvernului Cîțu ascunde un plan sinistru de austeritate pentru România. Planul de \nausteritate înseamnă: înghețarea pensiilor pe cinci ani, înghețarea salariilor pe cinci ani, înghețarea \nalocațiilor, creșterea vârstei de pensionare – negată formal, dar confirmată pe fond, atât de documente, \ncât și declarativ, de ministrul Turcan –, creșterea unor taxe în zona IT și în zona IMM-urilor, unde se ofereau \nstimulente pentru susținerea acestor sectoare, creșterea impozitelor pe proprietate la persoanele fizice. \nÎn spatele unor promisiuni pe care românii nu le-au văzut până acum niciodată, de la niciun \nguvern postdecembrist, se ascund tăieri de venituri și pensii, salarii, alocații și creșteri de taxe și \nimpozite. Planul, care trebuia să fie un document realizat și asumat de Guvern, este un document cu \nanexe făcute de firme de consultanță, fonduri de investiții sau chiar de producție. Prin această mișcare, \nși Guvernul, și aceste firme sunt într-un mare conflict de interese: KPMG a redactat documentul \nprivind  capacitatea  de  stocare,  Franklin  Templeton,  acționar  la  Fondul  Proprietatea,  care  deține \npachete mari de acțiuni la toate companiile de stat din energie, a redactat proiectul „Unitatea de \nproducere a hidrogenului verde”, managerul de la Toshiba a redactat proiectul centralei fotovoltaice \npentru producerea și stocarea hidrogenului de la Cernavodă. Astfel, PNRR-ul, care trebuia să fie al \ntuturor românilor, a devenit un document al Guvernului pentru firme predestinate. \nRomânia va plăti mai mulți bani la bugetul Uniunii Europene și va lua împrumut încă 15 \nmiliarde de euro pentru a umfla buzunarele consultanților și afaceriștilor de casă ai PNL. De pildă, din \nfondurile capitolului „Energie” al PNRR se vor acorda, prin încredințare directă, 600 de milioane de \neuro unei firme sponsor al PNL. PNRR prevede la capitolul „Energie” două proiecte pilot care să \ndemonstreze fezabilitatea economică și tehnică a hidrogenului, ambele urmând să fie derulate cu \ncompania  românească  privată  GSP  Power,  unul  în  Constanța,  iar  celălalt  în  Mehedinți,  județul \nministrului energiei. Valoarea totală a celor două proiecte se ridică la 585 de milioane de euro. \nCompania a fost aleasă fără licitație sau procedură de selecție. \nÎn acest timp, diverselor categorii sociale din țară li se vor tăia veniturile sau pur și simplu nu li \nse vor da drepturile cuvenite. Pensionarii pierd 9,5 miliarde de euro, bani pe care această categorie \nsocială i-ar fi câștigat dacă se făceau recalcularea pensiilor și indexarea punctului de pensie potrivit \nlegii  în  vigoare.  Copiii  vor  pierde  2,9  miliarde  de  euro  prin  neaplicarea  legii  privind  dublarea \nalocațiilor. Salariații bugetari vor pierde 1,5 miliarde de euro prin înghețarea aplicării legii salarizării. \nStimați colegi, \n- 29 - \n   \nDin păcate, ceea ce trebuia să fie un plan național al României, în favoarea tuturor românilor, \nva deveni o piatră de moară pentru mulți. Reprezintă, de fapt, o cale de îmbogățire necinstită și coruptă \na  acoliților  PNL,  de  mituire  a  unor  administrații  liberale  sau  USR-iste,  totul  pentru  a  influența \nrezultatele alegerilor interne. Guvernul Cîțu și complicii săi folosesc bani publici pentru propriile \ninterese personale. \nPartidul Social Democrat condamnă jocul politic pe care îl fac partidele de la guvernare în \ninteresul politic propriu și în defavoarea românilor. PSD va monitoriza îndeaproape modul în care se \nva implementa PNRR. În momentul în care vom ajunge la guvernare, vom îndrepta toate erorile făcute \nacum de Guvernul Cîțu. \nVă mulțumesc. \nLaura Georgescu, senator PSD de Galați \n"
    },
    "42": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 71001,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 71136,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Dănuț Bica. \nSe pregătește domnul senator Bordei Cristian. \n"
    },
    "43": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 71136,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 76254,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice: „Ca urmare a măsurilor corecte adoptate de guvernarea liberală, \nredresarea economiei românești depășește cele mai optimiste estimări”. \nStimate domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nCu puțin timp în urmă, Fondul Monetar Internațional a realizat o premieră absolută, majorând \npână la 7% din PIB estimările de creștere economică pentru România în anul 2021. Cu toții ne \nobișnuiserăm ca prevederile FMI să fie mai pesimiste decât prognozele noastre naționale. Surpriza \nvenită de la FMI a fost dublată de Comisia Europeană, care și-a îmbunătățit și ea prognoza privind \ncreșterea economică a României pentru acest an la 5,1% față de previziunile din luna februarie, care \nerau de +3,8%. Așadar, previziunile organismelor internaționale pentru rata de creștere a economiei \nnoastre în 2021 depășesc chiar și așteptările Guvernului, care a fundamentat construcția bugetară pe o \ncreștere reală a PIB-ului de 4,3%. \nÎn  acest  context,  nu  este  întâmplător  faptul  că  Agenția  Standard  &  Poor’s  a  îmbunătățit \nperspectiva de rating a României, lucru care va influența pozitiv atitudinea investitorilor străini față de \nțara noastră și va contribui la reducerea costurilor de finanțare a deficitului bugetar. De asemenea, \ninformațiile prezentate de Institutul Național de Statistică au confirmat că în primul trimestru al anului \n- 30 - \n   \nRomânia a înregistrat o creștere economică de 2,8% din PIB, că PIB-ul a ajuns la valoarea de dinaintea \npandemiei și că în 2021 vom avea o creștere economică solidă, bazată pe investiții și dezvoltare. \nÎnainte  de  a  ne  confrunta  cu  provocările  pandemiei  de  COVID-19,  industria  românească, \nsugrumată politic de măsurile toxice adoptat de guvernele PSD, intrase într-o puternică scădere, deși \ncontextul economic era unul favorabil. Acum, grație deciziilor liberale corecte, producția industrială a \ncrescut în martie 2021 cu 13% față de luna precedentă, mai ales datorită evoluției pozitive înregistrate \nîn  trei  mari  sectoare,  respectiv  industria  prelucrătoare,  industria  extractivă  (+14,3%  fiecare)  și \nproducția și furnizarea de energie electrică, energie termică, gaze, apă caldă și aer condiționat (+5,9%). \nAceasta este cea mai mare creștere din perioada 2016 – 2021, raportată doar la luna martie a fiecărui an. \nTotodată,  în  ultimul  an  s-au  pus  în  mișcare  toate  proiectele  majore  de  infrastructură  din \nRomânia. Pe autostrăzile A1, A2, A3, A7, A8, A10, pe drumurile expres importante, pe centuri \nocolitoare ale orașelor, pe căile ferate, în porturi și aeroporturi se lucrează efectiv, în unele cazuri chiar \nși în trei schimburi. Acesta este efectul cheltuielilor record pentru investiții, de peste 13,13 miliarde de \nlei, care au fost efectuate în primele patru luni ale anului curent. \nAlte vești bune vin din domeniul comerțului exterior, în contextul în care PSD a lăsat țara cu \ncel mai mare deficit al balanței comerciale din toate timpurile, de peste 17 miliarde de euro. Astfel, \nexporturile României au crescut în primul trimestru din acest an cu 3,9%, la 17,71 miliarde de euro. \nUn alt argument pentru susținerea afirmației că economia națională se află pe direcția optimă \ngrație măsurilor adoptate de guvernarea liberală îl reprezintă evoluția Bursei de Valori București. \nAstfel,  capitalizarea  societăților  românești  prezente  pe  segmentul  principal  al  acestei  instituții \nfinanciare a depășit pragul de 120 de miliarde de lei, echivalentul a 24,4 miliarde de euro, depășind cu \naproape 10 miliarde de lei nivelul înregistrat la începutul anului 2020. Numai în acest an, valoarea de \npiață a companiilor autohtone listate a crescut cu peste 20%, grație succesului Guvernului PNL de a \nduce Bursa de Valori București în anul 2020 în categoria piețelor de capital emergente. \nEvoluția pozitivă a economiei nu ar avea sens dacă aceasta nu s-ar resimți și în viața de zi cu zi \na românilor. Prin urmare, veniturile acestora au crescut în termeni reali peste nivelul atins înaintea \ndebutului  crizei  sanitare  și  economice.  Această  afirmație  este  susținută  de  ultimele  informații \nprezentate de Institutul Național de Statistică, care dovedesc că, în luna martie 2021, câștigul salarial \nmediu nominal net a crescut cu 7,7%, iar indicele câștigului salarial real, adică puterea de cumpărare a \nsalariaților, a ajuns la 104,5% față de aceeași lună a anului precedent. \nÎn  încheiere,  luând  în  considerare  informațiile  statistice  prezentate  anterior,  îmi  exprim \nconvingerea  că  implementarea  măsurilor  corecte  adoptate  de  guvernarea  liberală  și  utilizarea \nperformantă a fondurilor europene puse la dispoziția României prin Planul național de redresare și \n- 31 - \n   \nreziliență și prin noul cadru financiar european multianual ne vor aduce, în următorii patru ani, tot mai \naproape de visul nostru național, acela de a atinge un standard de viață asemănător cu cel din statele \ndezvoltate ale Uniunii Europene. \nVă mulțumesc. \nDănuț Bica, senator PNL de Argeș \n"
    },
    "44": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 76254,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 76391,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Bordei Cristian. \nSe pregătește domnul senator Lavric Sorin. \n"
    },
    "45": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 76391,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 81710,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Laserul de la Măgurele – o șansă ratată pentru România, \ndar niciun vinovat”. \nDragi colegi, \nÎn declarația mea politică din data de 12 mai m-am referit la proiectul Laserului de la Măgurele \nși la lanțul de incompetență care a dus la eșecul acestuia. \nReamintesc, este vorba despre proiectul în valoare de 850 de milioane de euro inițiat în anul \n2009 de către Cehia, Ungaria și România. Aceste țări și-au propus să construiască cel mai puternic \nlaser din lume, cu termen de finalizare anul 2015, însă în momentul de față România a ajuns să aibă \ndoar calitatea onorifică de observator, fiind primul caz din Uniunea Europeană când un stat fondator al \nunui astfel de proiect de cercetare nu face parte din unitatea ERIC constituită ulterior. \nÎntre timp, dintr-un interviu cu domnul Sorin Costreie, consilier de stat al premierului pe \nprobleme de cercetare și reprezentantul special al Guvernului pentru participarea României la proiectul \nELI ERIC, aflăm noi detalii șocante despre istoricul derulării acestuia și factorii care au dus la cererea \nunanimă a celorlalte țări partenere în proiect de excludere a României. \nMai exact, aflăm că scandalul generat a făcut ca Italia să amenințe  că părăsește complet \nproiectul de cercetare, iar Franța să facă presiuni pe canale diplomatice împotriva Laserului de la \nMăgurele, ajungând până la impunerea unui embargo asupra colaborării cu cercetătorii români, un alt \nfapt extrem de grav și unic în cadrul Uniunii Europene. Acest embargo nu este ridicat nici în prezent \nși, conform domnului  Costreie, actualul guvern poartă  discuții cu partea franceză, cu speranța ca \nridicarea să se întâmple spre finalul anului. \nEra evident de la bun început că acesta este un proiect fanion, un proiect strategic pentru \nRomânia, care, pe lângă faptul că ar fi pus țara noastră pe harta mondială a cercetărilor avansate în \n- 32 - \n   \ndomeniul fizicii nucleare, al managementului energiei și al medicinii, ar fi dat și o gură de oxigen \nabsolut necesară cercetării românești în general, care se află aproape în moarte clinică după zeci de ani \nde neglijare și subfinanțare. \nSigur,  în  momentul  de  față  Guvernul  face  eforturi  intense  pentru  recâștigarea  încrederii \npartenerilor, fapt ce constituie cheia problemei. S-a creat chiar un grup interministerial cu ministerele \nimplicate – Cercetare, Fonduri Europene, Afaceri Externe și Finanțe – plus Consiliul Județean Ilfov și \nmai multe entități, cu scopul obținerii reprimirii României ca membru fondator în ERIC, până la \nmomentul închiderii proiectului, în anul 2023. \nÎnsă recâștigarea încrederii este un proces foarte dificil și încă există riscul ca România să \nrămână cu statutul de observator, caz în care va trebui să cheltuie 30 de milioane de euro pe an pentru \nîntreținerea facilității, pe lângă banii deja cheltuiți, și, mai grav, să rămână în afara consorțiului de \ncercetare. În plus, informațiile sunt contradictorii, unele surse afirmă că momentan instalația nu ar fi \ntotuși completă 100%. \nÎn acest context, cred că este firească o întrebare pe care și-ar pune-o orice cetățean de bun-simț: ce  \ns-a întâmplat cu adevărat și cine sunt responsabilii pentru acest eșec atât de catastrofal, încât a dus până \nla probleme în relațiile bilaterale cu alte state din UE, probleme pe care încă ne chinuim să le reparăm? \nÎn toate interviurile pe acest subiect pe care le-am citit până acum, la capitolul cauze și vinovați \napar răspunsuri de genul „complex”, „complicat” și, în general, responsabilitatea este vagă și disipată \nla un nivel colectiv instituțional, fără a fi clar individualizată. Mai mult, pe subiectul în sine este, în \ngeneral, o tăcere destul de surprinzătoare. Majoritatea surselor indică perioada 2018 – 2019 drept \nmomentul exploziei tensiunilor și, implicit, arată către conducerile Institutului de Fizică și Inginerie \nNucleară „Horia Hulubei” și ale ministerelor din acea perioadă, adică Guvernul PSD Dăncilă. \nMai mult, doamna Crețu, fostă PSD, comisar european la acea dată, a relatat despre o scrisoare \ncomună a dânsei cu comisarul Moedas, care se ocupa de cercetare la momentul respectiv, către \nGuvernul României, Guvernul Dăncilă, scrisoare la care nu ar fi primit niciun răspuns. Surprinzător, \ndoamna Dăncilă tocmai a fost angajată la BNR pentru capacitatea dânsei de a deschide uși, deși ar \npărea, mai degrabă, specialist în a le închide. La fel de surprinzător este faptul că PSD, partidul care \npare a fi principalul responsabil pentru îngroparea și a acestui proiect strategic pentru România, nu \nobosește în a se prezenta drept principalul luptător pentru popor și interesul național. \nDin punctul meu de vedere, cauzele care au dus la situația prezentă trebuie elucidate în detaliu, \niar responsabilii, dacă există, trebuie identificați cu precizie și făcuți să suporte consecințele. La acest \nnivel, nici incompetența, nici orgoliile nemăsurate și nici măcar prostia nu pot fi scuze. Astăzi am \n- 33 - \n   \ndepus deja o listă de întrebări suplimentare către Ministerul de Externe și voi continua cu alte ministere \nimplicate, pentru a obține informații și clarificări. \nVă mulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "46": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 81710,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 81848,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Lavric Sorin. \nSe pregătește doamna senator Aelenei Evdochia. \n"
    },
    "47": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 81848,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 83926,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nTema declarației mele politice de astăzi este „Deținutul politic Dan Lucinescu”. \nSă stai 15 ani într-o celulă fără aer, cu ferestrele oblonite spre a împiedica pătrunderea luminii, \nsă-ți lași privirea să alunece pe aceiași pereți, fără să vezi un copac, un fir de iarbă sau un picior de \nfemeie, să-ți faci nevoile în tinetă și să simți cum putoarea se  întinde în fiecare milimetru din spațiul \ncelulei, să nu ai baie, noptieră, oglindă sau spetează de scaun, să uiți să vorbești după ani de izolare și \nsă pierzi șirul zilelor până a nu mai ști în ce lună, în ce an sau în ce săptămână ești, să-ți mesteci în \nsomn limba din cauza foamei și să te miri dimineața că ai gura plină de sânge, iată „podoabele” \ncarcerale care au alcătuit adolescența lui Dan Lucinescu. \nS-a născut la 21 mai 1927 la Botoșani. A intrat în pușcărie le 21 de ani și a ieșit la 36, hidos ca \nun strigoi și slab ca un sfarog, dar cu mintea scăldată într-o lumină a bucuriei cum numai la sfinți, \nnebuni sau drogați poți întâlni. \nCartea „Jertfa”, memoriile lui penitenciare, descrie secretul supraviețuirii lui Dan Lucinescu: o \nmutație a minții constând în decuplarea de lume și înșurubarea în cloacă. Lucinescu a intuit că, dacă nu \naccepta integral nenorocirea, posibilitatea de a înnebuni era uriașă. \nDar, intrând în pielea unui deținut perfect, fără memorie, fără dorințe și fără vreun proiect privind \nviitorul, timpul se oprea din curgere, lăsând locul unei clipe impersonale, a cărei dâră se dilata la nesfârșit. \nÎnlăuntrul acestei clipe, mintea i-a plutit într-o beatitudine pe care, rațional vorbind, nu o poți pune \ndecât pe seama scrântelii. Numai că deținutul Dan Lucinescu nu era nici smintit, nici drogat și nici prost. \nBucuria cu care și-a petrecut detenția e cu adevărat mirabilă, iar celui care i-a citit volumul \n„Jertfa” nu mai are cum să-i fie frică de moarte. \nSunt onorat ca, sub cupola Senatului României, să rostesc numele lui Dan Lucinescu. \nVă mulțumesc. \n- 34 - \n   \nSenator AUR Neamț, Sorin Lavric \n"
    },
    "48": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 83926,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 84043,
        "text": " \nDoamna senator Aelenei Evdochia, vă rog. \nSe pregătește doamna Diana Iovanovici-Șoșoacă. \n"
    },
    "49": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 84043,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 86095,
        "text": " \nStimate domnule președinte, \nStimați colegi, \nDeclarația mea politică de astăzi de numește „Cum să conducem o țară, dacă nu mai știm să iertăm?”. \nUn sfat creștinesc spune așa: nu te răzbuna, ci iartă-l pe aproapele pentru ocările lui, pentru că \nși tu ai nevoie de iertare de la Dumnezeu! \nCuvântul „iertare” înseamnă o curățare a sufletului, o ștergere a unei vini și nu este obținută \ndoar pentru faptul că cel care cere iertare, să fie iertat, ar merita acest lucru. Bucurându-se de iertare, \ncare este o alinare a sufletului, o înlăturare a stresului, cel care o cere tinde spre o viață armonioasă. \nTot ce înseamnă viață se naște anume din pacea și seninătatea ce domnesc în sufletul nostru. Dacă, \nanalizându-și propria viață, un om îi va ierta pe toți, se va căi, eliminându-și din inimă și cuget \nagresivitatea, învățând să păstreze iubirea în orice situație, atunci vor începe să aibă loc schimbări reale. \nPentru ca omul să fie sănătos, el trebuie să ducă o viață bazată pe o relație armonioasă cu natura \nși cu oamenii, trebuie să simtă prezența Bunului Dumnezeu. Or, în inima și în mintea sa Dumnezeu \neste iubire. Atunci când renunțăm la moralitate, nu aspirăm către Dumnezeu, ci către propriul ego, \ncătre propriile noastre instincte și dorințe. \nStimați colegi, \nPiesele de rezistență ale liniștii sufletești sunt pacea și iertarea. Ca să putem beneficia de liniște \nsufletească, trebuie să oferim și să acceptăm iertarea. Dacă a greși este omenește, atunci a ierta este o \nobligație. Să o facem din inimă, iar Dumnezeu până la urmă se va îndura și ne va da putere să biruim \nslăbiciunea  firii  și  să  alungăm  ura  din  inima  și  din  mintea  noastră,  înlocuind-o  cu  iubirea \nnecondiționată. \nDacă Dumnezeu ne-a făcut buni în vreun lucru, ne-a făcut ca să slujim altora, să nu fim \ndeasupra lor. Cu atât mai mult noi, cei care am fost aleși de oameni, prin vot, pentru a le face viața \nmai bună. \nVă mulțumesc. \nCu deosebită considerație, senator Aelenei Evdochia, Circumscripția nr.14 Constanța, AUR. \n"
    },
    "50": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 86095,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 86192,
        "text": " \nDoamna senator Diana Iovanovici-Șoșoacă, aveți cuvântul. \n- 35 - \n   \n"
    },
    "51": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 86192,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 89564,
        "text": " \nMulțumesc. \nDeclarația  mea  politică  se  numește  „Opriți  experimentul  vaccinării  anti-COVID  pe  copiii \nromânilor!”. \nStimați colegi senatori, \nLa ora actuală suntem singura țară din Uniunea Europeană care a acceptat să-și vaccineze \nanti-COVID copiii și adolescenții, cu vaccinuri care se află în stadiu experimental până în decembrie \n2023. Deși copiii și adolescenții au fost cel mai puțin afectați de acest virus raportat la starea de \nsănătate, întrucât guvernarea actuală de peste un an și patru luni și-a bătut joc de învățământ, sport și \norice domeniu în care activează copiii, afectându-i social pe termen lung, acum sunt aruncați de \naceastă guvernare inconștientă în vâltoarea vaccinării, încălcându-se toate normele legale cu privire la \napărarea drepturilor copiilor, desconsiderându-se toate avertizările medicilor la nivel internațional și \nnațional, medici cu conștiință și dragoste de copii, care menționează pericolul vaccinării copiilor în \nașa-zisa pandemie de COVID-19. \nMai mult, este pentru prima dată în istorie când politicienii „luptă” pentru copiii românilor și \n„le pasă” atât de mult de viața lor, încât sunt în stare să le acorde tablete și computere dacă se \nvaccinează anti-COVID, ceea ce nu au fost în stare să le ofere în toată starea pandemică când cursurile \ns-au ținut online. Ba, mai mult, sunt organizate tombole cu premii de tipul bicicletelor, trotinetelor, \ndoar-doar copiii se vor duce ca mieii la tăiere în vaccinarea anti-COVID. De curând s-a mai deschis un \ncentru de vaccinare, în Piața Obor, unde se dau mici și bere cadou dacă te vaccinezi, pe principiul: așa \nv-am fraierit să ne votați, așa vă fraierim să vă vaccinați. \nExistă însă o limită: copiii! Copiii noștri nu sunt cobaii voștri! Nu aveți dreptul să puneți viața \ncopiilor în joc, indiferent câți bani oferă Big Pharma ca să ne distrugem viitorul națiunii. Care este \nprețul trădării, domnilor politicieni? Cât costă viața unui copil vaccinat, de sunteți în stare să puneți la \nbătaie atâtea cadouri pentru copii cât nu ați fost în stare să le oferiți ca să aibă parte de un învățământ \nde calitate în starea pandemică? De unde aveți atâția bani și care este scopul vostru, că virusul poznaș \ncu o rată de însănătoșire de 99,77% nu poate fi! Atât de abject vă este scopul, încât ați fost în stare să \nîncălcați toate normele legale cu privire la publicitate și apărarea copiilor, încât rulați nonstop reclame \ncu copii care vorbesc despre vaccinare și segregare între vaccinați și nevaccinați, deși este interzisă cu \ndesăvârșire folosirea copiilor în acest scop, aceștia neavând discernământ, și nu menționați care sunt \nefectele adverse, inclusiv posibilitatea decesului după vaccinul anti-COVID, care folosește tehnologii \nnoi, necunoscute până acum, de tip ARN mesager, care modifică genomul uman. În secolul XXI, după \no luptă asiduă de eradicare a efectelor nazismului, avem din nou parte de cea mai mare campanie \n- 36 - \n   \npentru experimente medicale de tip Mengele, într-o formă nouă, încălcându-se dispozițiile Codului de \nla Nürnberg și readucând în prim-plan folosirea copiilor pe post de cobai. Există o limită peste care nu \naveți dreptul să treceți: copiii! \nLuați ghearele de pe copiii noștri! Opriți vaccinarea anti-COVID a copiilor! \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă. \nPAUZĂ \n"
    },
    "52": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 89564,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 90247,
        "text": " \nStimați colegi, \nDau citire listei senatorilor care au depus declarații politice în scris: domnul senator Stănescu \nPaul, domnul senator Florian-Dorel Bodog, doamna senator Siminica Mirea, domnul senator Mutu \nGabriel, domnul senator Matei Constantin-Bogdan, domnul senator Bumb Sorin-Ioan, domnul senator \nHatos Adrian, domnul senator Neagu Nicolae, doamna senator Dinică Silvia-Monica, domnul senator \nBodea Marius, domnul senator Cernic Sebastian, domnul senator Costea Adrian, domnul senator \nHangan Andrei. \nDeclar închisă sesiunea de declarații politice de astăzi. \nVă mulțumim. \nȘi domnul senator Neagu Ionuț a depus declarație politică. \n* \nPAUZĂ \n"
    },
    "53": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 90247,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 90247,
        "text": ""
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 90247,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92694,
        "text": " \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 9 iunie 2021. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președintă a Senatului, asistată de \ndomnul senator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de \ninternet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \n- 37 - \n   \nÎn cadrul dezbaterilor generale, poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi și ne vom exprima prin vot, conform hotărârii Comitetului liderilor din data de 7 iunie, \nasupra unor inițiative legislative, respectiv L191/2021, atât în ceea ce privește aprobarea procedurii de \nurgență, cât și în ceea ce privește votul final pe b239/2021, solicitarea de transmitere către Camera \nDeputaților, ca primă Cameră sesizată. \nVotul final asupra celorlalte inițiative dezbătute va avea loc într-o ședință consacrată acestui \nscop, conform programului de lucru stabilit de Biroul permanent al Senatului și Comitetul liderilor \ngrupurilor parlamentare. (Discuții.) \nPAUZĂ \nDoamna Anca Dana Dragu: \nO intervenție din partea liderului Grupului parlamentar PNL cu privire la ordinea de zi. \nVă rog, domnule senator. \n"
    },
    "55": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92694,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 93463,
        "text": " \nMulțumesc, doamna președintă. \nO rugăminte către dumneavoastră și către colegi: la punctul 26 avem L191/2021, Proiectul de \nlege privind abilitarea Guvernului de a emite ordonanțe, iar la punctul 28 avem L181/2021, Propunerea \nlegislativă  pentru  transmiterea  unor  terenuri  din  domeniul  public  al  statului  și  din  administrarea \nAcademiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” și vă rugăm să le aducem în \ndezbatere la punctul 1 și 2. \nRog și liderii de grup să fie de acord. \nA fost în scurt, nu am reușit să ne punem de acord pe tema asta, dar îi rog să ne punem de \nacord pentru a putea dezbate, mai ales abilitarea Guvernului este foarte urgentă, să poată până pe \n30 iunie să treacă. \nVă mulțumesc. \n- 38 - \n   \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 93463,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 93463,
        "text": ""
    },
    "57": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 93463,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 94054,
        "text": " \nMulțumesc. \nVă propun să supunem la vot această propunere din partea domnului senator Virgil Guran, \nliderul Grupului PNL, de a aduce inițiativele legislative, marginal 26 și 28, pe pozițiile 1 și 2 din \nordinea de zi. \nVă propun vot prin ridicarea mâinii. \nCine este pentru modificarea ordinii de zi? \nMulțumesc. \nCine este împotrivă? 9 voturi împotrivă. \nSe abține cineva? \nMulțumesc. \nCu majoritate de voturi, propunerea a fost adoptată. \nPAUZĂ \nDoamna Anca Dana Dragu: \nO propunere și din partea domnului Radu Mihail, liderul Grupului parlamentar USR. \nVă rog. \n"
    },
    "58": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 94054,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 94480,
        "text": " \nMulțumesc, doamna președintă. \nPentru a pune în coerență ordinea de zi, unde la punctul 20 avem procedură de urgență pentru \nL191/2021, vă propun să ajustăm și acest lucru, ca să fie în concordanță cu ceea ce am votat anterior, \ndeci să aducem pe primul punct al ordinii de zi procedura de urgență pentru L191/2021. De la punctul \n20 să vină pe primul loc al ordinii de zi. \nMulțumesc. (Discuții.) \n"
    },
    "59": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 94480,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 95240,
        "text": " \nSupun  la  vot,  de  asemenea,  prin  ridicarea  mâinii,  propunerea  de  a  aduce  marginal  20  la \nînceputul agendei. \nDeci avem 20, 26 și 28, vor fi punctele 1, 2 și 3. \nCine este pentru? OK. Mulțumesc. \nÎmpotrivă? \n37 de voturi pentru, 35 de voturi împotrivă. \nAbțineri? \nMulțumesc. \nPropunerea a fost adoptată. \n- 39 - \n   \n* \nLa primul punct al ordinii de zi astfel aprobate avem aprobarea procedurii de urgenţă pentru \ndezbaterea  şi  adoptarea  Proiectului  de  lege  privind  abilitarea  Guvernului  de  a  emite  ordonanțe. \n(L191/02.06.2021) \nUrmează să supunem votului aprobarea procedurii de urgență la finalul ședinței de astăzi. \n* \nO intervenție din partea domnului Romașcanu, pe procedură. \nVă rog, domnule senator. \n"
    },
    "60": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 95240,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 96201,
        "text": " \nMulțumesc, doamna președinte. \nEste… După Guvern, și în Parlament incompetența și amatorismul își spun cuvântul, pentru că, \no dată, s-a cerut trecerea la 1 și 2, în primă instanță, a punctelor 26, 28. Deci discutam abilitarea \nGuvernului fără să fie discutată procedura de urgență. Prima. \nA doua chestiune. Fiind cel care conduce ședința Comitetului liderilor, îmi aduc aminte foarte \nclar – și stenograma este martoră – că la propunerile de a se vota astăzi figurau doar două puncte: 26 și \n28. Nu exista sau nu s-a votat în Comitetul liderilor votul pe procedura de urgență. \nDeci nu putem vota la sfârșit decât dacă – sigur, majoritatea va decide și vom număra cu foarte \nmare atenție –, prin ședință de Comitet al liderilor, acum, că suntem obișnuiți să le facem ad-hoc, să se \nvoteze și pentru vot astăzi punctul 20. Altfel, este imposibil să supunem la vot acest punct de pe \nordinea de zi la finalul ședinței. \nVă mulțumesc. \n"
    },
    "61": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 96201,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 96201,
        "text": ""
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 96201,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 96573,
        "text": " \nMulțumesc, domnule lider. \nÎi rog pe liderii de grup să se apropie pentru scurte consultări. \n(Discuții la prezidiu.) \nÎntrerupem ședința pentru un scurt Comitet al liderilor. Cinci minute. \nPAUZĂ \nDoamna Anca Dana Dragu: \nDau cuvântul domnului senator Virgil Guran, liderul Grupului PNL, pentru a anunța decizia \nComitetului liderilor. \nVă rog. \n"
    },
    "63": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 96573,
        "end_text": "",
        "end_index": 96573,
        "text": ""
    },
    "64": {
        "start_text": "",
        "start_index": 96573,
        "end_text": "",
        "end_index": 96573,
        "text": ""
    },
    "65": {
        "start_text": "",
        "start_index": 96573,
        "end_text": "",
        "end_index": 96573,
        "text": ""
    },
    "66": {
        "start_text": "",
        "start_index": 96573,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 97952,
        "text": "Domnul Virgil Guran: \nDecizia Comitetului liderilor este următoarea: se va proceda la vot final pentru astăzi pentru \nurmătoarele puncte: \n- 40 - \n   \n- punctul 20 marginal, aprobarea procedurii de urgență pentru dezbaterea și adoptarea unei \ninițiative legislative, Proiectul de lege privind abilitarea Guvernului de a emite ordonanțe – L191/2021; \n- va intra, de asemenea, la vot final L191/2021 – Proiectul de lege privind abilitarea Guvernului \nde a emite ordonanțe; \n- punctul 3, L181/2021 – Propunerea legislativă pentru completarea Legii nr.137/2011 privind \ntransmiterea unor terenuri din domeniul public al statului și din administrarea Academiei de Științe \nAgricole și Silvice „Gheorghe Ionescu-Șișești” – Institutul Național de Cercetare-Dezvoltare pentru \nCartof  și  Sfeclă-de-Zahăr  Brașov  în  domeniul  public  al  municipiului  Brașov  și  în  administrarea \nConsiliului Local al Municipiului Brașov, județul Brașov; \n- și punctul 4, b239/2021 – aprobarea transmiterii către Camera Deputaților, ca primă Cameră \nsesizată,  a  Propunerii  legislative  pentru  modificarea  Legii  nr.41/1994  privind  organizarea  și \nfuncționarea Societății Române de Radiodifuziune și Societății Române de Televiziune, publicată în \nMonitorul Oficial al României, Partea I, nr.636 din 27 decembrie 1999, cu modificările și completările \nulterioare. \nVă mulțumesc. (Discuții.) \n"
    },
    "67": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 97952,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 98706,
        "text": " \nBun. Așa cum am spus deja, aprobarea procedurii de urgență pentru dezbaterea și adoptarea \nProiectului de lege privind abilitarea Guvernului de a emite ordonanțe rămâne la vot la sfârșitul \nședinței de astăzi. \n* \nPunctul 2 de pe ordinea de zi, avem Proiectul de lege privind abilitarea Guvernului de a emite \nordonanțe. (L191/2021) \nRaportul Comisiei juridice este de admitere, cu amendamente admise și respinse, a proiectului \nde lege. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Romașcanu, liderul Grupului parlamentar PSD. \nVă rog, domnule senator. \n"
    },
    "68": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 98706,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 100072,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \n- 41 - \n   \nIntervin cumulat, unu și doi. \nUna. Suntem în data de 9 iunie, nu înțelegem procedura de urgență pentru această ordonanță, \npentru această lege, scuzați, iar în ceea ce privește abilitarea Guvernului de a emite ordonanțe, reținem \ndeclarațiile multiple ale colegilor, actualmente la putere, de a evita excesul de ordonanțe de urgență și \nde  ordonanțe  în  general,  critică  constantă  pe  toată  perioada  în  care  Partidul  Social  Democrat  a \nguvernat, Partidul Social Democrat transmițând către Parlament sau elaborând semnificativ mai puține \nordonanțe de urgență decât ceea ce vedem că se întâmplă, cel puțin în ultimul an și jumătate. Vedem în \naceastă lege de abilitare vreo nouă-zece domenii în care dumnealor vor să emită ordonanțe, continuând \nabuzul de ordonanțe pe care l-am menționat, iar Partidul Social Democrat, măcar ca semnal politic, nu \npoate fi de acord cu acest lucru și vom vota împotrivă. \nAm fi votat o singură lege de abilitare, aceea de a abilita Guvernul cu abilități. Dacă dădeau o \nlege de a abilita Guvernul cu talent de a guverna, eram primii care să o votăm. Dar cum așa ceva nu se \npoate și ține de factori nativi plus educația ulterioară, se pare că speranța de a avea un Guvern \ncompetent al coaliției este nulă. \nVă mulțumesc. (Aplauze.) \n"
    },
    "69": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 100072,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 100202,
        "text": " \nDau cuvântul domnului senator Virgil Guran, liderul Grupului parlamentar PNL. \nVă rog, domnule senator. \n"
    },
    "70": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 100202,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 100957,
        "text": " \nColegul nostru, liderul de la PSD, a promis că va fi mai bun, dar de mâine, nu de astăzi. Haideți \nsă fim realiști și să privim realist. \nÎntotdeauna, de 30 de ani, toate partidele au criticat ordonanțele de urgență, dar s-a mers pe \nordonanțe de urgență. Știți foarte bine că în pauza… în vacanța parlamentară Guvernul trebuie să \nfuncționeze și sunt anumite urgențe. Până când strângi Parlamentul să legiferezi, trece trenul. \nAșa că, să fim realiști, nu este o răutate din partea nimănui, este o normalitate. Sunt convins, \npeste vreo 25 de ani, când nu o să mai fim noi la guvernare, că și ceilalți vor proceda la fel, pentru că \neste normal. În România nu ai altă soluție pentru a rezolva în urgență problemele. \nVă mulțumesc. \n"
    },
    "71": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 100957,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 101090,
        "text": " \nMulțumesc. \nDau cuvântul domnului Radu Mihail, liderul Grupului parlamentar USR. \nVă rog, domnule senator. \n"
    },
    "72": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 101090,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 101767,
        "text": " \nMulțumesc, doamna președintă. \n- 42 - \n   \nDa. Într-adevăr, am susținut întotdeauna că nu trebuie abuzat de ordonanțe și am precizat de \nfiecare dată când a fost la vot o lege de abilitare că ea trebuie să fie măcar foarte precisă. Și asta am fi \nașteptat de la opoziție astăzi să ne spună concret că un anumit punct pe care noi l-am specificat foarte \nclar în proiectul de lege este sau nu un punct delicat pe care nu îl vrea opoziția la dispoziția Guvernului \npentru a putea să emită ordonanțe, dar nu s-a întâmplat acest lucru. \nDeci vrem o opoziție care să fie atentă la ce se întâmplă, nu să vină cu declarații generice. \nMulțumesc. (Aplauze.) \n"
    },
    "73": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 101767,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 102721,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct. \nUrmează să ne pronunțăm prin vot la finalul ședinței. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă pentru completarea Legii nr.137 din \n2011 privind transmiterea unor terenuri din domeniul public al statului și din administrarea Academiei \nde Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” – Institutul Național de Cercetare-Dezvoltare \npentru Cartof și Sfeclă de Zahăr Brașov în domeniul public al municipiului Brașov și în administrarea \nConsiliului Local al Municipiului Brașov, județul Brașov. (L181/2021) \nRaportul Comisiei juridice este de admitere, cu amendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Lucian Romașcanu. \nVă rog, domnule senator. \n"
    },
    "74": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 102721,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 103081,
        "text": " \nProfit de ocazie să-i răspund colegului că, la modul concret, susținem absolut toate demersurile \ncare ajută comunitățile local. Asta este o lege la care am contribuit și, în consecință, Partidul Social \nDemocrat va vota pentru ea. \nDeci iată că, atunci când lucrurile concrete fac bine, suntem partenerii dumneavoastră. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 103081,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 103177,
        "text": " \nDau cuvântul domnului senator Virgil Guran. \nVă rog, domnule senator. \n"
    },
    "76": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 103177,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 103338,
        "text": " \nMulțumesc. \n- 43 - \n   \nO scurtă rectificare: domnul Romașcanu a început „să fim mai buni” de astăzi, nu de mâine. \nMulțumesc. (Aplauze.) \n"
    },
    "77": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 103338,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 103434,
        "text": " \nDau cuvântul domnului senator Irineu Darău. \nVă rog, domnule senator. \n"
    },
    "78": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 103434,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 104652,
        "text": " \nMulțumesc, doamna președintă. \nCu toții trebuie să fim buni, când e vorba de interese locale, fără tăgadă. \nÎncep prin a mulțumi tuturor parlamentarilor – cei 12 parlamentari de Brașov – care am coinițiat \naceastă lege. Cred că este un exemplu de colaborare. Am înțeles cu toții interesul local și, în numele \nbrașovenilor, mulțumesc pentru această colaborare, este un subiect absolut neconflictual, necontencios. \nVă spun în două cuvinte despre ce e vorba. Acea lege privind transferul unui teren dinspre \nASAS înspre municipiul Brașov este deja în vigoare din 2011, avea ca unic obiectiv investițional \nconstruirea unui centru de afaceri, centru de afaceri care există construit deja de câțiva ani, doar că o \nbucată din acel teren a rămas liberă și este adiacentă cu terenul pe care se va construi viitorul spital \nregional, așa că singura mică adăugire la această lege a fost deschiderea oportunității de a construi și \nfacilități medicale și de urgență adiacente spitalului regional pe acea bucată de teren. \nÎncă o dată, mulțumesc tuturor parlamentarilor care au colaborat și sunt convins că până la \nsfârșitul sesiunii această lege va trece și de Camera Deputaților. \nMulțumesc. \n"
    },
    "79": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 104652,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 104827,
        "text": " \nMulțumesc. \nAm încheiat aici… A! (Discuții.) \nSigur că da, absolut, da, da. Vă rog. N-am văzut. Îmi cer scuze. \nÎl apelați pe domnul Rotaru, vă rog. \n"
    },
    "80": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 104827,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 104884,
        "text": " \nBună ziua! \nNu știu dacă mă auziți. \n"
    },
    "81": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 104884,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 104920,
        "text": " \nVă auzim. \n"
    },
    "82": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 104920,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 107214,
        "text": " \nBună ziua, doamna președintă! \nBună ziua, stimați colegi! \n- 44 - \n   \nAș vrea să apreciez faptul că această completare a legii este bine-venită și, așa cum a subliniat \nși liderul Grupului Partidului Social Democrat, noi o susținem și o votăm. \nPe de altă parte, aș vrea să subliniez câteva aspecte care trebuie să fie avute în vedere în \nperioada următoare pe tot ceea ce înseamnă partea aceasta care ține de terenurile ASAS, de terenurile \ncare se află în administrarea Agenției Domeniilor Statului, pentru că am avut recent o discuție pe \naceastă temă în Comisia de agricultură și sigur că atunci când sunt interese locale importante, majore și \nnecesar a fi rezolvate, trebuie să fie rezolvate. \nDar o serie întreagă de terenuri au fost – eu știu? – date cu alte destinații, unele mai importante, \nalte mai puțin importante. Pe de altă parte, astăzi discutăm de o serie întreagă de litigii care se întâmplă \nși care nu sunt rezolvate, sunt sute de procese pe aceste terenuri, nu există cadastru, nu există carte \nfunciară, nu există o evidență foarte clară a acestor terenuri, sunt probleme cu finanțarea în ceea ce \nprivește zona de cercetare, sunt probleme cu salarizarea cercetătorilor care sunt din ce în ce mai puțini \nși am vrut să ridic această problemă – și trebuie avută în vedere și de Guvern, dar și de noi, ca \nparlamentari  –  care  este  strategia  privind  cercetarea  în  domeniul  agricol?  Care  sunt  destinațiile \nterenurilor, pentru că o serie întreagă de terenuri sunt fie concesionate, fie date într-o formă de \ncontracte de participațiune, fie au diverse destinații și ele nu sunt folosite pentru cercetare. Deci cât din \nacest teren mai este folosit pentru cercetare? Câte soiuri românești mai avem? Dacă mai avem soiuri \nromânești și dacă ne ocupăm de cercetare, de ce cultivăm pe aceste suprafețe, de pildă, furaje, în \ncondițiile în care suprafața României este destul de mare ca să acopere necesarul de furaje pentru zona \nde zootehnie? \nȘi sunt o serie întreagă de lucruri care ar trebui să fie avute în vedere pentru o perspectivă de \nlegiferare, de finanțare și de susținere a cercetării, pentru că lucrurile nu sunt pe făgașul cel bun. \nCu aceasta închei și subliniez încă o dată că susținem propunerea legislativă. \nMulțumesc frumos. \n"
    },
    "83": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 107214,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 109300,
        "text": " \nMulțumim, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot. \n* \nLa punctul 4 al ordinii de zi avem aprobarea transmiterii către Camera Deputaţilor, ca primă \nCameră sesizată, a unei iniţiative legislative. \nÎn conformitate cu hotărârea Biroului permanent din 7 iunie 2021, pe baza avizului Comisiei \npentru  constituționalitate,  potrivit  prevederilor  art.35  alin.(1)  lit.e)  și  art.94  alin.(1)  lit.b)  din \n- 45 - \n   \nRegulamentul Senatului, se transmite către Camera Deputaților pentru a dezbate și adopta, ca primă \nCameră sesizată, următoarea inițiativă legislativă: Propunerea legislativă pentru modificarea Legii \nnr.41/1994  privind  organizarea  și  funcționarea  Societății  Române  de  Radiodifuziune  și  Societății \nRomâne de Televiziune, publicată în Monitorul Oficial al României, Partea I, nr.636 din 27 decembrie \n1999, cu modificările și completările ulterioare. (b239/2021) \nUrmează să supunem votului această solicitare la finalul acestei ședințe. \n* \nÎn continuare, pe ordinea de zi avem Propunerea legislativă pentru modificarea lit.e) și f) a art.2 \ndin Legea locuinței nr.114/1996. (L137/2021) \nRaportul Comisiei pentru administrație publică este de admitere, cu amendamente admise, a \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor \nprezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții asupra acestui punct, L137. \nInițiativa legislativă rămâne la vot final. \n* \nMai  departe  avem  L140,  respectiv  Propunerea  legislativă  pentru  modificarea  Legii-cadru \nnr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L140/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere a propunerii \nlegislative. \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Ștefan Pălărie. \n"
    },
    "84": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 109300,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 112245,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nL140/04.05.2021 este o propunere legislativă inițiată de către colegii noștri, domnul deputat \nGanț  și  domnul  deputat  Vexler,  de  modificare  a  Legii-cadru  nr.153/2017  privind  salarizarea \npersonalului plătit din fonduri publice. \n- 46 - \n   \nPe  scurt,  inițiativa  solicită  finanțarea  a  15  posturi  de  personal  neclerical  pentru  Biserica \nEvanghelică de Confesiune Augustană sau Biserica sașilor, șase poziții sau șase posturi pentru județul \nSibiu, șase Brașov, două Mureș și unul București. \nVă readuc aminte, stimați colegi, faptul că sprijinul financiar la salarizarea personalului de cult \nclerical și neclerical se acordă cultelor religioase conform unor practici europene și a unor prevederi \nconstituționale materializate atât în Legea nr.489/2006, cât și în Legea-cadru nr.153/2017 și OUG \nnr.82/2001. Aprobarea suplimentării numărului de posturi neclericale pentru care se acordă sprijin \nfinanciar se încadrează în rolul asumat de către statul român de protejare și garantare a exercitării \nlibertății religioase, deoarece persoanelor angajate pentru aceste posturi contribuie la desfășurarea \nactivităților religioase specifice cultelor. Mai precis, suplimentarea celor cinci posturi de la 19 899 \nposturi la nivel național la 19 914 pentru care se acordă sprijin de salarizare către Biserica Evanghelică \nva contribui la buna desfășurare a activităților religioase în cadrul unităților de cult. L-am întrebat pe \ndomnul inițiator, domnul Ganț, de ce e nevoie de aceste posturi noi și dumnealui a insistat asupra \naspectului social pe care această solicitare îl are, în spatele inițiativei. E nevoie de angajați care să se \nocupe de persoanele aflate în nevoie în instituțiile pe care le gestionează și administrează, iar celelalte \nargumente care au stat la baza adoptării s-au referit la nevoia pe care acest cult care inițial, așa cum \nbine știm, a avut câteva sute de mii de membri, ne referim la sașii din România în 1989, iar acum mai \nare doar câteva mii…, lucru care în mod evident diminuează resursele financiare pe care populația le \naduce către acest cult. \nDe asemenea, în discuțiile purtate am înțeles că este nevoie de sprijin și pentru întreținerea \nbisericilor fortificate din Transilvania, un edificiu sau o categorie de edificii recunoscute chiar la nivel \nmondial și european. \nComisia a tratat cu mare responsabilitate această decizie, a analizat punctele de vedere din \npartea coexperților în domeniu, a cerut un punct de vedere din partea secretarului de stat pentru \nculte și a vorbit și cu inițiatorii, și întrucât în comisie s-a votat cu unanimitate, toate partidele \npolitice au fost de acord, în mod evident, Grupul politic USR PLUS va vota pentru raportul de \nadmitere și, dacă nu mai sunt alte piruete politice din partea colegilor, ne așteptăm să avem o lege \npentru raportul de adoptare. \nMulțumesc tare mult. \n"
    },
    "85": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 112245,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 113001,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n- 47 - \n   \n* \nLa punctul 7 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.55 din 15 mai 2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei \nde COVID-19. (L161/2021) \nRaportul Comisiei economice, industrii și servicii este de admitere, cu amendamente admise, a \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Radu Oprea, vicepreședinte al Senatului. \nVă rog. \n"
    },
    "86": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 113001,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 114590,
        "text": " \nMulțumesc, doamnă președintă. \nEste, în fapt, vorba despre cei care sunt plătiți astăzi prin drepturi de autor și care au fost \nneglijați până astăzi de către coaliția de dreapta. \nÎn Europa, 3,7 dintre angajați lucrau în industriile creative și în sectorul cultural. Au pierdut \npeste 80% din cifra de afaceri în timpul pandemiei. Folosesc cifrele europene, pentru că pe cele din \nRomânia nu le-a făcut publice nimeni. \nPremierul  Cîțu  spunea  zilele  trecute  că  pentru  el,  în  timpul  pandemiei,  adevărații  eroi  sunt \nantreprenorii și întrebarea mea este foarte simplă: de ce vă disprețuiți antreprenorii, de ce vă disprețuiți eroii? \nAstăzi,  în  Guvern,  Măsura  3  este  anulată,  toți  banii  trec  la  Măsura  2.  Sunt  27  784  de \nantreprenori care au investit și care au crezut în promisiunea coaliției de dreapta și au crezut că se va \nîntâmpla ceva benefic pentru ei. Din păcate, nu este așa. \nȘi țin să-i spun ministrului, deși nu suntem la declarații politice, că încercarea de a scăpa de un \nprejudiciu… pe care crede el că l-a creat atunci când a intrat pe platformă este, există cert, lichid și \nexigibil, pentru că acei antreprenori au cheltuit cu consultanța și probabil că va vedea consecințele. \nÎn concluzie, Grupul senatorilor PSD va vota pentru această inițiativă legislativă, care, din \npăcate, vine prea târziu și probabil că nu va fi aplicată niciodată, ca multe alte inițiative pe care \nGuvernul de dreapta le-a promis și nu le-a adus. Dacă nu v-aduceți aminte, nici cei 20% pentru \nHoReCa n-au ajuns. \nMulțumesc. (Aplauze.) \n"
    },
    "87": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 114590,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 114741,
        "text": " \nMulțumesc. \n- 48 - \n   \nAm încheiat aici dezbaterile gene… mai avem o intervenție. \nDoamna senatoare Silvia Dinică. \nVă rog. \n"
    },
    "88": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 114741,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 116035,
        "text": " \nMulțumesc, doamna președintă a Senatului. \nStimați colegi, \nÎntr-adevăr, astăzi discutăm un proiect care completează art.23 din Legea nr.55/2020, dar și \nmodifică art.162 lit.f) din Legea nr.8/1996 privind drepturile de autor și drepturile conexe. \nÎn  cadrul  Comisiei  economice  am  lucrat  amendamente  toți  membrii  Comisiei  economice, \namendamente însușite de către comisie, tocmai ca să facem cât mai clar textul acestui proiect de lege și \nsă poată fi aplicat cât mai bine, în sensul clarificării sintagmei „se suspendă” cu sensul exonerării \nutilizatorilor drepturilor de autor și ai drepturilor conexe de la obligația plății remunerațiilor datorate \npe perioada cât au suspendată activitatea, prin hotărâri ale autorităților administrației publice locale sau \ncentrale,  precum  și  de  la  obligația  furnizării  către  organismele  de  gestiune  a  informațiilor  și \ndocumentelor solicitate. \nDe asemenea, aș zice un aspect important, am lucrat pe simplificarea procedurii referitoare la \nmodalitatea de transmitere a informațiilor și documentelor solicitate, pentru că în textul acestei legi \nîncă exista ștampila. Am eliminat-o. \nAvem un raport de admitere, cu amendamente admise, și votul Grupului senatorilor USR PLUS \neste pentru. \nMulțumesc. \n"
    },
    "89": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 116035,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 116275,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nDau cuvântul liderului Grupului PNL pentru o propunere de program. \nVă rog, domnule senator. \n"
    },
    "90": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 116275,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 116549,
        "text": " \nMulțumesc. \nDat fiind faptul că de la 13.30 unii colegi au comisii și începând de la 14.00, alte comisii, vă \npropun următorul program: la 13.15 minute să sistăm dezbaterile și să trecem la vot final pentru cele \npatru puncte. \n- 49 - \n   \nMulțumesc. \n"
    },
    "91": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 116549,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 117320,
        "text": " \nMulțumesc. \nSupun votului prin ridicarea mâinii propunerea liderului Grupului PNL, dezbateri până la \n13.15, apoi vot final. \nCine este pentru? \nMulțumesc. \nÎmpotrivă? \nAbțineri? \nCu unanimitate de voturi, propunerea a fost adoptată. \n* \nMai departe, la punctul 8 al ordinii de zi avem Propunerea legislativă pentru declararea zilei de \n28 octombrie ca „Ziua națională a familiilor numeroase”. (L162/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii \nlegislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nIntervenții? (Discuții.) \nO invit pe doamna senatoare Rodica Boancă. \nVă rog, doamnă. \n"
    },
    "92": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 117320,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 119047,
        "text": " \nVă mulțumesc, doamna președintă. \nOnorat prezidiu, \nStimați colegi, \nDintre toate realitățile vieții de familie, familiile numeroase reprezintă un caz aparte. Având în \nvedere că, din cauza nesiguranței din România și a migrației masive a cetățenilor din țara noastră, ele \nsunt din ce în ce mai puține, cu alte cuvinte, pentru a încuraja și a dovedi respectul nostru față de \npărinții care, în ciuda dificultăților financiare, își asumă această divină misiune de a crește și a educa \nmai mulți copii decât media, am inițiat acest proiect. \nZiua familiilor numeroase este un mod de a arăta recunoștința statului pentru părinții care, \ndepășind toate obstacolele puse de sistem, își dedică viața educării copiilor. România a pierdut 100 000 \nde locuitori doar în ultimul an, iar numărul persoanelor decedate a depășit ponderea nou-născuților. \n- 50 - \n   \nSă încerci discreditarea acestei inițiative este imoral și tendențios. Această inițiativă reprezintă \no bună oportunitate de a puncta în fața românilor bucuriile și problemele familiilor cu mai mult de trei \ncopii. Prin onorarea familiilor numeroase se pun în valoare determinarea și eforturile acestora de a \ndepăși orice greutăți, mai ales că o treime dintre copiii României se nasc în afara unor familii stabile. \nRaportul de respingere dat acestei inițiative a fost o eroare pe care vă rog să o corectăm acum, \naici, pentru a le transmite românilor că respectăm eforturile lor de a trăi în aceste timpuri în România. \nȚineți cont de faptul că familia românească tradițională și stabilă a devenit aproape un mit, tot mai \npuțini tineri unindu-se prin căsătorie și devenind părinți, ceea ce ar trebui să ne îngrijoreze. \nVă mulțumesc. (Aplauze.) \n"
    },
    "93": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 119047,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 119155,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Irineu Darău. \nVă rog, domnule senator. \n"
    },
    "94": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 119155,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 122515,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nNu cred că discreditează nimeni nici inițiative legislative, nici alți colegi senatori, dar haideți să \nvorbim cât de cât obiectiv despre această speță. \nÎn primul rând, putem constata că o dată la săptămână sau poate, dacă nu, la două săptămâni, \navem inițiative care instituie zile naționale. Este o inflație de astfel de inițiative, nu cred că aceasta este \npreocuparea românilor, nu cred că aceasta ar trebui să fie preocuparea noastră. Dincolo de acest lucru, \ncam toate aceste inițiative, inclusiv a dumneavoastră, nu instituie obligații. O lege trebuie să instituie \nobligații, nu poate să aibă șase din șapte articole al căror predicat să fie „pot”: autoritățile locale pot, \ninstituțiile cutare pot. Nu așa se redactează o lege și de aceea e o oarecare inutilitate în a tot institui zile \nnaționale de sărbătoare cu gândul pe care-l înțeleg ca autoritățile locale să poată, așa cum ați scris în \nlege, să sărbătorească prin festivități anumite teme. Autoritățile locale pot și astăzi să o facă, fără o \nlege dedicată. Și dacă, vreodată, simțim nevoia să avem multe zile simbolice naționale, poate, mai \ndegrabă, am colabora pentru a institui un cadru, o singură lege-cadru pentru așa ceva, lăsând la \nlatitudinea unuia sau mai multor ministere să elaboreze o listă a zilelor simbolice naționale fie pe \ncultură, fie pe alte teme. \nPe fondul acestei legi aș întreba retoric: ce rezolvă ea? Credeți că cineva face mai mulți sau mai \npuțini copii pentru că există sau nu există o zi națională în acest sens? S-a afirmat în comisie de către \ninițiatori că în diaspora românească se nasc mai mulți copii decât în România. Credeți că acei părinți îi \n- 51 - \n   \nnasc, pentru că există acolo zile naționale libere? Am verificat și nu prea există. Probabil ei nasc, \npentru că starea societății este cu totul și cu totul alta și acesta este apelul meu, în loc de astfel de \ninițiative, să încurajăm natalitatea și să inversăm trendurile demografice care ne descurajează și ne \nîngrijorează pe toți, incluzând aici și emigrația, prin soluții concrete, pentru ca traiul în România pentru \nindivizi și pentru familii să fie atractiv și din punct de vedere social, și din punct de vedere fiscal. În \nalte țări, de multe ori, sunt facilități fiscale care ajută la încurajarea familiei pentru a avea mai mulți copii. \nDincolo de asta, numărul de copii este o decizie foarte personală a fiecărui individ și a fiecărei \nfamilii ce trebuie respectată de către stat, nu cred că statul trebuie să aducă ingerințe în aceste decizii. \nRegret cumva și conotația care aduce aminte de câteva sintagme din comunism, printre care și „mame \neroine” sau încurajarea aproape forțată a familiilor de a avea cât mai mulți copii. \nAș sublinia și că multe alte familii, mulți alți părinți sunt meritorii, nu doar cele cu foarte mulți \ncopii, sunt părinți care au copii cu cerințe educaționale speciale, sunt părinți care au copii gemeni, \ntripleți, care sunt mult mai greu de îngrijit toți odată, sunt părinți cu condiții materiale extrem de \nprecare pentru care, poate, și creșterea unui copil este foarte grea. Și, în acest sens, avem pe 15 mai o zi \ninternațională a familiei, instituită de către ONU și cred că este suficient pentru a sărbători toate familiile \ndin România și din lume. \nMulțumesc. \n"
    },
    "95": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 122515,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 123314,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  9  avem  Propunerea  legislativă  pentru  modificarea  şi  completarea  art.  96  din \nOrdonanţa de urgenţă a Guvernului nr.195 din 2002 privind circulaţia pe drumurile publice, republicată \nîn Monitorul Oficial al României, Partea I, nr.670 din 03.08.2006, cu modificările și completările \nulterioare. (L155/2021) \nRaportul  comun  al  Comisiei  juridice  și  Comisiei  pentru  apărare  este  de  respingere  a \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Pauliuc. \n"
    },
    "96": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 123314,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 125403,
        "text": " \nStimați colegi, \n- 52 - \n   \nProiectul pe care-l discutăm astăzi propune ca un șofer care a fost sancționat cu suspendarea \nexercitării dreptului de a conduce pe o perioadă de 90 de zile să poată să-și aleagă în intervalul de un \nan perioada în care rămâne fără acest drept. \nPrecizăm că în discuție este contravenția prevăzută de art.102 alin.(3) lit.e) din actul normativ \nde bază, respectiv, dau citire textului, „depășirea cu mai mult de 50 de kilometri/oră a vitezei maxime \nadmise pe sectorul de drum respectiv și pentru categoria din care face parte autovehiculul condus, \nconstatată potrivit legii cu mijloacele tehnice omologate și verificate metrologic”. \nDeci,  stimați  colegi,  dacă  într-o  localitate  în  care  limita  maximă  de  viteză  este  de  70 \nkilometri/oră, un șofer de autoturism care merge cu mai mult de 120 kilometri/oră, aproape de limita \nde viteză pe autostradă, va putea solicita amânarea aplicării suspendării permisului. \nRaportul comun de respingere formulat de Comisia de apărare din Senat și Comisia juridică din \nSenat notează o statistică sumbră. România se află, în 2019, pe primul loc în Uniunea Europeană, cu o \nincidență de 96 de decese în accidente rutiere la un milion de locuitori. Și suntem cu toții conștienți că \nviteza excesivă este una dintre principalele cauze ale accidentelor rutiere. În plus, adoptarea unei astfel \nde  inițiative  ar  conduce  la  crearea  unui  paralelism  legislativ,  reținerea  permisului  de  conducere \nprevăzută de legislație pentru depășirea cu mai mult de 50 de kilometri/oră a vitezei maxime admise și \namânarea suspendării exercitării dreptului de a conduce pe o perioadă de 90 de zile în același timp. \nSenatorii PNL nu vor vota propunerea, deoarece s-ar ajunge la reducerea nivelului de precauție \nla volan. Nu este în conformitate cu caracterul preventiv al legislației rutiere și diluează caracterul \nsancționator al contravenției în discuție. Precizez că raportul Comisiei de apărare a fost aprobat cu o \nmajoritate de voturi și doar o singură abținere. \nMulțumesc mult. \n"
    },
    "97": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 125403,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 125647,
        "text": " \nMulțumim pentru explicații, doamna președintă. \nNu sunt alte intervenții asupra acestui punct… \nBa da, mai avem o intervenție din partea domnului senator Dăneasă. \nVă rog, domnule senator. \nPuteți folosi microfonul 3. \n"
    },
    "98": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 125647,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 126699,
        "text": " \nVă mulțumesc. \nNu făceam această intervenție, vreau doar să precizez că legat de numărul mare de accidente la \nmia de locuitori, asta nu e doar din cauza faptului că acești conducători merg cu viteze excesive. \nTrebuie precizat și faptul că România este ultima țară din Europa la probleme de autostrăzi. \n- 53 - \n   \nDacă am avea autostrăzi, ar scădea numărul de accidente. De câți ani trebuia să se construiască \naceste autostrăzi e altă discuție. Apoi, vizavi de faptul că nu este educativă suspendarea carnetului pe \nperioada pe care și-o alege șoferul, se poate face un amendament care să prevadă că, dacă el, șoferul \ncare are carnetul în starea asta, și până la data expirării sancțiunii, dacă mai face o încălcare a normelor \nde circulație, să-și piardă carnetul definitiv. Și atunci e foarte educativ. \nEu consider că pe o perioadă determinată până la intervalul la care ar fi optimă suspendarea din \npunct de vedere economic șoferul va fi mult mai atent, având în vedere că pedeapsa crește exponențial. \nVă mulțumesc. \n"
    },
    "99": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 126699,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 127408,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nMai  încercăm  un  punct,  punctul  10  al  ordinii  de  zi.  Avem  Propunerea  legislativă  pentru \ncompletarea  art.  4  din  Legea  nr.  55/2020  privind  unele  măsuri  pentru  prevenirea  și  combaterea \nefectelor pandemiei de COVID-19. (L171/2021) \nRaportul Comisiei juridice este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Iulia Scântei, președinta Comisiei juridice. \nVă rog, doamnă. \n"
    },
    "100": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 127408,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 128757,
        "text": " \nVoi avea o expunere succintă, scurtă. \nPNL nu susține această inițiativă legislativă formulată de Grupul parlamentar AUR, care nu \nurmărește altceva decât să lase fără un cadru legal autoritățile naționale în ceea ce privește instituirea \nunor măsuri  impuse de pandemie, fie că vorbim  de durata stării de urgență sau în  acest  caz al \nproiectului de durata stării de alertă. Inițiatorii au urmărit să limiteze posibilitatea de a adopta restricții, \nimpunând ca termen o perioadă de maximum 90 de zile de la instituirea stării de alertă. Deci în opinia \ninițiatorilor ar trebui ca restrângerile de drepturi și libertăți, care sunt dispuse la momentul instituirii \nstării de alertă, să înceteze în 90 de zile de la instituirea acestei măsuri administrative, evident, \npropunere necorelată cu prevederea legală deja existentă, care dă dreptul Guvernului să prelungească \nstarea de alertă atunci când condițiile pandemice sau celelalte situații excepționale o determină, un \n- 54 - \n   \nproiect necorelat tehnic legislativ, neconstituțional, cu efecte retroactive, care are avize negative pe \nlinie de la Consiliul Legislativ, Consiliul Economic și Social și, de asemenea, la Guvernul României. \nRaportul de respingere este înaintat plenului cu rugămintea de a fi susținut. \nLegea nu poate fi adoptată. \nVă mulțumesc. \n"
    },
    "101": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 128757,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 128889,
        "text": " \nDau cuvântul domnului senator Claudiu Târziu, liderul Grupului parlamentar AUR. \nVă rog, domnule senator. \n"
    },
    "102": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 128889,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 131572,
        "text": " \nÎncepem să ne obișnuim ca toate propunerile noastre să fie respinse fără drept de apel. Nu știu \ndacă o fi bine, dac-o fi rău. Știu că o parte dintre dumneavoastră, cei care astăzi sunteți la putere, ați \nfost tratați la fel pe vremea pe când PSD deținea controlul majorității în Parlament și probabil că acum \nvă luați revanșa în privința oricui îndrăznește să vină din opoziție cu vreo propunere. \nMotivații pentru a respinge orice fel de proiect legislativ venit din Grupul AUR sunt inventate. \nPur și simplu, am asistat deja la cuvântările unor colegi din partea USR și PLUS și cu privință la \nfamilie și așa mai departe. Tot timpul găsim motive să nu facem, motive să facem nu găsim. \nÎn acest caz, punctual, nu era vorba să lipsim Guvernul de mijloace, era vorba de a limita \nposibilitățile Guvernului de a face ce vrea, fără să dea socoteală Legislativului care, întâmplător sau \nnu, se află la controlul acestei guvernări. Da? Este chiar foarte constituțional după părerea mea. \nGuvernul ne ține de mai bine de un an de zile în stare de alertă, cu restricții dintre cele mai fistichii și \ndintre cele mai nebunești, și dintre cele mai dăunătoare pentru economia noastră, pentru sănătatea \nnoastră, pentru relațiile noastre sociale, pentru relațiile noastre de muncă și așa mai departe, iar noi, \nparlamentarii, asistăm ca și cum n-am avea niciun fel de cuvânt de spus în chestiunea asta. \nNu vi se pare normal ca după trei luni de zile în care se acoperă această nevoie urgentă de a \ninstitui de către Guvern o măsură administrativă să treacă prin Parlament prelungirea ei? Nu este ceva \nfiresc? Cum adică? Spuneți că: domnule, nu e corelată, nu e legiferată. Păi, dar noi pentru ce suntem \naici? Tocmai pentru asta suntem aici. Și cred că avem o responsabilitate majoră, nu putem să lăsăm \ndoar Guvernul să hotărască în astfel de chestiuni care interesează, în cel mai înalt grad, toată națiunea \nromână. Nu avem voie să facem lucrul ăsta. Și noi ne derobăm de orice fel de responsabilitate, spunem \n„noi ne-am spălat pe mâini, a făcut Guvernul”. \nEu unul vă spun sincer, și colegii mei la fel, ne-am cam săturat de această atitudine pe care o \nvedem constant de când ați preluat puterea. Mă rog la Dumnezeu să nu cumva să dureze prea mult \npână această șandrama a Guvernului se va prăbuși, că se va prăbuși în mod sigur. Văd că deja se fac tot \n- 55 - \n   \nfelul de aranjamente de nuntă parlamentară cu alt grup parlamentar. Să dea Dumnezeu să reușească ca \nsă se prăbușească odată șandramaua asta și în dărâmăturile ei să se vadă toate mizeriile și toate \nporcăriile care au fost făcute sub aparența legalității! \nVă mulțumesc. (Aplauze.) \n"
    },
    "103": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 131572,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131709,
        "text": " \nOK. Mulțumesc frumos. \nDau cuvântul liderului Grupul parlamentar al PNL, domnul senator Virgil Guran. \nVă rog. \n"
    },
    "104": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131709,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 133714,
        "text": " \nMulțumesc. \nMă văd nevoit să intervin nu pentru a-l contrazice pe colegul nostru neapărat, dar pentru a \nspune că orice inițiativă bună este luată în calcul și este judecată, și este înțeleasă în cazul în care ajută \nîn mod deosebit. \nÎn privința acestei legi, cred că mă pricep puțin la probleme de siguranță națională, am și \nrăspuns o perioadă de acest lucru. Există niște legi care stabilesc criteriile și principiile după care \nfuncționează siguranța națională. În cazul situațiilor de urgență sau în cazul situațiilor de alertă sau așa \nmai  departe  nu  există  timpul  necesar,  credeți-mă,  să  treacă  prin  Parlament.  Știți  că  procesul  de \nlegiferare durează. Știți că sunt momente în care trebuie să iei niște hotărâri rapide. Nu numai la noi se \nîntâmplă acest lucru, să știți, uitați-vă, în toate țările civilizate există acest principiu. Acum, să nu \nînțelegeți greșit că noi nu vrem să respectăm drepturile omului, din contră, ne-au afectat și pe noi \naceste constrângeri, este foarte clar, dar nu poți stabili că o pandemie poate să țină sau o măsură pentru \ncombaterea pandemiei poate să fie pe 3 luni, pe 4 luni, pe 5 luni. Asta este stabilit de către specialiști, \nde către cei care se pricep. În cazul în care vrem să avem un control, putem să avem un control asupra \nactivității Guvernului, dar cred eu că nu trebuie să legiferăm și să îngrădim posibilitatea Comitetului \npentru Situații de Urgență, care trebuie să ia măsuri urgente de fiecare dată, să le îngrădim posibilitatea \nsă ia aceste măsuri, ci, eventual, avem un control parlamentar asupra unor instituții și putem să ne \nmanifestăm în acest sens. \nDeci, stimați colegi, nu este nici rea-voință aici, nu este nici acel joc care se uzitează când ești \nla putere. Este adevărat, am fost și noi în opoziție și de multe ori poate am avut inițiative bune și n-au \ntrecut. Nu, când sunt inițiative bune, haideți să le discutăm și să vedem ce se poate face, dar să fie \ninițiative bune. \nVă mulțumesc. \n"
    },
    "105": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 133714,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 133925,
        "text": " \nMulțumesc. \nEu v-aș propune să trecem la partea a doua… \n- 56 - \n   \nOK. Vă rog. \nSă știți că n-ați fost pe listă, așa cum am anunțat, dar vă rog. \nDoamna senatoare Iovanovici-Șoșoacă. \n"
    },
    "106": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 133925,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 136004,
        "text": " \nMulțumesc. \nNu știam ce se mai votează astăzi. \nEu susțin această inițiativă legislativă și felicit Grupul AUR pentru această inițiativă, pentru că \neste în concordanță cu dispozițiile art.53 din Constituția României care menționează că restricțiile și \nrestrângerile de drepturi și libertăți nu se pot face decât prin lege de către Parlamentul României, nu de \ncătre Guvernul României. \nDe peste un an stăm în stare de alertă. Avem acum atât de puțin… am înțeles că ieri sau azi au \nfost zero infectați de COVID, și dumneavoastră mergeți înainte pe starea de alertă. De ce? Pentru că \naveți achiziții directe, pentru că mai aveți niște parandărături, pentru că mai aveți niște măști și niște \nRT-PCR-uri de vândut? Da, nu vă convine. \nVă aduc la cunoștință că, ieri, Curtea Constituțională a declarat neconstituțional art.72 din \nLegea nr.55/2020, care, datorită acestei neconstituționalități, permite prefecților și consiliilor naționale \nde urgență locale să anuleze starea de alertă și că starea de alertă nu se mai poate face la nivel național. \nIar, anul trecut, prin Decizia Curții Constituționale nr.457/2020 s-a menționat în felul următor, și cu \naceasta  închid:  „În  România,  derogările  specifice  stării  de  urgență  sunt  reglementate  la  nivel \nconstituțional,  inclusiv  sub  aspectul  puterilor  sporite  oferite  Executivului,  adică  Președintelui \nRomâniei, iar nu Guvernului. A construi prin lege o instituție nouă, starea de alertă, cu un regim \nevident mai puțin restrictiv decât starea de urgență, reglementată de legiuitorul constituant, dar care să \npermită  eludarea  cadrului  constituțional,  care  guvernează  legalitatea,  separația  puterilor  în  stat, \ncondițiile restrângerii exercițiului unor drepturi și a unor libertăți, contravine exigențelor generale ale \nstatului de drept, astfel cum sunt consacrate de Constituția României.” \nCurtea Constituțională s-a pronunțat cu privire la neconstituționalitatea stării de alertă. \nVă mulțumesc. \nDacă țineți cu România, votați pentru această lege. (Aplauze.) \n"
    },
    "107": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 136004,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 136004,
        "text": ""
    },
    "108": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 136004,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 140899,
        "text": " \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nDe altfel, am și depășit timpul alocat pentru dezbateri astăzi. \n* \nVom trece la partea a doua a ședinței, respectiv exprimarea votului. \n- 57 - \n   \nConform hotărârii Comitetului liderilor grupurilor parlamentare din 9 iunie 2021, urmează să \nne exprimăm votul asupra punctelor de la 1 la 4 ale ordinii de zi. \nPotrivit  prevederilor  art.  111  din  Regulamentul  Senatului,  se  vor  supune  unui  singur  vot \nraportul în întregime și inițiativa legislativă. \nVă reamintesc că votul se exercită prin intermediul tabletelor, iar senatorii care nu vor putea să-\nși exprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la \ndispoziție la solicitarea liderilor de grup. \nModalitatea  de  exercitarea  a  votului  prin  intermediul  tabletelor  este  următoarea:  pentru \nexercitarea fiecărui vot este necesar să se acceseze pictograma: „vot”. Sunt afișate patru taste digitale \n„pentru”, „contra”, „abținere”, „prezent, nu votez”. În cazul în care senatorul va apăsa exclusiv tasta \n„prezent, nu votez”, acesta va fi înregistrat prezent în categoria celor care nu și-au exprimat nicio \nopțiune de vot. \nTimpul alocat pentru exprimarea votului prin mijloace electronice online este de 30 de secunde. \nÎn timpul ședinței de vot, în cazul în care senatorul este înregistrat în aplicație, dar nu apasă nicio tastă, \nva figura absent la votul respectiv. \nSenatorul își poate exprima poziția în problema supusă votului dacă se înregistrează în aplicație \nîn intervalul de timp alocat votării. Ieșirea din aplicație după exprimarea opțiunii în problema supusă \nvotului, dar înainte de expirarea timpului alocat votării, nu invalidează opțiunea exprimată. Senatorul are \nposibilitatea de a-și schimba opțiunea de vot în timpul alocat fiecărui vot, după apăsarea tastei „refresh”. \nVă invit să facem un vot test. \nVă rog să accesați aplicația de vot. Aveți la dispoziție 30 de secunde pentru exercitarea votului. \nVă rog să votați. \nTrecem la votul celor 4 puncte înscrise pe ordinea de zi. \nPunctul 1 al ordinii de zi. \nUrmează să ne pronunțăm prin vot asupra aprobării  procedurii de urgenţă pentru dezbaterea şi \nadoptarea Proiectului de lege privind abilitarea Guvernului de a emite ordonanțe. (L191/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n44 de voturi pentru, 37 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 2 avem Proiectul de lege privind abilitarea Guvernului de a emite ordonanțe. \n(L191/2021) \n- 58 - \n   \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului de lege, astfel cum se propune a fi modificat prin amendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n43 de voturi pentru, 37 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 3 avem Propunerea legislativă pentru completarea Legii nr.137 din 2011 privind \ntransmiterea unor terenuri din domeniul public al statului și din administrarea Academiei de Științe \nAgricole și Silvice „Gheorghe Ionescu-Șișești” – Institutul Național de Cercetare-Dezvoltare pentru \nCartof și Sfeclă de Zahăr Brașov în domeniul  public al municipiului Brașov și în administrarea \nConsiliului Local al Municipiului Brașov, județul Brașov. (L181/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n80 de voturi pentru, zero împotrivă, o abținere, zero „nu votez. \n* \nPunctul 4. Urmează să ne pronunțăm prin vot asupra transmiterii către Camera Deputaţilor, ca \nprimă  Cameră  sesizată,  a  Propunerii  legislative  pentru  modificarea  Legii  nr.41/1994  privind \norganizarea și funcționarea Societății Române de Radiodifuziune și Societății Române de Televiziune, \npublicată în Monitorul Oficial al României, Partea I, nr.636 din 27 decembrie 1999, cu modificările și \ncompletările ulterioare (b239/2021) \nSupun votului solicitarea de transmitere către Camera Deputaților, ca primă Cameră sesizată. \nVă rog să votați. \n80 de voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \n* \nÎi rog pe liderii de grup să transmită lista persoanelor ce vor fi apelate telefonic către domnul \nsecretar Dan Ivan. \nStimați colegi, la ieșirea din sală, din spatele sălii spre foaier, în foaier se află reprezentanții \nSTS pentru a vă da semnăturile electronice. Deci v-aș sfătui să folosiți ieșirea din spatele sălii. \nPAUZĂ \nDoamna Anca Dana Dragu: \nVă rog, domnule secretar. \n- 59 - \n   \n"
    },
    "109": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 140899,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 140977,
        "text": " \nMulțumesc frumos. \nÎncepem apelul cu domnul senator Deneș. \n"
    },
    "110": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 140977,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 141180,
        "text": " \nMulțumesc frumos. \nVotul meu este următorul: la punctul 1, aprobarea procedurii de urgență L191 – contra, punctul \n2 – contra, punctul 3 – pentru, punctul 4 – pentru. \nVă mulțumesc. \n"
    },
    "111": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 141180,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 141548,
        "text": " \nVă mulțumim și noi. \nVă rog să le apelați pe doamna senator Anastase și pe doamna senator Anisie Monica-Cristina. \nSe pregătesc domnul senator Badea și domnul senator Bîca Iulian. (Discuții.) \nDoamna senator Anastase nu răspunde la primul apel. \nDoamna senator Anisie Monica. \nSe pregătesc domnul senator Badea Viorel și domnul senator Bîca Iulian. \n"
    },
    "112": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 141548,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 141676,
        "text": " \nCristina Anisie, senator PNL de București, votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "113": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 141676,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 141848,
        "text": " \nVă mulțumim frumos, doamna senator. \nDomnul senator Badea Viorel-Riceard. \nSe pregătesc domnul senator Bîca Iulian și domnul senator Bourceanu Septimiu. \n"
    },
    "114": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 141848,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 141986,
        "text": " \nBună ziua! \nSunt senatorul Viorel Badea, votez cu „pentru” la toate cele patru puncte de pe ordinea de zi. \n"
    },
    "115": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 141986,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 142132,
        "text": " \nVă mulțumim frumos. \nDomnul senator Bîca Iulian. \nSe pregătesc domnul senator Bourceanu Septimiu și domnul senator Bumb Sorin. \n"
    },
    "116": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 142132,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 142267,
        "text": " \nIulian-Mihail Bîca, senator PNL, Circumscripția electorală nr.39 Vaslui, la toate punctele \nvotez pentru. \n"
    },
    "117": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 142267,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 142606,
        "text": " \nMulțumim frumos. \n- 60 - \n   \nDomnul senator Bourceanu Septimiu. \nSe pregătesc domnul senator Bumb și domnul senator Busuioc Andrei. \nDomnul senator Bourceanu nu răspunde la primul apel. \nVă rog să-l apelați pe domnul senator Bumb Sorin. \nSe pregătesc domnul senator Busuioc Andrei și domnul senator Cadariu Constantin. \n"
    },
    "118": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 142606,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 142713,
        "text": " \nSorin Bumb, senator de Alba, votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "119": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 142713,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 143014,
        "text": " \nVă mulțumim frumos. \nDomnul senator Busuioc Andrei. \nSe pregătesc domnul senator Cadariu Constantin și domnul senator Chirteș Ioan. \nDomnul senator Busuioc nu răspunde la primul apel. \nVă rog să-l apelați pe domnul senator Cadariu Constantin. \nSe pregătește domnul senator Chirteș. \n"
    },
    "120": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 143014,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 143060,
        "text": " \nAlo… alo! \n"
    },
    "121": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 143060,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 143093,
        "text": " \nDa, vă auzim. \n"
    },
    "122": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 143093,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 143226,
        "text": " \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele dezbătute. \n"
    },
    "123": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 143226,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 143404,
        "text": " \nVă mulțumim frumos, domnule Cadariu. \nVă rog să-l apelați pe domnul senator Chirteș Ioan. \nSe pregătesc domnul ministru Ciucă, domnul ministru Cîmpeanu Sorin. \n"
    },
    "124": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 143404,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 143556,
        "text": " \nBună ziua! \nSunt senatorul de Mureș Cristian Chirteș și votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "125": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 143556,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 143841,
        "text": " \nVă mulțumim frumos. \nVă rog să-i apelați pe domnul ministru Ciucă Nicolae, domnul ministru Cîmpeanu Sorin și pe \ndomnul prim-ministru Cîțu Florin-Vasile. \nDomnul ministru Ciucă nu răspunde la primul apel. \n- 61 - \n   \nVă rog să-l apelați pe domnul senator Cîmpeanu. \n"
    },
    "126": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 143841,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 143949,
        "text": " \nSorin Cîmpeanu, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "127": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 143949,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 144302,
        "text": " \nMulțumim frumos. \nVă rog să-l apelați pe domnul prim-ministru Cîțu Florin-Vasile. \nSe pregătesc domnul senator Corlățean și domnul senator Cristescu Ionel-Dănuț. \nDomnul premier nu răspunde la primul apel. \nVă rog să-l apelați pe domnul senator Corlățean Titus. \nSe pregătesc domnul senator Cristescu și domnul senator Cristina Ioan. \n"
    },
    "128": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 144302,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 144554,
        "text": " \nBună ziua! \nTitus Corlățean, senator PSD de Dâmbovița, votul meu este următorul: la primul punct – contra, la \npunctul 2, L191 – contra, la punctul 3, L181 – pentru și la punctul 4, b239, votul meu este pentru. \nVă mulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 144554,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 144652,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Cristescu Ionel și… \n"
    },
    "130": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 144652,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 144805,
        "text": " \nLa primul punct – împotrivă, la al doilea punct  – împotrivă, la punctul 3 – pentru, la \npunctul 4 – pentru. \nMulțumesc. \n"
    },
    "131": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 144805,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 144940,
        "text": " \nVă mulțumim frumos, domnule Cristescu. \nDomnul senator Cristina Ioan și se pregătește domnul ministru Cseke Attila. \n"
    },
    "132": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 144940,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 145123,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL Ioan Cristina, senator de Arad, și voi vota pentru la toate punctele înscrise \npe ordinea de zi. \nVă mulțumesc. \n"
    },
    "133": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 145123,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 145665,
        "text": " \nMulțumim și noi. \nVă rog să-l apelați pe domnul ministru Cseke Attila. \n- 62 - \n   \nSe pregătesc domnul senator Dîncu Vasile și domnul senator Dunca Marius. \nDomnul ministru Cseke nu răspunde la primul apel. \nVă rog să-l apelați pe domnul senator Dîncu Vasile. \nSe pregătesc domnul senator Dunca Marius și domnul senator Fenechiu Cătălin-Daniel. \nDomnul Dîncu nu răspunde la primul apel telefonic. \nVă rog să-l apelați pe domnul senator Dunca Marius. \nSe pregătesc domnul senator Fenechiu și doamna senator Firea Gabriela. \n"
    },
    "134": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 145665,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 145817,
        "text": " \nSunt Dunca Marius-Alexandru, senator PSD Brașov: la punctul 1 și punctul 2 – contra, iar la \npunctele 3 și 4 – pentru. \n"
    },
    "135": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 145817,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 146179,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Fenechiu Cătălin. \nSe pregătesc doamna senator Firea Gabriela și doamna senator Firu Stela. \nDomnul senator Fenechiu nu răspunde la primul apel. \nVă rog să le apelați pe doamna senator Firea Gabriela și pe doamna senator Firu Stela. \nSe pregătește și doamna senator Fulgeanu-Moagher. \n"
    },
    "136": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 146179,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 146354,
        "text": " \nBună ziua! \nGabriela Firea, senator PSD București: la punctul 1 – contra, punctul 2 – contra, punctul 3 – \npentru, punctul 4 – pentru. \nVă mulțumesc. \n"
    },
    "137": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 146354,
        "end_text": "Doamna Stela Firu:",
        "end_index": 146521,
        "text": " \nMulțumim frumos. \nVă rog să o apelați pe doamna Firu Stela. \nSe pregătesc doamna senator Fulgeanu-Moagher și doamna senator Gorghiu Alina-Ștefania. \n"
    },
    "138": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 146521,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 146661,
        "text": " \nBună ziua! \nStela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "139": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 146661,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 146847,
        "text": " \nMulțumim frumos. \n- 63 - \n   \nVă rog să o apelați pe doamna senator Fulgeanu-Moagher Laura și se pregătesc doamna senator \nGorghiu Alina, domnul senator Hatos Adrian. \n"
    },
    "140": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 146847,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 147027,
        "text": " \nLaura Moagher Fulgeanu, senator Circumscripția nr.31 Prahova: la L191 votul meu este contra, \nL181 – pentru, b239 – pentru. \nVă mulțumesc. \n"
    },
    "141": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 147027,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 147111,
        "text": " \nȘi la procedura de urgență? \nAvem patru puncte pe ordinea de zi. \n"
    },
    "142": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 147111,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 147183,
        "text": " \nContra. Contra. \nVă mulțumesc. \n"
    },
    "143": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 147183,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 147419,
        "text": " \nVă mulțumim frumos. (Discuții.) \nDoamna Gorghiu a votat pe tabletă. \nSă-l apelați, atunci, vă rog frumos, pe domnul senator Hatos Adrian. \nSe pregătesc domnul senator Humelnicu și doamna senator Ioan Raluca-Gabriela. \n"
    },
    "144": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 147419,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 147535,
        "text": " \nAdrian Hatos sunt, senator PNL de Bihor, votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "145": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 147535,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 147779,
        "text": " \nMulțumim frumos, domnule Hatos. \nVă rog să-l apelați pe domnul senator Humelnicu Marius. \nSe pregătesc doamna senator Ioan Raluca-Gabriela și domnul senator Iordache Ion. \nDomnul senator Humelnicu nu răspunde la primul apel. \n"
    },
    "146": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 147779,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 147920,
        "text": " \nBună ziua! \nSenator Ioan Raluca-Gabriela, Circumscripția nr.41, votez pentru la punctele de pe ordinea de zi. \n"
    },
    "147": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 147920,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 148103,
        "text": " \nMulțumim frumos. \nVă rog să-l apelați pe domnul senator Iordache Ion. \nSe pregătesc domnul senator Mihai Alfred-Laurențiu-Antonio și doamna senator Mirea Siminica. \n"
    },
    "148": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 148103,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 148257,
        "text": " \nBună ziua! \n- 64 - \n   \nIon Iordache, sunt senator Circumscripția nr.20 Gorj, votez pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "149": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 148257,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 148510,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Mihai Alfred-Laurențiu. \nSe pregătesc doamna senator Mirea Siminica și domnul senator Mutu Gabriel. \nDomnul senator Mihai Alfred-Laurențiu-Antonio nu răspunde la primul apel. \n"
    },
    "150": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 148510,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 148734,
        "text": " \nBună ziua! \nSunt Siminica Mirea, senator PSD de Olt, votul meu pentru ordinea de zi de astăzi este \nurmătorul: punctul 1 și punctul 2 – împotrivă, punctul 3 și punctul 4 – pentru. \nMulțumesc frumos. \n"
    },
    "151": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 148734,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 149610,
        "text": " \nVă mulțumim și noi, doamna senator. \nVă rog să-l apelați pe domnul senator Mutu Gabriel. \nSe pregătesc domnul senator Nazare Alexandru și domnul senator Oprea Ștefan. \nDomnul senator Mutu nu răspunde la primul apel. \nVă rog să-l apelați pe domnul senator Nazare Alexandru. \nSe pregătesc domnul senator Oprea Ștefan și domnul senator Oros Nechita-Adrian. \nDomnul senator Nazare nu răspunde la primul apel. \nVă rog să-l apelați pe domnul senator Oprea Ștefan. \nSe pregătesc domnul senator Oros Nechita și domnul senator Pandea Ciprian. \nDomnul senator Oprea Ștefan nu răspunde la primul apel. \nVă rog să-i apelați pe domnul ministru Oros Nechita, pe domnul senator Pandea Ciprian și pe \ndoamna senator Pauliuc Nicoleta. \nNici domnul Oros nu răspunde la primul apel. \nVă rog să-i apelați pe domnul senator Pandea Ciprian și pe doamna senator Pauliuc Nicoleta. \n"
    },
    "152": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 149610,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 149749,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "153": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 149749,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 149894,
        "text": " \nVă mulțumim frumos. \nVă rog să o apelați pe doamna senator Pauliuc Nicoleta. \n- 65 - \n   \nSe pregătește domnul senator Petcu. \n"
    },
    "154": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 149894,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 150033,
        "text": " \nBună ziua, stimați colegi! \nNicoleta Pauliuc sunt, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "155": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 150033,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 150223,
        "text": " \nVă mulțumim frumos, doamna senator. \nVă rog să-l apelați pe domnul senator Petcu Toma-Florin. \nSe pregătesc domnul senator Popa Maricel și domnul senator Potecă Vasilică. \n"
    },
    "156": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 150223,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 150377,
        "text": " \nBună ziua! \nPetcu Toma, senator Circumscripția nr.19 Giurgiu, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "157": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 150377,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 150547,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Popa Maricel. \nSe pregătesc domnul senator Potecă Vasilică și domnul senator Prioteasa Ion. \n"
    },
    "158": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 150547,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 150642,
        "text": " \nLa punctul 1 și punctul 2 – contra, la punctul 3 și punctul 4 – pentru. \n"
    },
    "159": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 150642,
        "end_text": "Domnul Vasilică Potecă:",
        "end_index": 150787,
        "text": " \nVă mulțumesc frumos, domnule Popa. \nVă rog să-i apelați pe domnul senator Potecă Vasilică și pe domnul senator Prioteasa Ion. \n"
    },
    "160": {
        "start_text": "Domnul Vasilică Potecă:",
        "start_index": 150787,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 150898,
        "text": " \nVasile Potecă, senator de Hunedoara, la toate punctele de la ordinea de zi – pentru. \n"
    },
    "161": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 150898,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 151068,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Prioteasa Ion. \nSe pregătesc domnul senator Pufu Vlad-Mircea și domnul senator Puiu Ovidiu. \n"
    },
    "162": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 151068,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 151204,
        "text": " \nBună ziua! \nVlad Pufu, senator PNL de Buzău, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "163": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 151204,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 151279,
        "text": " \nVă mulțumim. \n- 66 - \n   \nDomnul senator Prioteasa Ion. \n"
    },
    "164": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 151279,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 151511,
        "text": " \nBună ziua, stimați colegi! \nSunt Ion Prioteasa, senator PSD de Dolj, votul meu este următorul: la primele două puncte \nvotez împotrivă, la următoarele două puncte votez pentru. \nMulțumesc frumos. \nO zi bună! \n"
    },
    "165": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 151511,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 151653,
        "text": " \nMulțumim frumos și noi. \nVă rog să-l apelați pe domnul senator Puiu Ovidiu. \nSe pregătește doamna senator Purcărin Bianca. \n"
    },
    "166": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 151653,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 151834,
        "text": " \nOvidiu Puiu, senator Circumscripția nr.3 Argeș, votul meu pentru astăzi este următorul: la \npunctele 1 și 2 – contra, punctele 3 și 4 – pentru. \nVă mulțumesc. \n"
    },
    "167": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 151834,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 152000,
        "text": " \nMulțumim frumos. \nVă rog să o apelați pe doamna senator Purcărin Bianca. \nSe pregătesc domnul senator Resmeriță și doamna senator Sbîrnea Liliana. \n"
    },
    "168": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 152000,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 152039,
        "text": " \nAlo! \n"
    },
    "169": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 152039,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 152069,
        "text": " \nBună ziua! \n"
    },
    "170": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 152069,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 152185,
        "text": " \nBună ziua! \nBianca Purcărin, PSD Bacău: 1, 2 – contra, 3, 4 – pentru. \nMulțumesc. \n"
    },
    "171": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 152185,
        "end_text": "Domnul Cornel-Cristian Resmeriţă:",
        "end_index": 152310,
        "text": " \nMulțumim frumos. \nVă rog să-l apelați pe domnul senator Resmeriță. \nSe pregătește doamna senator Sbîrnea. \n"
    },
    "172": {
        "start_text": "Domnul Cornel-Cristian Resmeriţă:",
        "start_index": 152310,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 152612,
        "text": " \nBună ziua! \n- 67 - \n   \nSunt senatorul Cristian Resmeriță: pentru propunerea privind procedura de urgență pe L191 – \ncontra, pentru propunerea L191 – contra, punctul 3 de pe ordinea de zi, L181 – pentru, punctul 4 de pe \nordinea de zi, b239 – pentru. \nVă mulțumesc. \n"
    },
    "173": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 152612,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 152767,
        "text": " \nMulțumim și noi. \nVă rog să o apelați pe doamna senator Sbîrnea Liliana. \nSe pregătesc domnul ministru Tánczos Barna și domnul senator… \n"
    },
    "174": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 152767,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 152940,
        "text": " \nSunt senator Liliana Sbîrnea, Circumscripția nr.10 Buzău, votul meu este următorul: punctele 1 \nși 2 – contra, 3 și 4 – pentru. \nMulțumesc frumos. \n"
    },
    "175": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 152940,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 153309,
        "text": " \nMulțumim frumos. \nVă  rog  să-l  apelați  pe  domnul  ministru  Tánczos  Barna  și  se  pregătesc  domnul  senator \nToanchină Marius și domnul senator Trufin Lucian. \nDomnul ministru Tánczos Barna nu răspunde la primul apel. \nDomnul senator Toanchină Marius-Gheorghe și se pregătesc domnul senator Trufin Lucian și \ndomnul senator Țapu Nazare Eugen. \n"
    },
    "176": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 153309,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 153493,
        "text": " \nSenator PSD Brașov Marius-Gheorghe Toanchină: la punctul 1 – contra, la punctul 2 – contra, \npunctul 3 – pentru, punctul 4 – pentru. \nVă mulțumesc. \n"
    },
    "177": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 153493,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 153659,
        "text": " \nMulțumim și noi. \nVă rog să-l apelați pe domnul senator Trufin Lucian. \nSe pregătesc domnul senator Țapu Nazare și domnul senator Vela Ion Marcel. \n"
    },
    "178": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 153659,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 153833,
        "text": " \nBună ziua! \nSunt senator Lucian Trufin, PSD Botoșani, iar votul meu de astăzi este următorul: la punctele 1 \nși 2 – contra, punctele 3 și 4 – pentru. \n"
    },
    "179": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 153833,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 154020,
        "text": " \nVă mulțumim frumos. \n- 68 - \n   \nVă rog să-l apelați pe domnul senator Țapu Nazare Eugen. \nSe pregătesc domnul senator Vela Ion Marcel și domnul senator Veștea Mihail. \n"
    },
    "180": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 154020,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 154158,
        "text": " \nEugen Țapu Nazare, senator PNL de Neamț, votul meu este pentru la toate punctele de pe \nordinea de zi de azi. \n"
    },
    "181": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 154158,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 154333,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Vela Ion Marcel. \nSe pregătesc domnul senator Veștea și domnul senator Voiculescu Liviu-Dumitru. \n"
    },
    "182": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 154333,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 154450,
        "text": " \nBună ziua! \nMarcel Vela sunt, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "183": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 154450,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 154624,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Veștea Mihail. \nSe pregătesc domnul senator Voiculescu și domnul senator Zamfir Daniel-Cătălin. \n"
    },
    "184": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 154624,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 154906,
        "text": " \nSărut-mâna, bună ziua din nou! \nMihail Veștea, senator Brașov, votul meu este pentru la toate punctele de pe ordinea de zi. \nȘi  aș vrea să mai mulțumesc  încă  o dată tuturor colegilor pentru sprijinul acordat  astăzi \ncomunității brașovene. \nVă mulțumesc. \n"
    },
    "185": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 154906,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 155057,
        "text": " \nVă mulțumim și noi, domnule Veștea. \nVă rog să-l apelați pe domnul senator Voiculescu. \nSe pregătește domnul senator Zamfir Daniel. \n"
    },
    "186": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 155057,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 155255,
        "text": " \nBună ziua! \nDaniel Zamfir sunt, votul meu este următorul: la punctul 1 – contra, punctul 2 – contra, punctul \n3 – pentru, punctul 4 – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "187": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 155255,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 155338,
        "text": " \nMulțumim. \n- 69 - \n   \nDomnul senator Voiculescu Liviu-Dumitru. \n"
    },
    "188": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 155338,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 155504,
        "text": " \nBună ziua! \nSunt senatorul Liviu Voiculescu, Olt, votul meu astăzi este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "189": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 155504,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 155756,
        "text": " \nVă mulțumim. \nAm finalizat primul apel telefonic și începem al doilea apel telefonic. \nÎncercați să o apelați pe doamna senator Anastase Roberta-Alma. \nSe pregătesc domnul senator Bourceanu Septimiu și domnul senator Busuioc Andrei. \n"
    },
    "190": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 155756,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 155899,
        "text": " \nRoberta Anastase, senator de Prahova, votez pentru la toate punctele înscrise pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "191": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 155899,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 155938,
        "text": " \nVă mulțumim și noi. \n"
    },
    "192": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 155938,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 156064,
        "text": " \nSeptimiu Bourceanu, Circumscripția Constanța, votul meu este pentru la toate punctele. \n"
    },
    "193": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 156064,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 157380,
        "text": " \nMulțumim frumos, domnule senator. \nVă rog să încercați să-i reapelați și pe domnul senator Busuioc Andrei, pe domnul ministru \nCiucă Nicolae, pe domnul premier Cîțu Florin-Vasile. \nDomnul Busuioc nu răspunde nici la al doilea apel. \nVă rog să încercați și la domnul ministru Ciucă Nicolae, și domnul premier Cîțu Florin-Vasile. \nSe pregătește domnul ministru Cseke Attila. \nNu răspunde nici la al doilea apel domnul Ciucă Nicolae. \nVă rog să încercați la domnul premier Cîțu Florin-Vasile, domnul ministru Cseke Attila-Zoltan \nși domnul senator Dîncu Vasile. \nNici domnul prim-ministru nu răspunde la al doilea apel. \nMergem mai departe. Încercați, vă rog, la domnul ministru Cseke Attila-Zoltan și se pregătesc \ndomnul senator Dîncu Vasile și domnul senator Fenechiu Cătălin-Daniel. \nDomnul ministru Cseke nu răspunde nici la al doilea apel. \n- 70 - \n   \nVă rog să-i apelați, atunci, pe domnul senator Dîncu Vasile și pe domnul senator Fenechiu \nCătălin-Daniel. \nDomnul senator Dîncu nu răspunde nici la al doilea apel. \nVă rog să-i apelați pe domnul senator Fenechiu și pe domnul senator Humelnicu Marius. \nNu răspunde nici domnul Fenechiu. \nVă rog să încercați să-l apelați pe domnul senator Humelnicu Marius. \nSe pregătesc domnul senator Mihai Alfred-Laurențiu și domnul senator Mutu Gabriel. \n"
    },
    "194": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 157380,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 157579,
        "text": " \nBună ziua! \nSenator Alfred-Laurențiu Mihai, de Ilfov, PSD, pentru punctele 1 și 2 de pe ordinea de zi votez \ncontra, punctele 3 și 4 – pentru. \nVă mulțumesc. \n"
    },
    "195": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 157579,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 157723,
        "text": " \nVă mulțumim frumos. \nDomnul senator Humelnicu. \nSe pregătesc domnul senator Mutu Gabriel și domnul senator Nazare Alexandru. \n"
    },
    "196": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 157723,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 157908,
        "text": " \nBună ziua! \nMarius Humelnicu, senator PSD, pentru primul punct pe ordinea de zi – împotrivă, contra, \npunctul 2 – contra, 3 – pentru, 4 – pentru. \nMulțumesc. \n"
    },
    "197": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 157908,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 158418,
        "text": " \nMulțumim frumos. \nVă rog să îl apelați pe domnul senator Mutu Gabriel și se pregătesc domnul senator Nazare \nAlexandru și domnul senator Oprea Ștefan. \nDomnul Mutu Gabriel nu răspunde nici la al doilea apel. \nVă rog să-l apelați pe domnul senator Nazare Alexandru și se pregătesc domnul senator Oprea \nȘtefan și domnul ministru Oros Nechita-Adrian. \nNu răspunde nici domnul Nazare Alexandru la al doilea apel. \nDomnul senator Oprea Ştefan-Radu și se pregătește domnul ministru Oros Nechita… \n"
    },
    "198": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 158418,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 158597,
        "text": " \nLa primul punct înscris pe ordinea de zi votez pentru… contra, la al doilea votez pentru. \nMulțumesc. \n- 71 - \n   \nŞtefan-Radu Oprea, senator Prahova. \n"
    },
    "199": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 158597,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 158942,
        "text": " \nMulțumim frumos. \nVă rog să încercați al doilea apel la domnul ministru Oros Nechita-Adrian. \nNu răspunde nici domnul ministru Oros. \nÎncercați, vă rog, încă un apel la domnul ministru Tánczos Barna. \nNu răspunde nici domnul ministru Tánczos la al doilea apel. \nAm finalizat și al doilea apel telefonic. \nVă mulțumesc. \nPAUZĂ \n"
    },
    "200": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 158942,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 159104,
        "text": " \nDau cuvântul domnului secretar Dan Ivan pentru a ne prezenta rezultatul votului telefonic și \nvotul cumulat. \nVă rog, domnule secretar. \n"
    },
    "201": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 159104,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 159995,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nRezultatele voturilor de astăzi au fost: \nLa punctul 1 de pe ordinea de zi: \n- la votul telefonic am avut: 23 de voturi pentru, 19 contra și zero abțineri; \n- votul total, telefonic și tabletă, a fost: 67 de voturi pentru, 56 contra, zero abțineri. \nLa punctul 2 pe ordinea de zi: \n- la votul telefonic avem: 23 de voturi pentru, 19 contra, zero abțineri; \n- iar la vot total, telefonic și tabletă: 66 de voturi pentru, 56 contra, zero abțineri. \nPunctul 3 pe ordinea de zi: \n- la vot telefonic: 42 de voturi pentru, zero contra, zero abțineri; \n- iar vot total, telefonic și tabletă: pentru – 122, contra – zero, abțineri – una. \nPunctul 4 pe ordinea de zi: \n- la vot telefonic: 42 de voturi pentru, zero contra, zero abțineri; \n- iar vot total, telefonic și tabletă: 122 voturi pentru, unul contra, zero abțineri. \nVă mulțumesc. \n"
    }
}