{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 24 martie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 24 martie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 60,
        "text": " \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 60,
        "end_text": "S T E N O G R A M A",
        "end_index": 2672,
        "text": "  \n \n1.  Întrebări și interpelări.  3 \n2.  Declarații politice.  34 \n3.  Dezbaterea  Legii  privind  respingerea  Ordonanţei  de  urgenţă  a  Guvernului  58 \nnr.166/2020  pentru  modificarea  Legii  nr.173/2020  privind  unele  măsuri  pentru \nprotejarea intereselor naţionale în activitatea economică. (L616/2020) \n(Reexaminare la solicitarea Președintelui României.) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterea Legii pentru completarea Legii nr.72/2016 privind sistemul de pensii şi  64 \nalte drepturi de asigurări sociale ale avocaţilor. (L131/2017)  \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea Legii privind transmiterea unui imobil din domeniul public al statului şi  66 \ndin  administrarea  Agenţiei  Domeniilor  Statului  în  domeniul  public  al  oraşului \nOdobeşti, judeţul Vrancea. (L530/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea  Legii  pentru  modificarea  Legii  nr.31/2007  privind  reorganizarea  şi  67 \nfuncţionarea Academiei Oamenilor de Ştiinţă din România. (L565/2019) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n7.  Dezbaterea Legii pentru completarea Legii  educației fizice și sportului nr.69/2000.  69 \n(L373/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea  Legii privind acordarea unui  stimulent  de risc pentru personalul din  73 \nînvățământ  în  contextul  situației  epidemiologice  determinate  de  răspândirea \ncoronavirusului SARS-CoV-2.  (L599/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.)   \n9.  Dezbaterea  Legii  pentru  modificarea  şi  completarea  Legii  nr.160/1998  pentru  75 \norganizarea şi exercitarea profesiunii de medic veterinar. (L295/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n10.  Aprobarea  procedurii de urgenţă pentru dezbaterea şi adoptarea unei iniţiative legislative.  77 \n(Votul final se va da într-o ședință viitoare.) \n11.   Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă  78 \na  Guvernului  nr.13/2021  pentru  modificarea  și  completarea  Legii  nr.227/2015 \nprivind Codul fiscal și a Legii contabilității nr.82/1991. (L44/2021)                                 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2672,
        "end_text": "şedinţei Senatului din 24 martie 2021",
        "end_index": 2693,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 24 martie 2021",
        "start_index": 2693,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 2768,
        "text": " \n \nŞedinţa a început la ora 9.31. \n \n"
    },
    "6": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 2768,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 3331,
        "text": " \nBună dimineața! \nStimați colegi, \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 24 martie 2021, conducerea fiind \nasigurată de subsemnatul, senator Ștefan-Radu Oprea, vicepreședinte al Senatului, asistat de domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări și interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nO invit la microfon pe doamna senator Gabriela Firea. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 3331,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 7079,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDomnilor secretari, \nDragi colegi, \nInterpelare către domnul prim-ministru Florin-Vasile Cîțu. \nÎn numele transparenței susținute de colegii dumneavoastră de guvernare, vă solicit, domnule \nprim-ministru, să faceți public raportul întocmit de Corpul de Control al Prim-Ministrului în legătură \ncu activitatea Ministerului Sănătății. \nTotodată, vă solicit să explicați de ce Platforma de vaccinare este nefuncțională, chiar în ziua în \ncare a fost lansată, după ce a afișat „zero locuri disponibile” în 20 de județe. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nInterpelare  adresată  domnului  prim-ministru  Florin-Vasile  Cîțu,  doamnei  Raluca  Turcan, \nministrul muncii, domnului Vlad Voiculescu, ministrul sănătății. \nAți discutat acum câteva zile în Guvern un Memorandum cu tema „Stabilirea principiilor care \nvor sta la baza reanalizării și elaborării cadrului legal privind salarizarea personalului plătit din fonduri \npublice”. Întâi ați negat discutarea și existența acestui document. După dovezile publice, ați fost \nnevoiți să recunoașteți că aveți aceste intenții. \n- 3 - \n   \nVă dau doar un scurt citat cu privire la așa-zisele soluții: „Se propun o serie de principii care \nvor fi avute în vedere la elaborarea cadrului normativ privind salarizarea personalului plătit din fonduri \npublice, printre acestea numărându-se plafonarea sporurilor  la 20% din  salariul de bază la nivel \nindividual.”, subliniez, plafonarea sporurilor la 20%. \nÎn condițiile în care sporurile acordate în domeniul sănătate ajung și la 80%, iar dumneavoastră \npropuneți limitarea lor la 20% la nivel individual, vă rugăm să ne precizați cum veți pune această \nprevedere în aplicare fără a afecta veniturile nete ale cadrelor medicale, în special ale celor care \nlucrează la ATI. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nÎntrebare către doamna Raluca Turcan, ministrul muncii. \nPe data de 23 decembrie 2019, atunci când Guvernul condus de Ludovic Orban își angaja \nrăspunderea pe Legea bugetului pentru 2020, acesta declara că interzicerea cumulului dintre pensie și \nsalariu nu va opera în cazul asistenților personali ai persoanelor cu dizabilități. \nVă solicit să ne comunicați: \n- care este numărul asistenților personali în acest moment și sumele alocate acestora; \n- câți dintre asistenții personali sunt pensionari, care este cuantumul sumelor pe care le primesc \nîn calitate de asistenți personali și care este cuantumul pensiilor pe care aceștia le primesc; \n- câți dintre asistenții personali sunt rude cu persoanele cu dizabilități pe care le îngrijesc și care \neste cuantumul sumelor pe care aceștia le primesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nȘi ultima întrebare, foarte scurtă, am sintetizat cât am putut de mult, către domnul Bogdan Gheorghiu, \nministrul culturii. \nTârgul de carte de la Frankfurt se va organiza în luna octombrie a acestui an cu prezență fizică \na editorilor și vizitatorilor. Organizatorii precizează că se vor lua măsuri suplimentare pentru a asigura \nprotejarea sănătății participanților. \nIndustria cărții s-a prăbușit anul trecut peste tot în lume, vânzările librăriilor au scăzut dramatic, \npierderile economice au fost, în fiecare țară, de sute de milioane de euro. În România a fost estimată \naceastă prăbușire cu 85%. \n- 4 - \n   \nDe aceea, vă solicit să ne informați care sunt măsurile pe care le-ați propus în ultimul an pentru \nsusținerea acestui sector, cum au fost implementate și care sunt rezultatele. De asemenea, care sunt \nmăsurile pe care le aveți în vedere anul acesta. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n"
    },
    "8": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 7079,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 7228,
        "text": " \nMulțumim, doamnă senator. \nInvit la microfon pe doamna senator Laura Georgescu. \nSe pregătește domnul senator Azamfirei. \n"
    },
    "9": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 7228,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 11294,
        "text": " \nVă mulțumesc, domnule președinte. \nÎntrebare adresată doamnei Raluca Turcan, ministrul muncii și protecției sociale. \nObiectul este: „Cumulul pensiei cu salariul la stat”. \nStimată doamnă ministru, \nSăptămâna trecută s-a aprobat în primă lectură Proiectul de lege privind interzicerea cumulului \npensiei cu salariul. Conform statisticii dumneavoastră, există 35 000 de persoane în România care \ncumulează pensia cu salariul și care vor fi nevoite ca, în 30 de zile de la publicarea legii, să aleagă fie \npensia, fie salariul primit de la stat. Pe de altă parte, probabil din dorința de a face în așa fel încât să nu \nexiste excepții și, astfel, legea să fie neconstituțională, ați declarat că nu există o presiune privind \naplicarea legii ca orizont de timp, oferind un an de zile. \nȘtim foarte bine că cele mai multe persoane care cumulează pensia cu salariul sunt în domeniul \nsănătății și în cel al educației, exact domeniile cele mai vitregite în această perioadă a pandemiei și, cel \nmai probabil, și în anul următor. Cei din domeniul militar sunt iar vizați de lege, actele normative \naflate în vigoare fiind cele care îi constrâng pe militari să iasă mai devreme la pensie. \nÎn ceea ce-i privește pe medici și cadrele didactice, aceștia aleg să-și desfășoare activitatea în \ncontinuare, chiar dacă ies la pensie, în mare parte, din vocație și datorită feedback-ului pozitiv pe care \nîl primesc din partea pacienților și a elevilor sau studenților. Potrivit ultimelor declarații ale colegilor \ndumneavoastră din Guvern, România este în criză acută de medici și de cadre didactice. \nAvând în vedere aceste lucruri, vă rog să-mi precizați câți medici și câte cadre didactice \ncumulează în prezent pensia cu salariul și câți dintre aceștia intenționează să renunțe la profesie în \nmomentul intrării legii în vigoare. De asemenea, precizați de unde veți umple golul pe care îl vor lăsa \n- 5 - \n   \ncele două categorii. Cum veți face ca în această perioadă a pandemiei să păstrați și minimul de \npersonal medical specializat care există în spitale, fără a-i goni cu o astfel de lege. \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator PSD Galați, Laura Georgescu. \nȘi interpelarea adresată domnului Florin-Vasile Cîțu, prim-ministru, și domnului Vlad Voiculescu, \nministrul sănătății. \nRomânia se confruntă cu o situație din ce în ce mai gravă, odată cu venirea valului trei al \npandemiei de COVID. Tot mai multe paturi de la ATI sunt ocupate, spitalele nu mai fac față lipsei de \nmedicamente, numărului crescut de pacienți și numărului redus de medici. \nPotrivit presei, ați avut sâmbătă, 20 martie, o ședință la care au participat ministrul sănătății, \nșeful DSU, epidemiologi, precum și alți reprezentanți guvernamentali. Deși situația este destul de \ngravă, am înțeles, potrivit relatărilor din mass-media, că v-ați întâlnit ca să aveți de unde pleca, pentru \ncă nu s-a luat nicio decizie. Acum 10 zile erau 1 408 paturi în secțiile de terapie intensivă. Însă, situația \neste alarmantă și numărul de îmbolnăviri crește. \nAvând în vedere că sâmbătă doar v-ați întâlnit și că, potrivit declarațiilor oficiale, deciziile \ntrebuie luate în 2-3 zile, vă rog să ne comunicați cât mai urgent care a fost motivația reală a acestei \nîntâlniri și care sunt concluziile pe care opinia publică trebuia să le cunoască încă de sâmbătă. \nTotodată,  vă  rog  să  precizați  care  este  strategia  echipei  guvernamentale  pentru  creșterea \nnumărului de paturi în secțiile ATI și cum veți asigura în mod corespunzător numărul necesar de \nmedici pentru îngrijirea pacienților internați. \nAvând în vedere faptul că plata personalului medical din centrele de vaccinare a întârziat \nnepermis de mult, situație cauzată, din spusele ministrului Vlad Voiculescu, de incompetența unui \nfuncționar public din cadrul Ministerului Sănătății, vă rog să precizați numele acestui funcționar și \nsancțiunile aplicate acestuia pentru neglijența de care a dat dovadă. \nVă mulțumesc. \nSolicit răspuns scris. \nLaura Georgescu, senator PSD Galați \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 11294,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 11439,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Azamfirei. \nSe pregătește domnul senator Maricel Popa. \n- 6 - \n   \n"
    },
    "11": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 11439,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 13893,
        "text": " \nAdresez o interpelare domnului Vlad Voiculescu, ministrul sănătății. \nObiectul interpelării este: „Garantarea stabilității veniturilor personalului sanitar”. \nÎn spatele unor cifre zilnice despre morbiditate și mortalitate, în spatele unor statistici care \nîngrijorează, înspăimântă sau revoltă este efortul imens, riscul asumat și, din păcate, mult sacrificiu al \nunor oameni, al oamenilor în alb. \nÎntr-o perioadă în care pandemia COVID-19 pare departe de a se stinge, ba, dimpotrivă, iar \nguvernanții știu foarte bine că cifrele cazurilor pe care le vedem zi de zi sunt doar un amăgitor vârf de \naisberg al îmbolnăvirilor noi, reale, când terapiile intensive din toată țara sunt pline ochi de apropiații \nunora dintre noi, am aflat, cu neplăcută surprindere, intenția maladivă a reprezentanților Guvernului de \na reduce veniturile personalului medical. \nCum este oare posibil ca din spatele unor ziduri, birouri sau hârtii să găsim soluția redresării \neconomice și a prosperității țării în umilirea cadrelor medicale, cele pe umerii cărora stă azi tot ce ne \nsperie, dar și toate speranțele pentru prea mulți dintre cei dragi sau pentru noi înșine? \nEste revoltător pentru oricine are cea mai vagă idee despre ce se întâmplă azi în spitale că, în \ntimpul în care resursa umană din sectorul medical este cea mai râvnită avuție a țărilor civilizate, \nRomânia, prin reprezentanții ei de azi, care sunt la putere, găsește rezolvarea inechităților sociale \numilind oamenii pe care se bazează acum întreaga societate. \nStingherit, o dată în plus, de perpetua necongruență între ministerele care ne decid azi soarta, \nîntre propuneri meschine de reduceri și promisiuni de păstrare a veniturilor în sectorul medical, vă cer \nimperativ, domnule ministru, o asumare a decenței, a normalității și a civilizației. \nDin aceste motive, vă întreb dacă garantați personalului medical păstrarea puținului de care au \nparte  în  schimbul  a  ceea  ce  dăruiesc,  astfel  încât  Memorandumul  aprobat  de  Guvern,  cu  tema \n„Stabilirea principiilor care vor sta la baza reanalizării și elaborării cadrului legal privind salarizarea \npersonalului plătit din fonduri publice”, care prevede explicit plafonarea sporurilor la 20% din salariul \nde bază la nivel individual, memorandum semnat și de dumneavoastră, să nu afecteze în niciun fel \nveniturile personalului sanitar. \nSolicit răspuns scris. \nSenator PSD Leonard Azamfirei \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 13893,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 14228,
        "text": " \nMulțumesc mult, domnule senator. \n- 7 - \n   \nAm să am o rugăminte către colegii de la PSD: să ne rezumăm la o întrebare sau o interpelare, \ncelelalte urmând a fi depuse în scris, ca să ne putem încadra în timp. \nVă mulțumesc mult. \nUrmează domnul senator Maricel Popa. \nSe pregătește domnul senator Matieș. \n"
    },
    "13": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 14228,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 18677,
        "text": " \nBună ziua, stimați colegi. \nAm o interpelare pentru domnul ministru al dezvoltării, lucrărilor publice și administrației, \ndomnul Attila Cseke. \nObiectivul: „Modernizarea infrastructurii rutiere din comunitățile locale”. \nStimate domnule ministru, \nÎn contextul crizei generate de pandemie, Uniunea Europeană a instituit un  Mecanism de \nRedresare și Reziliență adresat tuturor statelor membre, prin care se dorește furnizarea unui sprijin \nfinanciar menit să accelereze implementarea reformelor, a investițiilor publice. \nPlanul Național de Redresare și Reziliență este gândit pe șase piloni care vizează domenii de \nactivitate diferite. \nO să mă opresc puțin asupra Pilonului IV – „Coeziunea socială și teritorială”, unde vor fi \nalocate peste 5 miliarde de euro pentru realizarea de investiții în comunitățile locale. Se vorbește aici \ndespre Fondul de reziliență pentru localități, fonduri de dezvoltare comunitară în rural și zone urbane \nsărace, infrastructură socială și cămine de bătrâni, încurajarea transportului și turismului pe bicicletă. \nSper ca printre proiectele care se vor putea depune în cadrul acestui pilon să se regăsească și \ncele  pentru  modernizarea  infrastructurii  locale.  Vorbesc  aici  despre  drumurile  județene,  despre \ndrumurile locale. \nExemplul meu, elocvent în acest sens, este în județul Iași. Am reușit în mandatul meu de la \nconsiliul județean să asfaltez peste 300 de kilometri de drumuri județene, în patru ani. Au mai rămas \n200 de kilometri care pot fi modernizați prin PNRR. De asemenea, în ultimii patru ani, cu fonduri \neuropene și guvernamentale, au fost reabilitați și modernizați peste 1 000 de kilometri de drumuri \ncomunale și sătești din județul Iași. \nMi-ar plăcea ca această preocupare să existe în continuare la acest Guvern. O infrastructură \nrutieră modernă înseamnă mobilitate și accesibilitate, iar în mediul rural avem mare nevoie de aceste \nlucruri. Aș menționa, domnule ministru, să acordați o atenție deosebită, deoarece asfaltul, gazul metan, \ncanalizarea și apa nu mai sunt un lux, sunt o necesitate în mediul rural. \n- 8 - \n   \nDin acest motiv, vă rog să precizați dacă există o strategie a ministerului pe care-l conduceți \npentru finanțarea modernizării drumurilor județene și locale prin PNRR și, dacă da, vă rog să precizați \nce fonduri vor fi alocate județului Iași în acest sens. \nSolicit răspuns scris. \nCu deosebită stimă, senator de Iași, PSD, Maricel Popa. \nAm o întrebare pentru domnul ministru Vlad Voiculescu, ministrul sănătății, referitoare la \n„Numărul de paturi de terapie intensivă” . \nStimate domnule ministru, \nAm observat o adevărată polemică creată în jurul unei situații punctuale care nu ar fi trebuit să \ngenereze niciun fel de discuții, mai ales în această perioadă de pandemie, când infrastructura din \nsistemul medical este solicitată la maximum. Mă refer la numărul de paturi existent la terapie intensivă \nla nivel național. \nFostul ministru al sănătății, Nelu Tătaru, medic de Huși, a prezentat, în momente diferite, trei \ncifre: pe 13 iulie 2020 a spus că există aproape 4 000 de paturi ATI; zece zile mai târziu a revenit și a \nafirmat că România dispune de 840 de paturi ATI; în fine, pe 19 august 2020 s-a ajuns la cifra de 1 034 \nde paturi ATI. Ulterior, pe data de 27 august, chiar președintele țării, Klaus Iohannis, a precizat în \ncadrul unei conferințe de presă că există 3 065 de paturi ATI în unitățile medicale din România. Oare \ncine a mințit? \nRecent, pe 16 martie 2021, actualul premier, Florin Cîțu, a precizat că spitalele dispun de 1 408 \nde paturi de terapie intensivă și se fac demersuri pentru a suplimenta numărul de paturi până la 1 600. \nOare cine minte? \nPentru a clarifica lucrurile, care este numărul total de paturi de terapie intensivă de care dispun \nspitalele din România? Care este numărul total de paturi ATI relocat pentru bolnavii de COVID? Care \neste numărul de paturi ATI din județul Iași? \nVreau să vă menționez, să aduc în atenția dumneavoastră, domnule ministru, în Iași sunt 100 de \npaturi de terapie intensivă. \nPe motive doar politice, spitalul stă închis, Spitalul Modular de la Lețcani – Spital NATO ROL–3, \ncel mai modern spital mobil din Estul Europei. Spitale asemănătoare mai sunt la Viena și în Belgia. Dacă \nla Viena și în Belgia funcționează, oare la Iași de ce nu poate să funcționeze? \nSolicit răspuns scris. \nCu deosebită stimă, senator PSD Maricel Popa. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 18677,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 19045,
        "text": " \nVă mulțumesc și eu, domnule senator. \n- 9 - \n   \nÎl invit la microfon pe domnul senator Matieș. \nPână atunci însă, aș dori să salutăm prezența la balcon a unui grup de studenți care astăzi își \nîncep stadiul de practică la Cabinet vicepreședinte al Senatului – doamna Alina Gorghiu. \nDomnul Matieș, vă rog. \nSe pregătește domnul Humelnicu. \n"
    },
    "15": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 19045,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 26990,
        "text": " \nMulțumesc, domnule președinte. \nMulțumesc, stimați colegi. \nBună dimineața, domnișoarelor și domnilor studenți! \nAm o întrebare pentru domnul Alexandru Nazare, care observ că nu se dezice și respectă \nprogramul guvernului de „noaptea, ca hoții”. \nÎntrebarea  este:  „Amânarea  măsurii  de  sprijin  al  părinților  pentru  plata  indemnizației \npentru grădinițe”. \nDupă ce că nu a mărit bugetul pentru elevii… „Școală după școală”, avem 15 000 de elevi la \nnivel național care au renunțat la școală, după ce ați elaborat, împreună cu doamna Raluca Turcan, \nministrul muncii și protecției sociale, Memorandumul privind „Stabilirea principiilor care vor sta la \nbaza reanalizării și elaborării cadrului legal privind salarizarea personalului plătit din fonduri publice” \nprin care plafonați sporurile salariale, iar în realitate tăiați veniturile a milioane de bugetari, printre \ncare și ale cadrelor medicale, mai nou, ați tăiat – și o repet ca s-o înțeleagă –, noaptea, ca hoții, ajutorul \nde grădiniță, acea sumă de 1 500 de lei. 1 500 de lei prin care părinții puteau să lase în grija unor \nspecialiști copii de grădiniță. \nNu-i mai lăsăm să se joace, nu-i mai lăsăm să iasă afară, nu le mai oferim nici școală. E bine, \nmergem înainte așa. Bravo, Guvernul Cîțu! \nV-ați lăudat anul trecut cu includerea acestei măsuri în Codul fiscal care a intrat în vigoare de la \n1 ianuarie 2021, însă ați omis, cu bună știință, elaborarea normelor de aplicare, așa că nimeni nu a știut \ncum să procedeze, nici părinții, nici angajatorii. \nPrevalându-vă de acest lucru, acum vi s-a năzărit, domnule Nazare – parcă predestinat –, un \nnou proiect de ordonanță prin care suspendați aplicarea acestei măsuri mult așteptate până la anul sau \nla mulți ani. Parcă trăim o poveste, o poveste urâtă: „Și au trăit până la adânci bătrâneți.” \nȘtiți că România are 1,3 milioane de copii care trăiesc sub pragul sărăciei? Știți că peste 400 000 de \ncopii nu merg la grădiniță sau la școală din cauza lipsurilor firești, lipsurilor…, nu sunt firești, lipsurilor \ncare sunt în acest moment în România? Nu mai vorbim de povestea tabletelor gratuite, care nici în \n- 10 - \n   \nmomentul de față nu au ajuns, de un an de zile. Sau să nu mai vorbim de ajutoarele celelalte, pentru \nrechizite și așa mai departe. \nDin acest punct de vedere, vă rog să-mi răspundeți la următoarele întrebări: \n1. Sunteți de acord cu propunerile cuprinse în Memorandumul „Stabilirea principiilor care vor \nsta la baza reanalizării și elaborării cadrului legal privind salarizarea personalului plătit din fonduri \npublice” privind plafonarea sporurilor salariale? \n2.  Care  au  fost  argumentele  suspendării  măsurii  de  sprijinire  a  părinților  cu  plata \nindemnizației de grădiniță? \n3. Când aveți de gând să respectați legea și să măriți alocațiile copiilor? \nVedem pe pagina dumneavoastră veșnica transparență și cu care vă bateți cu pumnul în piept: \nsuntem transparenți! Și mai vedem și un hashtag acolo. Părinții trebuie să știe că pentru dumneavoastră \nguvernarea este doar o joacă de-a politica, un joc al foamei, în care copiii acestei țări nu ar trebui \nsă fie parte. \nÎn încheiere, vă solicit să luați act de problemele expuse și să-mi răspundeți, vă rog frumos, \nscris, pe adresa de e-mail și la adresa Grupului senatorial al Partidului Social Democrat. \nO altă întrebare vreau s-o adresez domnului Vlad Voiculescu, ministrul sănătății. \nȘi obiectul întrebării este: „Reducerea salariilor medicilor din România”. \nDomnule ministru, \nRomânia se apropie vertiginos de un milion de cazuri confirmate de coronavirus, iar al treilea \nval al pandemiei și-a făcut deja simțită prezența cu noi recorduri negative în ceea ce privește numărul \ncazurilor grave ce necesită internare în cadrul secțiilor ATI, numărul paturilor fiind insuficient. \nVorbim că a trecut un an de zile, avem, parcă făcătură, tot mai puține paturi, tăiem și salariile. \nDe ce oare? Acest Guvern vrea să mai trăim în această situație încă vreo patru ani de zile sau trei ani \nde zile? Speră ca să continue să conducă această țară prin frică și teroare? Eu asta aș vrea să vă întreb, \ndomnule ministru, ce intenție aveți cu această țară? \nPrin plafonarea sporurilor salariale veți adânci criza economică din fiecare familie, nu veți mai \nfi  doar  apostolii  austerității,  ci  contribuabilii  dreptei  austere  a  lui  Băsescu  și  Boc,  care  au  tăiat \nveniturilor românilor, atunci când oamenii aveau mai mare nevoie de susținere din partea statului. Prin \nproiectul doamnei Turcan, practic, se vor tăia drastic salariile bugetarilor, în special ale cadrelor \nmedicale, care, de mai bine de un an, trăiesc sub asediu și lucrează neîncetat. \nDin acest punct de vedere, vă rog să-mi răspundeți la următoarele întrebări. \n- 11 - \n   \n1. Sunteți de acord cu propunerile cuprinse în Memorandumul „Stabilirea principiilor care vor \nsta la baza reanalizării și elaborării cadrului legal privind salarizarea personalului plătit din fonduri \npublice” privind plafonarea sporurilor salariale? \n2. Veți aviza memorandumul mai sus-menționat? \n3. Ați deblocat plățile către medicii din centrele de vaccinare? \n4. Câți consilieri aveți în prezent la cabinetul de ministru? Câți consilieri onorifici aveți? \n5. Vă rog să publicați sau să-mi transmiteți CV-urile consilierilor dumneavoastră (fără date de \ncontact sau date personale de identificare). \nDin nou ne întoarcem la hashtagul care e veșnic, românii trebuie să știe: ce pregătire au \noamenii care-l consiliază pe ministrul sănătății în plină pandemie? \nVă mulțumesc din suflet. \nAștept răspuns scris la adresa Grupului senatorial al Partidului Social Democrat. \nȘi acum, am o interpelare către domnul – domnul! – Vasile Cîțu, prim-ministrul României. \nDomnule prim-ministru, \nAș începe cu obiectul interpelării, dar este mult mai dureros, de ce ați exclus județul Alba din \nPlanul de Redresare și Reziliență? \nDe aproximativ de un an de zile, dumneavoastră, împreună cu Ludovic Orban, președintele \nPartidului Național Liberal, și cu Președintele României, domnul Klaus Iohannis, anunțați necontenit \nlansarea unui Plan Național de Redresare și Reziliență economică și socială, finanțat din fonduri \neuropene. \nCred că ar fi mai bine să nu mai citesc acum și să vă spun ceea ce am trăit eu. \nAnul trecut, până prin septembrie, eram om de afaceri, eram președinte de federație. Când am \nvăzut că domnul Iohannis iese de pe porțile Parlamentului European cu cămașa desfăcută și cu pieptul \nîn față: „Am obținut 80 de miliarde pentru voi, români!”, am zis: „Dumnezeule mare și bun, minune \ndumnezeiască!” Și când am început să studiez, am văzut 40 de miliarde împrumut. Ăștia trebuie să-i \ndăm înapoi. 36 de miliarde este contribuția Uniunii Europene pentru 2021, Planul 2021 – 2027. Citind \nmai bine, văd că am absorbit 16% și din acela vechi, 2014 – 2020. Zic: „Dumnezeule, din 36 de miliarde, \nce-om lua?!” Vom lua foarte puțin. \nTot domnul Orban… și împreună cu domnul președinte: „Da, vor fi granturi, vă vom ajuta, \najutăm economia, își revine economia!” Și când mă uit, granturile alea nu sunt chiar granturi, că sunt și \nele un fel de împrumuturi, adică ne mărește contribuția la bugetul Uniunii Europene. Și am zis: \n„Dumnezeule mare și bun, de ce noi ne lăsăm așa ușor prostiți de acest Guvern, de acești oameni?” \n- 12 - \n   \nEi,  observ  acum  că  nu  mai  sunt  80  de  miliarde  nici  măcar  așa,  împărțiți  pe  bucăți,  pe \nîmprumuturi și așa mai departe, pe contribuții europene. S-au transformat în 30 de miliarde, dar \nnici 30 de miliarde, că sunt 29 de miliarde. \nPartidul Social Democrat a solicitat în nenumărate rânduri consultare publică pentru Planul \nNațional pentru Redresare și Reziliență, înțelegând importanța și șansa unică pe care o ar avea-o \nRomânia  de  a  relansa  economia  foarte  puternic  afectată  de  pandemie  și  de  coronavirus,  dar  și \nposibilitatea de a inova în domenii de interes național… \n"
    },
    "16": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 26990,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 27080,
        "text": " \nVă rog să vă apropiați de final, domnule senator. \nMulțumesc. \n"
    },
    "17": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 27080,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 28105,
        "text": " \n… precum sănătatea, educația, mediul, agricultura și energia. \nOK. Mă adresez la întrebare, atunci. \nJudețul Alba a fost, realmente, văduvit total, nici măcar un singur proiect, un singur euro nu a \nfost cuprins la finanțare prin Planul Național de Redresare și Reziliență. Să înțelegem că investițiile din \nacest județ erau cuprinse doar în programul electoral? Am avut program electoral PNL cât încape în \njudețul  Alba.  Nu  și  în  cel  de  guvernare?  Singura  mențiune  referitoare  la  Alba  în  PNRR  este \ncontinuarea autostrăzii, care era prinsă în alte fonduri europene și așa mai departe. \nÎn acest sens, vă solicit să veniți în fața Parlamentului și să explicați care au fost criteriile prin \ncare ați alocat finanțarea proiectelor cuprinse în PNRR, și să explicați de ce județul Alba nu va \nbeneficia de nicio investiție, și, în mod special, să explicați care este modalitatea prin care pot fi \naccesate fondurile din acest plan. \nVă mulțumesc din suflet. \nAștept răspuns scris. \n"
    },
    "18": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 28105,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 28246,
        "text": " \nMulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Humelnicu. \nSe pregătește domnul senator Cuc. \n"
    },
    "19": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 28246,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 31055,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nInterpelare adresată domnului Florin-Vasile Cîțu, prim-ministrul României, domnului Cristian \nGhinea, ministrul investițiilor și proiectelor europene. \n- 13 - \n   \nObiectul interpelării este: „Planul Național de Redresare și Reziliență – preambulul unui eșec \neconomic al României”. \nDomnule prim-ministru, \nStimate domnule ministru, \nComisia Europeană pune la dispoziția țărilor din Uniunea Europeană împrumuturi și subvenții \npentru  a  sprijini  reformele  și  investițiile  întreprinse  în  statele  membre  pentru  a  atenua  impactul \neconomic și social al pandemiei coronavirusului și de a face economiile și societățile europene mai \ndurabile și mai bine pregătite pentru promovările și oportunitățile tranzițiilor ecologice și digitale. \nAcest Mecanism de Redresare și Reziliență alocat țării noastre este de 30,4 miliarde de euro, \nfonduri ce sunt structurate sub formă de granturi, cum a zis și colegul, și sub formă de împrumuturi, pentru \nstimularea dezvoltării echilibrate, revitalizarea zonelor defavorizate și stimularea cooperării interregionale. \nÎn acest context, Planul Național de Redresare și Reziliență întocmit de Guvern este un plan \nnațional deosebit de important pentru întreaga Românie, nu doar pentru orașele sau regiunile în care au \ncâștigat partidele din coaliția de guvernare. \nAcest plan național trebuie să sprijine, în egală măsură, toate județele, indiferent de culoarea \npolitică. Pentru a acoperi cât mai bine proiectele importante din fiecare județ, din fiecare domeniu de \nactivitate, PNRR trebuie să fie dezbătut în Parlament. \nRecomandările adresate României de către Comisia Europeană pentru a primi undă verde, \nstimați domni, prim-ministru și ministru, prevăd alocările fondurilor conform obiectivelor europene, \nprintr-un pachet coerent de reforme și proiecte de investiții gata de implementare în toate regiunile țării \nși cu atenție specială pentru regiunile defavorizate. În forma în care a fost prezentat PNRR-ul, cea mai \ndefavorizată regiune a țării, Moldova, inclusiv județul Galați pe care eu îl reprezint în Parlament, \nlipsește cu desăvârșire. \nDe aceea, vă solicit să răspundeți la următoarele întrebări: \n1. În baza criteriilor de eligibilitate impuse de Comisia Europeană, care sunt proiectele și \nprocentele alocate acestora în vederea redresării și dezvoltării României? \n2. Care sunt criteriile de selecție a proiectelor incluse în PNRR? \n3.  De  ce  nu  este  prezentat  niciun  proiect  care  să  vizeze  Dunărea  (și  aici  fac  referire  la \ntransportul naval și dezvoltarea porturilor fluviale și maritime)? \nVă solicit să răspundeți în scris, în termenul prevăzut de Regulamentul Senatului. \nCu stimă, senator PSD Marius Humelnicu. \nMulțumesc, domnule președinte. \n"
    },
    "20": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 31055,
        "end_text": "Domnul Alexandru-Răzvan Cuc:",
        "end_index": 31216,
        "text": " \nMulțumesc, domnule senator. \n- 14 - \n   \nÎl invit la microfon pe domnul senator Răzvan Cuc. \nSe pregătește domnul senator Cristescu. \n"
    },
    "21": {
        "start_text": "Domnul Alexandru-Răzvan Cuc:",
        "start_index": 31216,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 34240,
        "text": " \nMulțumesc, domnule președinte. \nBună dimineața, dragi studenți! \nPoate  o  convingeți  dumneavoastră  pe  doamna  Gorghiu  să  susțină,  la  PNL,  gratuitatea \nstudenților, din nou, pe CFR. \nÎntrebarea este adresată domnului ministru al transporturilor și infrastructurii Cătălin Drulă. \nDomnule ministru, \nPe data de 5 februarie 2021, prim-ministrul îl numea pe domnul Sándor Gábor în funcția de \nsecretar de stat la Ministerul Transporturilor și Infrastructurii, minister pe care îl conduceți. \nImediat  după numire, ați stabilit, prin Ordinul nr.132/10 februarie 2021, atribuțiile noului \nsecretar de stat. Prin acest ordin, domnul Sándor Gábor a primit drept de decizie asupra Autorității \nRutiere Române, Inspectoratului de Stat pentru Controlul Traficului Rutier și Registrul Auto Român. \nDe  asemenea  a  primit  drept  de  decizie  și  asupra  centrelor  de  pregătire  în  transporturile  rutiere \nautorizate de Ministerul Transporturilor și Infrastructurii și controlate de ISCTR. În același timp, \nadaug că aceste centre de pregătire sunt autorizate prin însăși semnătura domnului secretar de stat, \nadică domnul Sándor Gábor. \nNu știu dacă sunteți informat – lipsa informațiilor sau necunoașterea nu scuză o ilegalitate –, \ndar  domnul  Sándor  Gábor  este  fondatorul  și  președintele  Fundației  „Institutul  pentru  Formarea \nProfesională în Transporturi Rutiere” – IFPTR, înființată în 1999. Aceasta funcționează ca urmare a \nautorizării date de către Ministerul Transporturilor. La rândul ei, Fundația IFPTR este asociat unic al \nsocietății comerciale IFPTR SRL, autorizată tot de Ministerul Transporturilor. Cele două entități sunt, \nîn realitate, două centre de pregătire profesională. Acestea au funcționat de-a lungul timpului având \nprintre lectori inclusiv angajați din cadrul ARR și ISCTR. \nDomnule ministru, \nPrin ordinul semnat de dumneavoastră ați creat o situație de incompatibilitate fără precedent, \niar domnul Sándor Gábor s-a plasat, cu aprobarea dumneavoastră, într-un evident conflict de interese. \nAstfel,  secretarul  de  stat  Sándor  Gábor  a  dobândit  atribut  de  decizie  în  privința  autorizării  și \ncontrolului centrelor de pregătire concurente cu propriile sale firme. \nMă adresez în numele tuturor oamenilor cinstiți din această țară și vă întreb: în condițiile în \ncare acest subiect este mediatizat, cum a fost posibil să-i dați domnului Sándor Gábor atribuții aflate în \n- 15 - \n   \ngravă contradicție etică și legală cu statutul profesional al acestuia? Și, dacă tot ați aflat din presă, ce \nați făcut, cum veți remedia problema de imoralitate și ilegalitate care planează asupra ministerului? \nÎnainte de a vă lua colaboratori sau demnitari prin preajmă, faceți o minimă verificare a \nincompatibilităților persoanelor? Înainte de a da atribuții secretarilor de stat, faceți o verificare de \nlegalitate? A studiat cineva declarația de interese a domnului Sándor Gábor sau CV-ul? \nSolicit formularea răspunsurilor în scris. \nMulțumesc mult. \n"
    },
    "22": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 34240,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 34368,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Cristescu. \nSe pregătește domnul senator Toanchină. \n"
    },
    "23": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 34368,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 37706,
        "text": " \nMulțumesc, domnule președinte. \nInterpelare adresată domnului Drulă Cătălin, ministrul transporturilor și infrastructurii. \nObiectul interpelării constă în: „Contractul de lucrări având ca obiect «Proiectare, Asistență \nTehnică și Execuție „Modernizare DN52, Alexandria – Turnu Măgurele, km 1+350 – km 44+600; km \n49+194 – km 52+649”»”. \nStimate domnule ministru, \nÎn data de 26.08.2019, în timpul guvernării Partidului Social Democrat – la vremea respectivă, \ndomnul Răzvan Cuc era ministrul transporturilor, prezent aici, în sală –, a fost semnat contractul de \nlucrări având ca obiect „Proiectare, Asistență Tehnică și Execuție «Modernizare DN52, Alexandria – \nTurnu Măgurele»”. Perioada de proiectare (care includea Proiectul pentru autorizația de construire) era \nde 5 luni, durata de execuție a lucrărilor – de 18 luni. Valoarea contractului este de 126 323 299,45 de \nlei fără TVA, finanțare de la bugetul de stat. \nDe la semnarea contractului de lucrări a trecut mai mult decât un an și jumătate, obiectivul de \ninvestiții nu a început. \nAvând în vedere cele menționate, vă rog să-mi comunicați următoarele: \n1. Când va începe modernizarea DN52, Alexandria – Turnu Măgurele? \n2. Dacă există suma necesară alocată acestui obiectiv de investiții pentru anul 2021. \n3. Care au fost motivele întârzierii foarte mari cu privire la realizarea modernizării DN52, \nAlexandria – Turnu Măgurele? \nCu deosebit respect, senator Cristescu Ionel-Dănuț. \nȘi mai am o întrebare, tot pentru domnul Drulă Cătălin, ministrul transporturilor și infrastructurii. \n- 16 - \n   \nObiectul întrebării: „Stadiul intersecțiilor giratorii de pe varianta ocolitoare 6F a DE70, de la \nkm 1+400 și km 11+400 – în variantă definitivă, procedura de execuție și proiectare”. \nStimate domnule ministru, \nÎn prezent, pe varianta ocolitoare 6F sunt construite două sensuri giratorii provizorii la km \n1+400 – intersecția cu DJ504, și la km 11+400 – intersecția cu DJ703. \nSensul giratoriu de la km 1+400, în intersecția cu DJ504, este construit necorespunzător și a \nprodus accidente rutiere grave, soldate cu victime omenești și pagube materiale. Sensul giratoriu are o \nconfigurație rectilinie pe direcția de mers Roșiori de Vede – București, dar și pe direcția Alexandria – \nPitești a DJ504, ceea ce permite conducătorilor auto să traverseze intersecția cu viteze mari, fără a da \nposibilitatea celorlalți participanți să se asigure și să acorde prioritate în sensul giratoriu. Este urgentă \nreanalizarea și reconfigurarea sensului giratoriu de la km 1+400, de la intersecția cu DJ504. \nMenționez că, în data de 1.08.2018, prin Adresa nr.8047, în calitate de președinte al Consiliului \nJudețean  Teleorman,  solicitam  sprijin  Ministerul  Transporturilor  în  rezolvarea  acestei  probleme. \nTotodată, și Inspectoratului de Poliție Județean Teleorman. \nAvând în vedere cele menționate, vă rog să-mi comunicați următoarele: \n1. Intersecțiile giratorii se pot efectua în variantă definitivă, având în vedere faptul că garanția \nlucrărilor a expirat, lucrarea fiind realizată cu fonduri europene? \n2. Se poate interveni cât mai urgent la sensul giratoriu provizoriu prin reconfigurarea sensului \ngiratoriu, astfel evitându-se pierderi de vieți omenești? \nCu deosebit respect, senator de Teleorman Cristescu Ionel-Dănuț. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 37706,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 37831,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Toanchină. \nSe pregătește domnul senator Trufin. \n"
    },
    "25": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 37831,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 40348,
        "text": " \nBună dimineața, stimați colegi! \nInterpelare adresată domnului Vlad Vasile Voiculescu, ministrul sănătății, și doamnei Raluca \nTurcan, ministrul muncii și protecției sociale. \nObiectul interpelării: „Memorandum pentru tăierea salariilor medicilor, între realitate și negare”. \nStimată doamnă ministru, \nStimate domnule ministru, \n- 17 - \n   \nÎn plină pandemie, medicii de la ATI, primii vizați de epidemia care este încă departe de a fi \neradicată, cu toată campania de vaccinare, amenință cu demisia în bloc, în cazul în care li se va \ndiminua salariul și cu faptul că se vor organiza în societate care va acorda servicii de specialitate \nspitalelor doar pe bază de contract. Cu alte cuvinte, medicii de la ATI vor să se privatizeze și să nu mai \nfie calul de bătaie al politicienilor. Astăzi sunt ei, mâine, cu siguranță, alții, din alte domenii, care își \nvor liberaliza serviciile către populație și nu știm în ce măsură bugetul – și așa, fragil – va putea \nsuporta deconturile. \nDupă  cum  vedeți,  personalul  medical  nu  mai  este  dispus  să  admită  resemnat  măsurile \nguvernamentale care lovesc, prin memorandumul despre care se vorbește în spațiul public că l-ați fi \nsemnat, în însăși substanța vitală a sistemului medical românesc. \nÎn acest context și pentru a nu induce în eroare opinia publică, vă rugăm să ne spuneți clar dacă \na existat sau nu un memorandum în Guvern legat de reducerea salariilor medicilor sau dacă aveți în \nintenție să inițiați un asemenea plan, pentru că este fără precedent să se abordeze, chiar și ca testare a \nopiniei publice, acest subiect, atunci când ne aflăm în plină criză sanitară. \nSindicatele din sistem sunt în alertă, iar declarațiile dumneavoastră nu lasă loc de îndoieli în \nprivința intențiilor de reducere a salariilor medicilor printr-o „reașezare a salariilor în grilă”, prin \nafirmații referitoare la faptul că acestea sunt oricum „prea mari”. \nEste neîndoielnic faptul că aceste măsuri i-ar viza pe medicii la care sporurile se calculează în \nfuncție de salariul care este deja stabilit la nivelul grilei din 2022, stabilit prin Legea salarizării. \nPractic, este o vizibilă contradicție cu  Legea nr.141/2020  care prevede ca, în cazul  personalului \nmedical din prima linie să se poată acorda sporuri mai mari, peste plafonul pe unitate de 30% din \ncheltuielile cu personalul, tocmai pentru motivul legat de expunerea foarte mare la risc. \nSolicit răspuns scris. \nSenator PSD Marius-Gheorghe Toanchină \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 40348,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 40468,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Trufin. \nSe pregătește domnul senator Bica. \n"
    },
    "27": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 40468,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 43265,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelare adresată domnului ministru al agriculturii și dezvoltării rurale, Nechita-Adrian Oros. \n- 18 - \n   \nObiectul interpelării: „Când are de gând Ministerul Agriculturii să lanseze programele PNDR \npentru dezvoltarea mediului rural?” \nStimate domnule ministru, \nDin informațiile apărute în spațiul public, reiese faptul că bugetul alocat Programului Național \nde Dezvoltare Rurală destinat perioadei de tranziție 2021 – 2022 este de aproximativ 3,26 miliarde de \neuro,  fiind  suplimentat  totodată  cu  sume  alocate  din  bugetul  de  stat.  De  asemenea,  ați  adus  la \ncunoștință și modul de distribuire a sumelor destinate măsurilor și  submăsurilor pretabile pentru \nfinanțare, în ciuda faptului că ministerul pe care îl conduceți nu a făcut public niciun draft înainte de a \nnotifica Comisia Europeană. \nÎn această perioadă, fermierii români înregistrează la APIA Cererile unice de plată pentru anul \n2021,  fără  a  deține  informații  privind  calendarul  deschiderii  măsurilor  și  submăsurilor  destinate \ndezvoltării satului românesc, ghidurile consultative, cât și cele finale. \nÎntrucât accesarea acestor submăsuri agricole are legătură directă cu cererea unică de plată, mai \nales pentru Submăsurile 6.1 – „Sprijin pentru instalarea tinerilor fermieri” și 6.3 – „Sprijin pentru \ndezvoltarea fermelor mici”, consider că este necesar să anunțați oficial, în timp util, de preferat în \naceastă lună, informațiile necesare despre Programul Național de Dezvoltare Rurală aferent perioadei \nde tranziție în care ne aflăm. \nȚinând  cont  de  faptul  că,  în  baza  Regulamentului  privind  tranziția  Politicii  Agricole \nComune  nr.2220/2020  al  Parlamentului  European  și  al  Consiliului,  a  fost  agreată  extinderea \naplicabilității cadrului legal existent în anii 2021 – 2022 și suplimentarea extinderii aplicabilității… și \na bugetului PNDR cu resurse aferente anilor 2021 – 2022 din noul cadru financiar multianual 2021 – \n2027, înțelegând astfel că noile măsuri din perioada de tranziție finanțate cu fonduri din actualul \nexercițiu financiar vor respecta condițiile impuse în exercițiul bugetar care tocmai s-a încheiat, fac un \napel către dumneavoastră ca toate elementele de noutate pe care le veți impune în fișele submăsurilor \nși ale ghidurilor de finanțare să fie prezentate din timp, de o manieră transparentă, pentru a asigura \naccesul egal și corect al tuturor potențialilor beneficiari. \nInterpelare: când va publica Ministerul Agriculturii și Dezvoltării Rurale datele cu privire la \ncalendarul  de  lansare  a  măsurilor  și  submăsurilor,  a  fișelor,  cât  și  a ghidurilor  pentru  accesarea \nfondurilor europene destinate dezvoltării rurale? \nSolicit răspuns în scris. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 43265,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 43396,
        "text": " \nMulțumesc. \n- 19 - \n   \nInvit la microfon pe domnul senator Bica. \nSe pregătește doamna senator Dinică \n"
    },
    "29": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 43396,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 48511,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebarea mea este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \nObiectul întrebării: „Investițiile din infrastructura școlară a județului Argeș care se vor finanța \nprin Acordul de împrumut încheiat cu Banca Internațională pentru Reconstrucție și Dezvoltare”. \nStimate domnule ministru, \nÎn data de 17 martie 2021, la inițiativa Ministerul Finanțelor, Guvernul României a aprobat \nnegocierea  și  semnarea  unui  Acord  de  împrumut  între  România  și  Banca  Internațională  pentru \nReconstrucție și Dezvoltare – BIRD, în valoare de 100 milioane de euro pentru finanțarea proiectului \n„Școli mai sigure, incluzive și sustenabile”. Proiectul se va derula pe o perioadă de 6 ani și va fi \nimplementat de Ministerul Educației. \nPrincipalele  elemente  ale  proiectului  cuprind  o  componentă  de  investiții  integrate  în \ninfrastructura  școlară,  activitatea  de  comunicare  și  informare,  sprijin  pentru  transportul  elevilor, \nprecum și alte facilități temporare. Unul dintre obiectivele proiectului îl reprezintă susținerea dotării \nunităților administrativ-teritoriale cu școli durabile și moderne, prin planificarea investițiilor în vederea \ndezvoltării unor modele pentru școlile viitoare, precum și prin alte activități de informare și pregătire a \ncomunităților în cazul producerii unor eventuale dezastre. O atenție sporită va fi acordată realizării \nsălilor de clasă inteligente, prin investiții în mobilier școlar și prin activități de informare și instruire în \nacest domeniu. \nApreciind în mod deosebit demersul Guvernului de susținere a modernizării infrastructurii \nșcolare din România și ținând cont de faptul că numeroase unități de învățământ din județul Argeș au \nnevoie de investiții consistente în anii următori, vă solicit să răspundeți la următoarele întrebări: \n1. Care vor fi criteriile de eligibilitate pentru unitățile școlare ce vor dori să fie cuprinse în \nproiectul „Școli mai sigure, incluzive și sustenabile”? \n2. În condițiile în care proiectul are în vedere un nou concept de școală, ce categorii de \ninvestiții se vor finanța din acest împrumut? \n3. În cazul în care a fost realizată deja o evaluare în acest sens, câte unități școlare din județul Argeș \nvor putea accesa fondurile din Acordul de împrumut cu BIRD și în ce localități se regăsesc acestea? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n- 20 - \n   \nInterpelare adresată domnului Alexandru Nazare, ministrul finanțelor. \nObiectul  interpelării:  „Majorarea  contribuțiilor  individuale  la  fondul  de  pensii  private \nobligatorii (Pilonul II)”. \nStimate domnule ministru, \nTrendul demografic negativ care se accentuează cu fiecare an în România indică posibilitatea \nca, într-un viitor relativ apropiat, sistemul public de pensii bazat pe contribuțiile de asigurări sociale să \nnu mai poată asigura o rată de înlocuire a salariului prin pensie care să asigure un venit decent \nviitorilor pensionari. \nDin acest motiv, reforma care a demarat în anul 2008 prin implementarea sistemului pensiilor \nobligatorii administrate privat trebuie să genereze venituri în completare, pentru a compensa efectele \ntendinței demografice în raportul pensionari-angajați. \nDin păcate, calendarul stabilit inițial pentru majorarea contribuțiilor la Pilonul II de pensii nu a \nfost respectat, motiv pentru care sumele acumulate în conturile individuale ale deponenților au fost \nprivate de active importante. \nÎn acest context, unul dintre obiectivele asumate prin Programul de guvernare 2020 – 2024 îl \nreprezintă majorarea contribuțiilor la Pilonul II de pensii de la 3,75% la 4,75% până în anul 2024. \nGrava criză sanitară și economică pe care o parcurgem, generând un deficit bugetar de 7,16%, nu \npermite însă implementarea acestor majorări începând cu anul în curs. \nȚinând cont de cele prezentate anterior și de necesitatea stimulării creșterii activelor Pilonului II de \npensii în orizontul anului 2030, vă solicit următoarele precizări: \n1. Luați în considerare posibilitatea ca, începând cu data de 1 ianuarie 2022, contribuțiile \nindividuale la fondul de pensii private obligatorii să fie majorate progresiv? \n2. În condițiile în care, prin Ordonanța de urgență a Guvernului nr.114/2018, o categorie \nimportantă de salariați (lucrătorii din sectorul construcțiilor) au fost scutiți de contribuția la Pilonul II, \nfapt ce le va afecta drepturile de pensie în viitor, aveți în vedere să reintegrați acești angajați în \ncategoria contribuabililor/beneficiarilor sistemului de pensii administrate privat? \n3. Având în vedere că o parte dintre angajatorii din sectorul privat sunt dispuși să-și stimuleze \nsalariații inclusiv prin viramente suplimentare în conturile de pensii administrate privat, intenționați să \nflexibilizați modalitățile de contribuție la Pilonul II, astfel încât să fie permisă depunerea de contribuții \nsuplimentare peste cotele obligatorii? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n- 21 - \n   \n"
    },
    "30": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 48511,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 48729,
        "text": " \nMulțumesc. \nDoamna senator Dinică, susțineți interpelarea, întrebarea? În scris. \nAtunci, îl rog pe domnul senator Ionuț Neagu să poftească la microfon. \nSe pregătește domnul senator Cosma. \n"
    },
    "31": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 48729,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 54394,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nO să fiu foarte scurt, tocmai pentru a da prilejul celorlalți colegi să-și poată exprima... \nAstăzi  am  pregătit  pentru  dumneavoastră  și  stimații  noștri  români  două  întrebări  și  o \ninterpelare. O să dau citire titlurilor și o să citesc una dintre întrebări. O să încep cu interpelarea. \nInterpelarea este adresată domnului Vasile Cîțu, prim-ministru al României, și se referă la \n„Stadiul de implementare a Proiectului «Construcția magistralei de metrou M6 (1 Mai – Otopeni) din \nBucurești și gradul de utilizare a grantului acordat de Comisia Europeană»”. \nPrima întrebare se referă… este adresată domnului Nicolae-Ionel Ciucă, ministru al apărării \nnaționale, și privește „Reabilitarea cimitirelor, monumentelor și operelor comemorative de război ale \neroilor români din județele Covasna și Harghita”. \nIar întrebarea pe care doresc să o citesc, să-i dau citire, este adresată domnului Stelian Ion \nCristian… Stelian-Cristian Ion, ministru al justiției. \nObiectul  privește  „Demersurile  întreprinse  pentru  extrădarea  de  către  Republica  Ungară  a \ninfractorului penal Attila Gábor Markó”. \nStimate domnule ministru, \nPresa  națională  a  relatat  că  numele  infractorului  penal  Attila  Gábor  Markó,  născut  la  27 \nseptembrie 1968 în municipiul Brașov, domiciliat în municipiul Sfântu Gheorghe din județul Covasna, \ncondamnat penal definitiv în România la 5 ani de închisoare pentru infracțiunea de abuz în serviciu cu \nconsecințe deosebit de grave (circa 85 de milioane de euro au fost delapidate), care ar fi fugar în \nRepublica Ungară din decembrie 2014, a dispărut recent din lista Interpol a persoanelor aflate în \ncăutare internațională. \nÎn luna mai 2015, pe numele numitului infractor penal Attila Gábor Markó a fost emis un \nmandat de arestare prin Interpol, după ce pe numele său fusese emis un mandat ca urmare a deciziei \nÎnaltei Curți de Casație și Justiție din aprilie 2015. La 28 noiembrie 2015, instanța a decis arestarea \nnumitului infractor penal într-un dosar nou, însă, ulterior, instanța a decis anchetarea lui în acel dosar \nsub control judiciar. \n- 22 - \n   \nS-a vehiculat în presa scrisă și electronică națională faptul că autoritățile române nu ar fi făcut \npublic niciun demers al justiției în vederea demarării procedurilor de extrădare din Republica Ungară. \nAstfel, constatăm totodată faptul că numitul infractor penal este dat doar în urmărire națională, fapt \nconfirmat de anunțul de pe site-ul Poliției Române. Din câte s-au comunicat public, Poliția Română, \nrespectiv Inspectoratul Județean de Poliție Covasna, ar fi desfășurat în ultimii 5 ani, fără niciun succes, \nactivități specifice de căutare, identificare și depistare a inculpatului împotriva căruia Înalta Curte a \nemis mandatul de arestare preventivă și despre care se știe că este fugar în Republica Ungară. \nDe asemenea, nu se cunoaște dacă pe numele numitului infractor penal Markó Attila Gábor a \nfost  inițiat  un  mandat  european  de  arestare,  ca  procedură  judiciară  simplificată  de  predare \ntransfrontalieră,  în  scopul  urmăririi  penale  s-au  executării  unei  pedepse  sau  măsuri  de  siguranță \nprivative de libertate. Mandatul de arestare emis de autoritatea judiciară a unui stat comunitar, implicit \na României, este valabil pe întreg teritoriul Uniunii Europene, în condițiile în care acest mecanism se \nbazează  pe  principiul  recunoașterii  reciproce  a  hotărârilor  judecătorești  și  este  operațional  între \nRomânia și Republica Ungară. El este o alternativă practicată de țara noastră din 2014 ca alternativă a \nmecanismului mandatului de căutare internațională (prin intermediul Interpol). \nAstfel, cadrul legal cu incidență în domeniu este reprezentat de Legea nr.302/2004. Potrivit \nacestei legi, urmărirea internațională a unei persoane se dispune în conformitate cu art.64, coroborat cu \nart.89  din  același  act  normativ,  la  solicitarea  autorităților  judiciare  române.  Acest  demers  se \nconcretizează prin una din formele de cooperare juridică internațională în materie penală, și anume: \nextrădarea unei persoane urmărite în baza unei cereri de extrădare emise de statul român, caz în care \nautoritatea competentă este Ministerul Justiției, respectiv predarea persoanei urmărite în baza unui \nmandat european de arestare, situație în care sunt competente autoritățile judiciare din statele membre \nale Uniunii Europene implicate în această procedură. \nAstfel, întrebările mele sunt următoarele: \n1. Ce demersuri concrete, în ce formă, pe ce căi și când anume au întreprins autoritățile române \nîn vederea extrădării din Republica Ungară a infractorului penal Attila Gábor Markó? \n2. Dacă pe numele numitului infractor penal Attila Gábor Markó a fost emis sau nu vreodată un \nmandat european de arestare? \n3. În cazul unui răspuns pozitiv la precedentele, vă rugăm să indicați care au fost reacțiile \nautorităților Republicii Ungare și răspunsul autorităților române. \n4. Care sunt motivele pentru care numele infractorului penal Attila Gábor Markó a dispărut din \nlistele Interpol ale persoanelor pe numele cărora s-a dat mandat de urmărire internațională? \n- 23 - \n   \n5. În cazul câtor alți infractori penali condamnați definitiv de către instanțele judecătorești din \nRomânia și aflați fugari în Republica Ungară au fost întreprinse în ultimii 30 de ani de către autoritățile \nromâne demersuri necesare în vederea extrădării acestora? Rog ca această informație să fie defalcată \npe fiecare din anii ultimelor trei decenii. \nVă rog să transmiteți răspunsul dumneavoastră în scris. \nCu respect. \nVă mulțumesc. \nIonuț Neagu \n"
    },
    "32": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 54394,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 54494,
        "text": " \nMulțumesc. \nDomnul senator Cosma. \nSe pregătește domnul senator Cătană. \n"
    },
    "33": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 54494,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 56194,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, stimați colegi! \nO întrebare adresată doamnei Raluca Turcan, ministrul muncii și protecției sociale. \nObiectul întrebării: „Politici publice și programe care să faciliteze accesul tinerilor pe piața muncii”. \nStimată doamnă ministru, \nStudiile recente indică faptul că tinerii din România au acces mai târziu și în măsură mai mică \nla piața muncii, iar veniturile obținute de aceștia sunt scăzute. Astfel, România are cel mai ridicat nivel \nde sărăcie în rândul tinerilor cu vârste cuprinse între 18 și 24 de ani care lucrează – 30,7% dintre \naceștia fiind considerați săraci, deși au un loc de muncă –, în timp ce în Uniunea Europeană, pe același \nsegment de vârstă, procentajul este de 11,2%. \nÎn consecință, chiar dacă au un loc de muncă, tinerii români sunt expuși riscului de sărăcie, în \nacest sens existând date conform cărora un tânăr din 10 care lucrează, continuă să trăiască în sărăcie, \nfapt ce ilustrează nevoia acută de îmbunătățire a calității integrării tinerilor pe piața muncii. \nDe  asemenea,  conform  ultimelor  date  statistice  furnizate  de  către  Institutul  Național  de \nStatistică, rata șomajului în rândul tinerilor din România cu vârste cuprinse între 15 și 24 de ani a atins \nun nivel alarmant, de 15,4%, iar rata de ocupare este de 24,4%.  \nÎn acest context, vă adresez rugămintea de a-mi răspunde la următoarea întrebare: care sunt \npoliticile  publice  și  programele  implementate  de  actualul  Guvern  pentru  o  mai  bună integrare  a \ntinerilor pe piața muncii din România. \nVă solicit răspuns scris. \n- 24 - \n   \nVă mulțumesc. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \n"
    },
    "34": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 56194,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 56397,
        "text": " \nMulțumesc. \nDomnule senator Cătană, vă rog frumos. \nSe pregătește domnul senator Cioromelea, cu rugămintea de a încerca să fim mai succinți \npentru că deja am depășit timpul. \n"
    },
    "35": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 56397,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 59230,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎntrebarea este adresată domnului Virgil-Daniel Popescu, ministrul energiei, domnului Lucian \nNicolae Bode, ministrul afacerilor interne. \nObiectul interpelării: „Intimidare și ofensă adusă unor parlamentari. Nerespectarea procedurii \nde acces în instituție”. \nDomnilor miniștri, \nMarți, 23 martie 2021, ora 9.00, o delegație compusă din 30 de parlamentari ai Alianței pentru \nUnirea  Românilor  s-a  prezentat  la  sediul  Ministerului  Energiei  pentru  o  întrevedere  cu  domnul \nministru Virgil-Daniel Popescu.  \nScopul era acela de a se prezenta un memoriu și a identifica împreună o soluție rapidă pentru \nproblema gravă a minerilor din Compania Națională a Uraniului care au refuzat să iasă din subteranul \nMinei  Crucea,  județul  Suceava,  precum  și  situația  încălzirii  locuințelor  din  municipiul  Deva, \njudețul Hunedoara. \nVă reamintim că domnul deputat George Nicolae Simion a efectuat recent o deplasare la \naceastă mină. \nDeși paza ministerului se realizează de către agenți ai unei societăți private, la bariera/punctul \nde acces din Splaiul Independenței nr.202 E, Sector 6 am constatat că s-a postat un subofițer jandarm, \ncare nu ne-a permis accesul în proximitate, iar în proximitate se aflau grupați patru jandarmi, echipați \nspecific pentru intervenție.  În mod  demonstrativ, alți jandarmi (cu autospeciala)  efectuau treceri, \nscopul evident fiind acela de intimidare, parcă am fi fost teroriști. \nPrecizăm că demersul nostru a fost anunțat în mass-media, programul Registraturii ministerului \nîncepe la ora 8.30, iar noi a fost obligați să rămânem pe trotuar și în zona apropiată porții, îngreunând \nastfel accesul persoanelor care doreau să intre/iasă în și din minister. \nDomnilor miniștri, \n- 25 - \n   \nÎn cea mai nevoiașă gospodărie din România, trecătorul simplu, ca să nu mai vorbim de \noaspete, este poftit de gazdă în bătătura casei. Într-o guvernare în care sărăciți și dezbinați românii și în \ncare diminuați drastic încrederea în instituții, dumneavoastră ați reușit rara contraperformanță de a \ncompromite până și proverbiala ospitalitate românească. \nNe întrebăm: dacă vă permiteți să vă  comportați în acest mod de neacceptat, jignitor, cu \nreprezentanții unui partid parlamentar, cum faceți cu un biet cetățean de rând? \nPrin  urmare,  vă  rog  să  îmi  răspundeți  la  următoarea  întrebare:  care  este  actul  normativ, \nprocedura sau cutuma în virtutea cărora jandarmii nu ne-au permis accesul în curtea ministerului, de ce \na fost nevoie de echipajul postat în apropiere și cine a dat acest ordin? \nSolicit răspuns în scris. \nVă mulțumesc. \nÎn numele delegației parlamentare a Alianței pentru Unirea Românilor, senator Adrian Cătană, \nsenator ales în Circumscripția nr.34 Sibiu. \nMai am o întrebare. \n"
    },
    "36": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 59230,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 59303,
        "text": " \nDacă se poate să vă limitați la una singură… \n"
    },
    "37": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 59303,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 59346,
        "text": " \nDa, bine… \n"
    },
    "38": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 59346,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 59430,
        "text": " \n… v-aș aprecia foarte mult, pentru că nu mai avem timp. \n"
    },
    "39": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 59430,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 59510,
        "text": " \nEste foarte importantă, e de interes național. \n"
    },
    "40": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 59510,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 59574,
        "text": " \nLa și jumătate trebuia să ne oprim. \n"
    },
    "41": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 59574,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 59630,
        "text": " \nE de interes național! \n"
    },
    "42": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 59630,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 59743,
        "text": " \nMai aveți încă doi colegi. Se pot depune și în scris și veți primi răspuns în scris. \n"
    },
    "43": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 59743,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 59843,
        "text": " \nDa. \nÎntrebarea este adresată domnului președinte Dumitru Chiriță… \n"
    },
    "44": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 59843,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 59967,
        "text": " \nNu mă obligați să vă opresc microfonul, domnule senator, vă implor! \n- 26 - \n   \nVă rog frumos… \n"
    },
    "45": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 59967,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 60024,
        "text": " \nDomnule, vă rog frumos! \n"
    },
    "46": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 60024,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 60079,
        "text": " \n… haideți să ne respectăm! \n"
    },
    "47": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 60079,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 62230,
        "text": " \nÎntrebarea  este  adresată  domnului  președinte  Dumitru  Chiriță,  Autoritatea  Națională  de \nReglementare în Domeniul Energiei. \nObiectul interpelării: „Ineficacitatea liberalizării prețului la gaze prin GAS Release Programe”. \nDomnule președinte,  \nÎn urma unei interpelări adresate ministrului energiei legat de ineficiența programului GAS \nRelease Programe și cu privire la ultimele afirmații privind liberalizarea pieței energiei, în special a \ngazelor, reprezentanții respectivei instituții au solicitat să mă adresez dumneavoastră pentru detaliile de \nmai jos, la care doresc să-mi dați un răspuns: \n1. Ați declarat că liberalizarea pieței la gaze este un succes. În ce context ați făcut această \nafirmație, când 90% din consumatorii casnici care erau înainte de 1 iulie 2020 în piața reglementată au \nrămas la același furnizor/distribuitor, plătind același preț ca în anul 2020? \n2. Cum apreciați evoluția programului GAS Release Programe, care a fost susținut chiar de \ncătre instituția pe care o coordonați? Acest program a adus prețuri pe piață sub costul de producție al \nproducătorilor, determinând reducerea producției și creșterea importurilor de gaze în semestrul II 2020. \n3. Ținând cont că a fost un act care a luat bani din buzunarul consumatorilor, facilitând, în \nschimb, beneficiile E.ON și ENGIE (aceste firme au câștigat mai mult decât în aceeași perioadă din \nanul 2019, mai precis în perioada iulie – decembrie 2020, circa 0,83 de milioane de euro profit în plus \nde la clienții casnici), cum apreciați că același GAS Release Programe care a fost adoptat prin \nOUG  nr.106/2020  conduce  la  exporturi  de  gaze  în  anul  2021,  gaze  care  ar  fi  trebuit  să  se \nînmagazineze, iar în lipsa acestor înmagazinări, iarna viitoare, românii s-ar putea să sufere de lipsa \ngazelor sau prețuri mai mari la gaze? \nDomnule președinte, \nÎn baza întrebărilor formulate anterior, vă solicit să precizați și măsurile pentru evitarea acestor \nfenomene posibile pe piața energiei. \nVă mulțumesc. \nSolicit răspuns în scris și oral. \nSenator AUR de Sibiu Gheorghe Adrian Cătană \n- 27 - \n   \nMulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 62230,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 62335,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Cioromelea. \n"
    },
    "49": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 62335,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 65057,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎnainte de a da citire întrebării adresate domnului prim-ministru, vreau să vă citesc din Psalmi: \n„Al Domnului este pământul și plinirea lui; lumea și toți cei ce locuiesc în ea.”  \n„Pământul să nu-l vindeți pe veci că pământul este al Meu; iar voi sunteți musafiri și venetici \ndinaintea Mea.” \nStimate domnule prim-ministru,  \nCâteva argumente împotriva vânzării terenurilor agricole. \nConstituția României precizează cu claritate în art.3 alin.(1) că: „Teritoriul României este inalienabil.” \nConsacrarea caracterului inalienabil al teritoriului atrage după sine excluderea oricăror practici \nde abandonare a unor părți din teritoriul statului sau orice altă formă de înstrăinare. \nO asemenea interdicție operează nu numai în raporturile cu alte state, ci și în plan intern, în \nraporturile cu persoane fizice sau juridice de drept public sau privat. \nTerenurile agricole intră în categoria bunurilor publice și nu fac parte din categoria bunurilor \nprivate  care  se  pot  tranzacționa  ca  la  piață.  Dacă  totuși,  în  condițiile  de  azi,  ele  fac  obiectul \ntranzacțiilor comerciale, cel puțin trebuie să existe restricții importante privind înstrăinarea lor. \nNoul proiect de lege elimină restricții importante precum: obligația domiciliului și a rezidenței \nîn România a cumpărătorului de teren și desfășurarea de activități agricole pe teritoriul României pe o \nperioadă de 5 ani. La fel, dispar și interdicțiile de înstrăinare a pământului timp de minimum 8 ani de \nla data achiziționării. Deja 4 milioane de hectare de pământ nu mai sunt deținute de români. Prin acest \nproiect de lege dispar ultimele forme de protejare a fermierilor români și de a păstra pământul în \nproprietatea acestora. \nScopul  declarat  al  noului  proiect  de  act  normativ  este  comasarea  terenurilor  agricole.  În \nrealitate, el însă favorizează afacerile cu terenuri în avantajul speculanților străini și al fondurilor de \ninvestiții. Cât despre fermierii români, mai ales cei tineri, cei care au terenuri agricole în arendă sau \nalte  categorii  de  români  care  le  lucrează  și  aveau  un  drept  legitim  de  preempțiune,  ei  sunt \nretrogradați și defavorizați. \nÎntrebări: \n- 28 - \n   \n1.  De  ce,  domnule  prim-ministru,  doriți  să  avantajați  fondurile  străine  de  investiții  și,  în \ngeneral, pe străini să cumpere pământul românesc? \n2. De ce nu aveți în vedere în primul rând interesul național al neînstrăinării pământului, așa \ncum fac alte națiuni europene care au supus unor restricții drastice vânzarea terenurilor către străini? \nValentin Cioromelea, senator ales în Circumscripția nr.38 Tulcea, Partidul AUR \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 65057,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 65245,
        "text": " \nMulțumesc. \nDomnule senator Hangan, vă rog, vă invit la microfon. \nDoriți să susțineți întrebare, interpelare? Nu. (Discuții.) \nAtunci, doamna senator Șoșoacă. \n"
    },
    "51": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 65245,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 70892,
        "text": " \nPrima întrebare este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor, \ndomnului ministru Vlad Vasile Voiculescu, Ministerul Sănătății, domnului ministru Lucian Nicolae Bode, \nMinisterul Afacerilor Interne. \nObiectul: „Problema substanțelor chimice împrăștiate în aer, apă, sol în municipiul Iași”. \nÎn ultimele săptămâni, conform declarațiilor multor cetățeni ai municipiul Iași, în fiecare zi, din \nmașinile  Salubris,  societatea  care  se  ocupă  de  curățenia  orașului,  se  împrăștie  substanțe  chimice \nlichide, de culoare albă, având aspect de spumă cu miros caracteristic, aceasta fiind o acțiune efectuată \nîn timpul zilei, când pietonii se deplasează, fiind și stropiți cu aceasta. \nPe sectorul de drum Strada „Ștefan cel Mare”, unde circulația autovehiculelor este interzisă, \naccesul fiind doar pietonal, aceste mașini circulă efectiv printre oameni și copiii care se joacă în acest \nspațiu, aceștia fiind stropiți și nevoiți să pășească în aceste bălți ce se formează în urma acestei acțiuni. \nMai mult, în fiecare zi, aceste mașini împrăștie substanțele respective, inclusiv în parcuri, \nstropind mobilierul și locurile de joacă. \nAvând în vedere cele menționate mai sus, vă adresez următoarele întrebări: \n1. Care sunt substanțele chimice folosite zilnic în municipiul Iași, astfel cum am menționat? \n2. Care este concentrația lor procentuală sau volumetrică? \n3. Care este rolul acestor substanțe? \n4. Care este impactul asupra mediului înconjurător? \n5. Care este efectul asupra sănătății oamenilor în urma interacționării cu aceste substanțe? \n- 29 - \n   \n6. Care sunt societățile comerciale care împrăștie aceste substanțe, câți specialiști în biochimie, \nmedicină și protecția mediului au, astfel încât această activitate să se desfășoare în siguranță pentru \ncetățeni, și nu în defavoarea lor? \n7. Există menționată în caietul de sarcini obligativitatea prezenței în aceste societăți a unor \nspecialiști în chimie/biochimie, medicină și protecția mediului, astfel încât să fie respectat în primul \nrând cetățeanul și sănătatea sa? \n8. Care este organismul statal care efectuează controlul acestor substanțe și al acestei activități? \n9.  Care  este  intervalul  de  timp  la  care  se  efectuează  acest  control  și  cine  supraveghează \nrespectarea concentrațiilor? \n10.  Care  sunt  societățile  comerciale  cu  care  a  încheiat  contracte  de  achiziție  Primăria \nMunicipiul Iași și care este prețul de achiziție? \n11. De când se efectuează această acțiune în municipiul Iași și care este costul acesteia până la \nacest moment? \n12. Câte orașe din țară folosesc aceste substanțe? \nA doua întrebare este adresată domnului ministru Vlad Vasile Voiculescu, ministrul sănătății, \ndomnului  ministru  Lucian  Nicolae  Bode,  ministrul  afacerilor  interne,  domnului  Ilie  Dan  Barna, \nviceprim-ministru, domnului Kelemen Hunor, viceprim-ministru. \nObiectul întrebării: „Situația locurilor la ATI”. \nÎn ultimele săptămâni, a reapărut în topul știrilor presei problema locurilor la ATI la nivel \nnațional și incapacitatea sistemului sanitar de a face față la eventuale infectări în contextul pandemiei \nde SARS-CoV-2 (COVID-19), dar și lipsa de locuri disponibile la ATI la acest moment. \nAvând în vedere cele menționate, vă adresez următoarele întrebări: \n1. Care sunt spitalele la nivel național care deservesc bolnavii de SARS-CoV-2 (COVID-19) și \ncâte locuri ATI are fiecare? Vă rog să le menționați individual. \n2. Câte locuri ATI există atribuite pentru îngrijarea bolnavilor de SARS-CoV-2 (COVID-19) pe \nfiecare regiune în parte: Muntenia, Moldova, Bucovina, Dobrogea, Oltenia, Transilvania, Maramureș, \nCrișana și Banat, precum și numărul de locuitori ai fiecăreia dintre ele la care se raportează? \n3. Câte locuri ATI destinate îngrijirii bolnavilor de SARS-CoV-2 (COVID-19) există în total la \nnivel național? \n4. Câte locuri ATI la nivel național sunt destinate celorlalte boli, excluzând SARS-CoV-2 \n(COVID-19) și care sunt spitalele în care aceste saloane există? \n5. Câte locuri ATI au fost ocupate de bolnavi SARS-CoV-2 (COVID-19), departajat pe fiecare \nlună în parte de la începutul pandemiei? \n- 30 - \n   \n6.  Care  sunt  procedurile  și  tratamentul  aplicat  bolnavilor  de  SARS-CoV-2  (COVID-19) \ninternați la ATI? \n7. Care sunt criteriile medicale pe care trebuie să le îndeplinească un bolnav de SARS-CoV-2 \n(COVID-19) pentru a fi internat la ATI? \n8. Având în vedere afirmațiile dumneavoastră că nu mai sunt locuri la ATI COVID, vă rog să \nîmi comunicați care este motivul pentru care nu transferați bolnavii de SARS-CoV-2 (COVID-19) în \nțările  UE  care  au  locuri  la  ATI,  astfel  cum  au  făcut  celelalte  țări,  astfel  încât  să  fie  tratați \ncorespunzător? \n9. Care este motivul pentru care în celelalte țări UE procentul de deces la ATI al bolnavilor de \nSARS-CoV-2 (COVID-19) este de 2 din 10, în timp ce în România procentul mediu de deces la \nATI COVID este de 8 din 10? \n10. Având în vedere că nenumărați medici menționează că au tratamente pentru însănătoșirea \nbolnavilor de SARS-CoV-2 (COVID-19), care este motivul pentru care nu invitați acești medici să vă \najute la elaborarea unor protocoale care să conducă la eradicarea pandemiei de SARS-CoV-2 \n(COVID-19) și la însănătoșirea în masă a populației, ceea ce va duce la sistarea stării de alertă și \nreintrarea în normalitate? \n11. Care sunt medicii de specialitate cu care ați colaborat și colaborați pentru elaborarea \nprotocoalelor  care  se  aplică  în  spitalele  destinate  tratării  pacienților  infectați  cu  SARS-CoV-2 \n(COVID-19), precum și ATI COVID-19? \n"
    },
    "52": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 70892,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 70953,
        "text": " \nVă rog să vă apropiați de final. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 70953,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 71241,
        "text": " \n12. Care este poziția statului român față de remediile naturiste produse și destinate vindecării \nCOVID-19  (SARS-CoV-2),  având  în  vedere  interesul  unanim  pentru  eradicarea  pandemiei  de \nSARS-CoV-2? \nInterpelarea se referă la „Carantinare” și… \n"
    },
    "54": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 71241,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 71310,
        "text": " \nMulțumesc frumos, dar nu mai aveți timp. \n"
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 71310,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 71405,
        "text": " \nAm rugăminte, vă rog să nu mă discriminați, o să încerc să… \n"
    },
    "56": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 71405,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 71491,
        "text": " \nNu vă discriminez și nu este nicio discriminare, avem și… \n"
    },
    "57": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 71491,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 71592,
        "text": " \n… sunt ultima persoană, încercați să majorați timpul. \n- 31 - \n   \n"
    },
    "58": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 71592,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 71669,
        "text": " \nEu sunt de acord, sunt de acord, doamna senator… \n"
    },
    "59": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 71669,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 71734,
        "text": " \nȘi pentru dânșii s-a depășit… \n"
    },
    "60": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 71734,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 71817,
        "text": " \n… dar uitați-vă că la și jumătate trebuia să terminăm. \n"
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 71817,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 71929,
        "text": " \nAm să vă rog să mă lăsați două minute să termin interpelarea, o fac succint. \n"
    },
    "62": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 71929,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 72048,
        "text": " \nVă rog frumos, știți că nici nu aveți interpelare? Uitați-vă și dumneavoastră, nu sunteți! \n"
    },
    "63": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 72048,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 72164,
        "text": " \nEste interpelare, e trimisă domnului. Întotdeauna i le trimit, am să demonstrez. \n"
    },
    "64": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 72164,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 72236,
        "text": " \nOK. Haideți, vă rog frumos, dar repede, da? \n"
    },
    "65": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 72236,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 76276,
        "text": " \nDa. Bun. \nEste adresată domnului prim-ministru, Ministerului Sănătății, ministrului afacerilor interne și \nviceprim-miniștrilor. \nObiectul întrebării: „Carantinarea”. \nAvând în vedere că, la un an de zile de când s-a instituit starea de urgență în România ca \nurmare a pandemiei de SARS-CoV-2, situația prezentată de autorități este cu mult mai gravă decât \natunci, deși au fost luate nenumărate măsuri de ordin politic: carantină, orar restrâns de circulație pe \ntimpul nopții, cât și în localitățile carantinate, completarea unei declarații pe proprie răspundere, mască \nobligatorie  atât  în  interior,  cât  și  în  exterior,  închiderea  școlilor  și  desfășurarea  orelor  online, \nredeschiderea  școlilor  cu  respectarea  distanței  fizice,  măști  obligatorii  inclusiv  la  orele  de  sport, \ndezinfectarea  mâinilor,  spațiilor,  aerisirea  spațiilor,  inclusiv  exagerarea  de  a  efectua  cursurile  cu \ngeamurile  larg  deschise  pe  timp  de  iarnă,  închiderea  HoReCa,  imposibilitatea  practicării  multor \nsporturi, și nicio măsură de ordin medical, mai ales epidemiologic, ne regăsim în situația în care \nreluăm și reinstituim aceleași măsuri politice, deloc medicale, cu care nu am rezolvat nimic, din contră, \nau dus la agravarea situației pandemice. \nSe pare că nicio autoritate nu ia în considerare faptul că o mare parte a poporului român nu mai \neste aptă să accepte aceste restricții, că protestele se întețesc, iar numărul participanților este în creștere \ngalopantă, nu numai la nivel național, ci la nivel internațional, iar aceste restricții și eludări ale cadrului \n- 32 - \n   \nconstituțional nu mai sunt acceptate de majoritatea poporului român. În loc să încercați să vă adresați \npoporului român într-o notă caldă, empatică, să liniștiți spiritele și să nu mai implementați teroarea și \npanica,  aspecte  invocate  de  peste  un  an  de  zile  de  foarte  mulți  specialiști,  dumneavoastră  vă \nîncăpățânați  să  acționați  ca  niște  veritabili  dictatori.  În  loc  să  propuneți  măsuri  medicale, \ndumneavoastră acționați ca în Evul Mediu și instituiți carantina, metodă ce a dus numai la scăderea \nnumărului de locuri de muncă și la afectarea majoră a întregii economii naționale, în niciun caz la \ndiminuarea infectării cu SARS-CoV-2. \nVă adresez următoarele întrebări: \n1. Câte funcții deține ministrul secretar de stat Raed Arafat și care sunt acestea? \n2. Care sunt atribuțiile domnului ministru secretar de stat Raed Arafat, ca urmare a certificării \npandemiei de SARS-CoV-2 (COVID-19)? \n3. Care sunt relațiile de subordonare, coordonare și ordonare ale domnului ministru secretar de \nstat Raed Arafat? \n4. Care sunt rezultatele anchetelor epidemiologice și cercetărilor medicale, cine le-a realizat și \ncare  este  intervalul  de  timp,  care  au  dus  la  decizia  de  carantinare  și  reinstituire  a  carantinei  în \nmunicipiul Timișoara la data de 21.03.2021 de către șeful DSU Raed Arafat? \n5.  Care  este  motivarea  de  ordin  medical  pentru  obligarea  cetățenilor  aflați  într-o  zonă \ncarantinată de a completa declarația pe proprie răspundere? \n6.  Care  este  motivarea  științifică  și  de  orice  natură  pentru  care  a  fost  implementată \nobligativitatea completării declarației pe proprie răspundere în localitățile carantinate, precum și pe \ntimpul nopții, când circulația este restrânsă? \n7. Care sunt efectele carantinării localităților? \n8. Vă solicităm să ne comunicați actele care au stat la baza prelungirii carantinei în municipiul \nTimișoara pentru 72 de ore de către șeful DSU Raed Arafat, conform art.12 din Legea nr.136/2020. \n9. Vă solicităm să ne comunicați datele transmise de Institutul Național de Sănătate Publică, \nconform art.13 din Legea nr.136/2020, datele zilnice, începând cu data de 23.10.2020 și până la zi, cu \nprivire la numărul cazurilor nou-confirmate, numărul cazurilor pozitive la retestare, numărul total de \nteste efectuate și numărul de teste efectuate raportate separat, la nivel național și județean. \n"
    },
    "66": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 76276,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 76330,
        "text": " \nMulțumim, doamna senator. \n"
    },
    "67": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 76330,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 76391,
        "text": " \nVă mulțumesc foarte mult. \n"
    },
    "68": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 76391,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 77080,
        "text": " \nDau citire listei senatorilor care au depus întrebări și interpelări în scris. \n- 33 - \n   \nInterpelări:  Florian  Bodog,  Ioan  Stan,  Sebastian  Răducanu,  Bogdan-Constantin  Matei, \nSorin-Ioan Bumb, Vlad-Mircea Pufu, Ambrozie-Irineu Darău, Sorin-Cristian Mateescu. \nȘi întrebări: Liliana Sbîrnea, Siminica Mirea, Sorin-Ioan Bumb, Gheorghe Carp, Alina-Ștefania \nGorghiu, Bordei Cristian, Ambrozie-Irineu Darău, Dragoș Popescu. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nDeclar deschisă sesiunea de declarații politice de astăzi. \nȘi am să invit la microfon pe domnul senator Maricel Popa. \nSe pregătește doamna senator Laura Georgescu. \n"
    },
    "69": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 77080,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 80053,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAstăzi am o declarație politică împotriva Guvernului Cîțu: „Disperarea Guvernului Cîțu de a-și \nsatisface clientela politică creează aberații legislative!” \nStimați colegi, \nVă supun atenției, cu părere de rău, un act normativ care se află în dezbatere acum pe masa \nSenatului, și anume Ordonanța de urgență nr.212/2020. Sunt surprins cu câtă nonșalanță și nerușinare \nGuvernul Cîțu își deghizează gândurile mârșave de a impune camarila de partid în posturi cheie printr-un \nact cu efecte juridice opozabile erga omnes. \nPe scurt, prezenta ordonanță nu este altceva decât un mecanism de restructurare a ministerelor \nactuale, tocmai cu scopul de a satisface schimbări în structura de resurse umane. Actualii guvernanți \nnu sunt interesați de reforma sistemului administrativ, ci vor să elimine niște posturi ocupate de \noameni nevinovați, care poartă petele experienței unei guvernări anterioare, pentru a impune, așa cum \ndeja ne-am obișnuit, oameni fără experiență, marionete, care pot fi manevrate ușor să asculte și să \nîndeplinească ordinele regimului Cîțu. \nUn alt aspect deosebit de important este faptul că Guvernul actual, preocupat de cu totul alte \ninterese decât cele ale cetățeanului român, care ar trebui să primeze, nu respectă legile în vigoare. Și vă \nofer ca exemplu Codul administrativ. În Ordonanța de urgență nr.57/2019 privind Codul administrativ, \nart.62 alin.(3) precizează: „Aspectele specifice organizării și funcționării ministerului cu atribuții în \ndomeniul apărării naționale și ordinii publice sunt reglementate prin legi speciale, iar în privința \ncelorlalte ministere, prin hotărâre a guvernului.” \nDin atitudinea Guvernului, responsabil cu emiterea Ordonanței de urgență nr.212/2020, nu \nreiese decât neglijență și un tratament superficial cu care acesta interpretează textele de lege sau, mai \n- 34 - \n   \ngrav, dorința de eludare a legii. Este foarte clar că art.62 a fost citit pe diagonală. Din păcate, acest \nGuvern aplică același tratament și poporului român. O să explic foarte clar ceea ce semnifică acest lucru. \nExecutivul a apelat la ordonanță în locul hotărârii de guvern, așa cum ar fi fost legal și moral, \npentru a accelera intrarea în vigoare a documentului chiar la momentul publicării. O nouă dovadă de \nrea-credință și încercare de înșelăciune. Mai mult, oamenii care vor fi dați afară sunt privați de dreptul \nde a putea ataca în contencios administrativ, așa cum ar fi avut dreptul în cazul în care se emitea \nhotărâre de guvern. Și iată că din această atitudine superficială și zeflemitoare mai rezultă încă o \naberație legislativă cu care Parlamentul trebuie să își piardă timpul. În loc să ia în discuție proiecte care \nsunt cu adevărat importante, forul legislativ irosește timp cu o ordonanță care trebuia să privească doar \nograda coruptă a actualei guvernări. O camarilă de partid. Nu ne trebuie asta! \nVă mulțumesc. \nSenator Maricel Popa \n"
    },
    "70": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 80053,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 80151,
        "text": " \nDoamna senator Laura Georgescu. \nSe pregătește doamna senator Anisie. \n"
    },
    "71": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 80151,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 83599,
        "text": " \nVă mulțumesc, domnule președinte. \nDeclarația mea politică de astăzi se intitulează „Guvernul Cîțu își recunoaște incompetența și \nnu face nimic pentru români”. \nStimați colegi, \nDeclarația politică se va referi la situația tot mai gravă în care se află țara noastră. Valul trei al \npandemiei crește, în timp ce Cîțu și Voiculescu sunt preocupați doar de cine dă mai bine în poză. \nNumărul celor infectați cu COVID-19 crește alarmant, pe fondul gestionării precare a pandemiei și a \nprocesului de vaccinare. Românii mor cu sutele de COVID, ATI-urile sunt sufocate, spitalele atrag \natenția că nu mai au medicamente, sunt mii de noi îmbolnăviri zilnice. Situația este cât se poate de \ndramatică, iar premierul Cîțu, în loc să acționeze, se mulțumește să ceară rapoarte. \nCa  să  ia  fața  incompetenței  crase  de  care  suferă,  prim-ministrul  se  războiește  stupid  cu \nministrul sănătății, USR-istul Voiculescu, care la rândul lui fuge de orice responsabilitate. Induce idei \nalarmante și, în loc să se preocupe de modul în care rezolvă problema paturilor în spitale, declară tot \nfelul de lucruri alarmante pentru români. De curând a declarat că este o provocare să găsești un medic \nîn spitale, că există o limitare în ceea ce privește personalul și că nu știe de unde se vor lua \npaturi pentru ATI. \n- 35 - \n   \nMinistrul sănătății și premierul se comportă ca și cum nu au realizat până acum cât de gravă \neste situația și aruncă praf în ochii românilor, cerând rapoarte peste rapoarte cu acțiunile care se \nîntreprind în toate unitățile spitalicești. Mai grav este că atât de concentrați sunt de cum dau pe mass-\nmedia, încât nu fac un plan urgent de redresare a situației și de salvare a populației. Așa cum s-au \ngrăbit să deschidă pe repede înainte tot felul de centre suport COVID, să angajeze la dispeceratul \npentru suport sau la cel pentru platforma de vaccinare oameni de bună-credință din armată, așa pot \nsolicita și altor spitale, policlinici, dispensare suport. Mi-e greu să cred că nu există în țara asta doctori, \nchiar și în unitățile private, chiar și în mediul rural, care pot ajuta la nevoie. Dar e mai ușor să \nîncurajeze disperarea, să facă pe victimele, să nu ceară ajutor, decât să găsească variante. \nDoamnelor și domnilor, \nEste grav ceea ce se întâmplă la nivelul cel mai de sus. Cum poți desființa 100 de paturi ATI și \napoi să te chinui să le înființezi, când vezi peste tot în lume ceea ce se întâmplă? Cum poți să \ngestionezi o campanie de vaccinare atât de stupid și apoi să dai vina pe români că nu vor să se \nvaccineze? S-a întrebat oare domnul Cîțu câți oameni din mediul rural știu să se înscrie pe platformă și \nștiu să se programeze? S-a întrebat oare premierul României cum vor ajunge oamenii din mediul rural \nîn diverse centre de vaccinare aflate la 30 km sau poate mai departe, în condițiile în care nu au bani de \nautobuz sau tren? \nMă îndoiesc că din scaunul lui de la Palatul Victoria are habar câți oameni văd sau aud doar la \ntelevizor de vaccin. Ruptura de realitate pentru acest Guvern este foarte mare. Nu mai pun la socoteală \nincompetența ministrului sănătății, care nu se îngrijește de dotarea spitalelor cu medicamentele de \nstrictă  necesitate  pentru  bolnavi.  Din  păcate,  trăim  într-o  țară  îmbolnăvită  de  actualii  guvernanți \nincompetenți. Din fericire, dacă rezistăm, încă mai putem schimba ceva. \nVă mulțumesc. \nLaura Georgescu, senator PSD Galați \n"
    },
    "72": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 83599,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 83795,
        "text": " \nMulțumesc, doamna senator. \nDoamna senator Anisie, doriți să susțineți declarația politică? \nVă rog frumos, vă invit la microfon. \nSe pregătește doamna senator Dinică. \n"
    },
    "73": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 83795,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 89425,
        "text": " \nBună ziua! \nVă mulțumesc, domnule președinte de ședință. \nBună ziua, stimați colegi! \n- 36 - \n   \nTitlul  declarației  politice  de  astăzi  este  „Necesitatea  realizării  Strategiei  naționale  pentru \npromovarea îmbătrânirii active”. \nDragi colegi, \nUna  dintre  problemele  căreia  se  cuvine  să-i  acordăm  mai  multă  atenție  în  Parlamentul \nRomâniei  este  aceea  a  procesului  de  îmbătrânire  a  populației,  care  ne  afectează  viața  sub  toate \naspectele ei și pe toată durata ei. Actuala pandemie s-a dovedit, din primele zile, o provocare majoră \npentru persoanele vârstnice, izolate în locuințele lor, multe dintre ele fără posibilități de sprijin din \npartea familiei extinse. \nÎmbătrânirea populației este un fenomen mondial. Ba, mai mult, în Europa se înregistrează un \ndeclin  natural  și  o  îmbătrânire  excesivă  a  acesteia.  Scăderea  natalității  și  creșterea  migrației \ninternaționale sunt fenomenele care au condus la accelerarea rapidă a îmbătrânirii populației în țările \neuropene. La nivelul Uniunii Europene, anul 2005 a fost un moment al schimbării raportului dintre \nponderea tinerilor și cea a vârstnicilor, ponderea populației tinere sub 15 ani (16,3%) fiind devansată \nde ponderea populației vârstnice de peste 65 de ani (16,6%). \nPentru România, anul de schimbare a raportului dintre ponderea tinerilor și cea a vârstnicilor a \nfost 2009. Scăderea natalității a determinat reducerea absolută și relativă a populației tinere. În paralel, \ncreșterea speranței de viață a determinat creșterea numărului și a ponderii populației vârstnice. \nTrebuie să recunoaștem că politicile și strategiile statelor se concentrează în mod special pe cei \naflați în putere, pe forța de muncă tânără. Însă a venit momentul în care să schimbăm acest fel de a \nprivi lucrurile, mai ales că îmbătrânirea populației este una dintre cele mai grave probleme cu care se \nconfruntă în prezent întreaga Uniune Europeană. Iar acest lucru se întâmplă în tăcere, fără alte semnale \nîn afara datelor statistice. \nRomânia nu stă mai bine decât alte state europene, ba dimpotrivă. Prognozele privind evoluția \ndemografică estimează că în maximum 20 – 30 de ani țara noastră va avea mai mulți pensionari decât \nsalariați, ceea ce va conduce la o economie blocată de inversarea vârstelor inactive cu cele active, peste \ndoar câteva decenii. \nPotrivit  informațiilor  Institutului  Național  de  Statistică,  doar  în  2019  s-au  pensionat \naproximativ 300 000 de persoane, iar tendința este una ascendentă. Prin urmare, cred că este imperios \nnecesar să inițiem împreună, reprezentanți ai sistemului public, privat și ai mediului neguvernamental, \ndiscuțiile  de  actualizare  a  Strategiei  naționale  pentru  promovarea  îmbătrânirii  active  și  protecția \npersoanelor vârstnice, prin care să avem în vedere stabilirea obiectivelor și planul concret de măsuri \npentru următorii cinci ani, cu atât mai mult cu cât România nu deține un plan de acțiuni adecvat. \nStrategia națională programată, în acest sens, pentru perioada 2015 – 2020 și-a încetat aplicabilitatea. \n- 37 - \n   \nÎn timp ce noi batem pasul pe loc, Comisia Europeană a prezentat deja, pe 27 ianuarie, o Carte \nVerde,  cu  acest  prilej  lansându-se  o  amplă  dezbatere  de  orientare  cu  privire  la  provocările  și \noportunitățile pe care le cunoaște societatea în curs de îmbătrânire a Europei, urmând a se finaliza pe \ndata de 21 aprilie 2021. \nDragi colegi, \nRomânia are nevoie de o strategie care să proiecteze obiective clare privind populația vârstnică. \nAcest demers trebuie să se raporteze la Parteneriatul european pentru inovare privind îmbătrânirea \nactivă și în condiții bune de sănătate, care a fost adoptat de grupul de coordonare al parteneriatului. \nParteneriatul european ne oferă soluția la toate scenariile privind îmbătrânirea Europei: îmbătrânirea \nactivă pe tot teritoriul continentului. \nÎmbătrânirea activă proiectează o societate în care persoanele vârstnice au posibilitatea de a \nduce o viață sănătoasă, productivă, participativă și independentă. În această idee, scopul Strategiei de \nîmbătrânire activă la nivel european este de a reduce îmbătrânirea fizică prematură, de a încuraja \npopulația vârstnică să lucreze mai mult timp, de a impulsiona o viață independentă, chiar și la vârste \nmai înaintate. \nDin punct de vedere economic, îmbătrânirea activă poate reduce cheltuielile publice aferente \nvârstei înaintate. Totodată, aceasta poate produce venituri actuale și viitoare mai mari pentru populația \nvârstnică și poate conduce inclusiv la o creștere economică. \nConform cadrului Uniunii Europene, principalele elemente ale conceptului îmbătrânirii active \nsunt: viața mai lungă și mai sănătoasă, creșterea nivelului de ocupare a forței de muncă la vârste mai \nînaintate,  creșterea  participării  sociale  și  politice  a  grupurilor  de  persoane  vârstnice,  scăderea \ndependenței persoanelor vârstnice, îmbunătățirea serviciilor de îngrijire de lungă durată. \nConsider că obiectivele Strategiei de îmbătrânire activă din România ar trebui să cuprindă: \n- îmbunătățirea accesului la servicii medicale de calitate, mai ales cele de prevenție; \n- creșterea calității vieții vârstnicilor și a solidarității; \n-  dezvoltarea  continuă  de  servicii  sociale,  medicale  și  de  recuperare  accesibile,  adecvate \nnevoilor, de calitate pentru fiecare vârstnic; \n- formarea continuă de calitate pentru personalul implicat în serviciile de îngrijiri sociale și de \nsănătate pentru vârstnici. \nCa senator în Parlamentul României, președinte al Comisiei pentru învățământ, tineret și sport… \n"
    },
    "74": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 89425,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 89490,
        "text": " \nVă rog să vă apropiați de concluzie. \n"
    },
    "75": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 89490,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 89936,
        "text": " \n… am încheiat… voi sprijini eforturile Guvernului de formulare a unei noi Strategii naționale \npentru promovarea îmbătrânirii active și protecția persoanelor vârstnice, care să includă învățarea pe \ntot parcursul vieții și educarea tinerei generații pentru solidaritate și empatie față de cei vârstnici. \n- 38 - \n   \nSenator PNL de București, Monica-Cristina Anisie \nVă mulțumesc. \nMulțumesc, domnule președinte. \n"
    },
    "76": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 89936,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 90067,
        "text": " \nDoamna senator Dinică, cu scuzele de rigoare pentru mai devreme. \nSe pregătește domnul senator Târziu. \n"
    },
    "77": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 90067,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 93213,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul  declarației  mele  politice  este  „Cum  ne  potrivim  cu  prezentul?  Învățarea  pe  tot \nparcursul vieții”. \nMulte persoane adulte trăiesc cu sentimentul că viața lor „cea adevărată” s-a petrecut în trecut, \nunde lucrurile erau certe, direcția de urmat era clară, iar relațiile cu ceilalți oameni se desfășurau după \no direcție simplă și intuitivă. Tocmai din această cauză, de multe ori simțim că trecerea timpului ne-a \nluat pe nepregătite și ne-a sustras dintr-un mediu familiar. Pentru că nu am fost învățați cum să ne \nadaptăm, mulți dintre noi am ajuns să ne idealizăm trecutul, de multe ori chiar împotriva viitorului și \nintereselor noastre. \nDrept răspuns la aceste probleme, România are învățarea pe tot parcursul vieții. Este o sintagmă \ncu o sonoritate aparte, presupune că suntem într-o continuă evoluție, că trăim într-un mediu deschis și, \nmai  ales,  că  reușim  să  ținem  pasul  cu  istoria.  Dar  vedem,  an  de  an,  că  nu  reușim.  Vedem  că, \ndimpotrivă, pe măsură ce se îndepărtează ultima zi de școală, devenim mai deconectați și mai afectați \nde faptul că nu ne potrivim cu prezentul socio-economic și cultural. \nÎnvățarea pe tot parcursul vieții trebuie să evolueze, iar dacă limităm acest proces de învățare la \nformarea profesională și la integrarea pe piața muncii, nu răspundem decât unei părți din nevoile \nfundamentale pe care le-am căpătat în ultimii ani. Să ne gândim la situații concrete. Deși o mare parte \ndintre românii adulți petrec zeci de minute zilnic pe Facebook, mult mai puțini folosesc platforme \ndigitale pentru a se informa și pentru a interpreta informațiile pe care le întâlnesc. Cum reușim să \ncăpătăm aptitudini critice în astfel de contexte noi? Mii de cărți sunt publicate în fiecare an, iar filmele \nromânești sunt premiate internațional. Cum ne cultivăm legătura cu mediul cultural românesc? Cei \nmici cresc într-o lume cu totul distinctă de cea în care am copilărit noi. Cum le putem înțelege \nidentitatea și prioritățile? Pe scurt, cum reușim să ne dezvoltăm din punct de vedere personal și \nintelectual astfel încât să facem față provocărilor zilnice? Răspunsul pentru aceste întrebări ar trebui să \nfie învățarea pe tot parcursul vieții. \n- 39 - \n   \nOdată cu anul 2020, termenul ultimei Strategii naționale de învățare pe tot parcursul vieții, \navem un spațiu de inovare pe care nu îl putem rata. Avem șansa de a proiecta, dar mai ales de a \nimplementa o strategie care să privească persoana adultă dintr-o perspectivă complexă și care să \nrăspundă și nevoilor sale personale, nu doar celor profesionale, și ele din ce în ce mai acute. \nDacă vom continua să credem că doar copiii noștri au nevoie să învețe, nu vom reuși să \nînțelegem și să ținem piept unor schimbări sociale accelerate. Și dacă nu le vom înțelege, vom tinde să \ndevenim și mai agresivi ca în prezent. Trebuie să ne asigurăm că, pentru mulți dintre noi și pentru \ngenerațiile viitoare, ultima zi de școală nu înseamnă, de fapt, ultima zi de învățare. \nSilvia Dinică, senator USR PLUS, Circumscripția nr.42 București \n"
    },
    "78": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 93213,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 93361,
        "text": " \nDomnul senator Târziu. \nApoi se pregătesc domnul senator Mureșan, domnul senator Bumb și apoi domnul senator Humelnicu. \n"
    },
    "79": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 93361,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 97575,
        "text": " \nDeclarația mea politică de astăzi se intitulează „Românii de pretutindeni trebuie să se bucure de \nsprijinul real al statului român pentru a face față proceselor asimilaționiste tot mai accentuate”. \nDomnule președinte de ședință, \nStimați colegi, \nCele  peste  10  milioane  de  români  de  pretutindeni,  dintre  care  5  milioane  din  Republica \nMoldova și comunitățile istorice din statele vecine și Balcani și alte 5 milioane din diaspora emergentă, \ntraversează o situație tot mai accentuată de aculturație și asimilare, fie naturală, fie forțată. Un tur de \norizont se impune. \nComunitatea istroromână se află într-o situație critică, dialectul istoric istroromân fiind inclus \nde  UNESCO  în  Cartea  Roșie  a  limbilor  în  pericol  de  stingere.  Meglenoromânii  din  Grecia  și \nMacedonia de Nord, tot mai puțini de la un recensământ la altul, nu beneficiază de niciun drept și de \nniciun  fel  de  sprijin  cultural  din  partea  României  ca  stat  înrudit.  Sutele  de  mii  de  aromâni  din \nMacedonia de Nord, Grecia, Bulgaria și Albania se zbat între asimilare și redeșteptare culturală. Cea \nmai numeroasă comunitate înrudită de aromâni este cea din Grecia, dar statul român rămâne, din \npăcate, orb la gravele probleme pe care le întâmpină membrii acestei minorități. \nCele câteva milioane de români autohtoni din Republica Moldova, Ucraina, Serbia și Bulgaria \nfac încă obiectul unor politici de stat de separare artificială de românii din interiorul țării, fiind divizați \nîn moldoveni și, respectiv, vlahi, diferiți de români. \n- 40 - \n   \nFrații noștri români din Ungaria, aproape complet maghiarizați prin intermediul școlilor publice \nși al instituțiilor de stat, nu se pot bucura nici măcar de a suta parte din drepturile de care beneficiază \nmaghiarii din țara noastră. \nUn alt număr, de circa un milion, de persoane românofone din Israel, Croația, Bulgaria, Serbia \nși  Ungaria,  evrei  sau  băieși,  aparținând  filonului  cultural  românesc,  nu  pot  beneficia,  cum  nu \nbeneficiază nici ceilalți români din comunitățile istorice, de proceduri simplificate de dobândire a \ncetățeniei române. \nRomânia, țară membră a UE cu cea mai mare rată a expatrierii – a doua din lume, după Siria –, \nnu întreprinde nimic eficient pentru readucerea acasă a milioanelor de români din Spania, Italia, Marea \nBritanie și alte state în care acești frați ai noștri au plecat în căutarea unui trai mai bun. \nCu o problematică atât de gravă, complexă și unică în Europa, guvernarea de astăzi, ca și cea de \nieri, nu a găsit nimic mai bun decât să desființeze Ministerul pentru Românii de Pretutindeni. De \nasemenea, nu a mai fost adoptată o Strategie națională pentru românii de pretutindeni în locul celei \nexpirate  în  2020.  Subfinanțarea  domeniului  este  cronică,  sumele  alocate  de  la  bugetul  de  stat \norganizațiilor reprezentative ale celor peste 10 milioane de români de pretutindeni fiind inferioare \nsumelor încasate de fiecare dintre partidele din arcul guvernamental. Ministerul Afacerilor Externe și \nAdministrația  Prezidențială  rămân  în  continuare  instituții  inerte  în  ceea  ce  privește  problematica \nromânilor de pretutindeni. Misiunile diplomatice și oficiile consulare din Serbia, Macedonia de Nord, \nGrecia, Ucraina și Bulgaria sunt ca și inexistente pe planul sprijinirii cultural-identitare a românilor din \naceste state. Elevii români din Ucraina nu pot beneficia de bursele identitare, așa cum beneficiază \npopulația școlară aparținând altor minorități din Ucraina sau unor minorități din România, pentru că \ncineva s-a opus alocării de fonduri bugetare cu această destinație. \nStimați colegi, \nCauza românilor de pretutindeni este una transpartinică și trebuie să facă obiectul consensului \nclasei politice: putere și opoziție. Alianța pentru Unirea Românilor este profund preocupată de această \nproblematică  și  adresează  Guvernului,  Ministerului  Afacerilor  Externe  și  Președinției  României \ncererea energică de a-și reconsidera pozițiile și politicile de până acum în acest domeniu. Problematica \nsensibilă și complexă a românilor de pretutindeni reclamă o abordare strategică, responsabilă și eficientă. \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 97575,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 97712,
        "text": " \nVă rog să vă apropiați de concluzii… mulțumesc. \nDomnul senator Mureșan. \nSe pregătește domnul senator Bumb. \n"
    },
    "81": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 97712,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 100962,
        "text": " \nMulțumesc, domnule președinte de ședință. \n- 41 - \n   \nDeclarația politică pe care doresc să o prezint astăzi se numește „Relansare și empatie”. \nStimați colegi, \nPlanul  european  nu  se  numește  întâmplător  „de  relansare  și  reziliență”.  Reziliența  este \ncapacitatea de revenire la normal, de adaptare la condiții nefavorabile, o experiență care ne face mai \nbuni, mai pregătiți și mai umani. Planul de Redresare și Reziliență este conceput să ne ofere mijloace \nde restabilire a normalității, prin investiții în viitorul nostru, al copiilor noștri, în domenii vitale societății. \nInvestițiile în sănătate acoperă aproape toate nevoile și segmentele sistemului sanitar: medicină \nprimară, spitale, prevenție, siguranță, diagnostic și tratament. Dar cea mai importantă componentă este \ncea a politicilor publice, de reformare structurală a sistemului de sănătate, cu pacientul, cetățean și \ncontribuabil, în centru. Oameni tratați de profesioniști dedicați, care la rândul lor sunt oameni. \nCapitalul uman din sănătate este vectorul pe carte trebuie să ne concentrăm atenția. Medicilor, \nasistentelor, întregului personal sanitar trebuie să le asigurăm cele mai bune programe de pregătire, de \nspecializare, mediul de lucru adecvat pentru a face față la datorii cu responsabilitate și omenie. \nCe merită asiguratul român din postura de pacient? Răspunsul este scurt: normalitate. Iar \nnormalitatea  înseamnă  respect  pentru  persoană,  condiția  sa  medicală,  suferința  și  viitorul  său. \nNormalitate înseamnă îngrijire și tratament care să-l redea familiei. Normalitate azi înseamnă facilități \nde secol XXI, adică echipamente, curățenie, medicamente. Dar normalitatea, dragi colegi, înseamnă și \numanitate, înțelegere și compasiune din partea personalului medical în orice împrejurare. Și empatia \neste o condiție de bază pentru eficiența sistemului medical. \nRadiografia sistemului sanitar din România ne este cunoscută. Ne temem de spitale mai mult ca \nde boală. Ne temem de bacteriile ucigașe din pereții scorojiți, de prize neizolate, de incendii în secțiile \nde terapie intensivă. Ne temem de indiferența sistemului și mai ales de lipsa lui de empatie de a ne \ntrata ca ființe umane. Puterea unui sistem nu se vede în situații normale, ci în situații de criză, când \nexperiența  profesională,  dar  și  empatia  sunt  esențiale.  România  are  nevoie  să-și  redescopere \ncapacitatea de empatie, de a rezona autentic cu problemele celorlalți și de a le alina suferința. \nParadoxal, pandemia ne-a deschis ochii și sufletele, ne-a așezat valorile și prioritățile. Empatia \nnu este supusă reglementărilor legale, nu putem instituționaliza sentimentul, dar o putem ajuta să \ncrească, să fie prețuită și să ne cuprindă în modul de a gândi și a acționa. Să ne focalizăm, așadar, pe \nacele politici publice în sănătate prin care să aducem siguranța și încrederea deopotrivă a pacientului și \na personalului  medical. Avem  acum  oportunitatea să înființăm acele servicii dedicate bolnavilor, \naparținătorilor și  celorlalți  actori din  sistem, cele care țin de sensibilitate, profundă înțelegere și \nsolidaritate umană. \nVă mulțumesc, Claudiu Mureșan, Circumscripția nr.34 Sibiu. \n- 42 - \n   \nMulțumesc. \n"
    },
    "82": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 100962,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 101067,
        "text": " \nVă mulțumesc. \nDomnul senator Bumb. \nSe pregătește domnul senator Humelnicu. \n"
    },
    "83": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 101067,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 105688,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nTitlul declarației mele politice este „România are o șansă istorică să-și dezvolte infrastructura \nde gaze folosind fondurile europene”. \nÎncepând de anul trecut, administrațiile publice din România au la dispoziție importante sume \ndin fonduri europene pentru a-și dezvolta infrastructura de energie, construind noi rețele inteligente de \ndistribuție a gazelor naturale. În ciuda unora dintre voci care încă mai susțin că România trebuie să \n„ardă” această etapă și să treacă direct la energia provenită din surse regenerabile, grație negocierilor \npurtate de specialiștii PNL și de guvernele PNL, Uniunea Europeană a înțeles că este necesară o \nperioadă de tranziție, iar dezvoltarea de rețele inteligente de distribuție a gazelor naturale se potrivește \nperfect în această situație. Măsura este benefică pentru mai multe țări, nu doar pentru România, \nconstituind încă o cărămidă la independența energetică a Uniunii Europene. \nTrebuie să repetăm încă o dată că România este una dintre țările care a îndeplinit norma \nstabilită de Uniunea Europeană, de minimum 20% energie regenerabilă în ponderea energiei utilizate. \nCu un procent de 24,29% energie regenerabilă, în continuă creștere, România este peste media Uniunii \nEuropene, de 19,7%, și înaintea unora dintre marile economii ale Europei de Vest, precum Germania, \ncare are 17,3%, Franța – 17,2%, Italia – 18,1% sau ale fostului bloc estic, precum Polonia – 12,1% sau \nCehia – 16,8%. Dacă proiectul hidrocentralei Bumbești-Jiu n-ar fi fost oprit la 98% din realizare, \npentru că nu este suficient de ecologic, acest procent ar fi fost acum mult mai mare. \nÎn ciuda știrilor manipulatoare, care încearcă să prezinte o situație mult mai rea decât este în \nrealitate, România nu este în postura altor mari țări europene care redeschid acum exploatări de \ncărbune pentru a-și asigura necesarul de energie. Poate că ei au găsit tehnologii inovatoare prin care \narderea cărbunelui generează polen în loc de fum, deși avem mari dubii în acest sens, dar România are \nnevoie să-și extindă infrastructura de gaze acum și o poate face pe bani europeni. \nRecentele evoluții de la nivel internațional ne-au arătat clar că nu ne putem baza încă în \ntotalitate pe energia eoliană și fotovoltaică, aceste tehnologii fiind încă sensibile la capriciile vremii și \nde aceea este necesar un mixt energetic care să asigure sistemul energetic național. În plus, trebuie \n- 43 - \n   \nținut cont și de particularitățile economice, sociale și geografice, acestea înclinând din nou balanța în \nRomânia în favoarea distribuțiilor inteligente de gaze, ca fiind cea mai eficientă investiție pentru \nurmătoarele câteva zeci de ani. Nu în ultimul rând, trebuie specificat că rețelele de distribuție de care \ndiscutăm vor putea fi folosite și pentru transportul altor gaze energetice, precum hidrogenul, fiind \nastfel foarte ușor de integrat în viitor în rețeaua energetică „verde”, indiferent că vorbim de alimentarea \nlocuințelor, industriei sau a autovehiculelor. \nMă bucur că acțiunile legislative pe care le-am demarat, încă de anul trecut, alături de colegii \nmei din PNL au dat roade și astăzi avem deja depuse spre evaluare la nivel național 246 de proiecte, în \nvaloare  totală  de  circa  2,5  miliarde  de  euro,  pentru  realizarea  de  astfel  de  rețele  inteligente  de \ndistribuție de gaze. Se vede clar acum că inițiativa pe care am avut-o, alături de colegii liberali și de \nGuvernul Orban, de a declara rețelele de gaze drept infrastructură de utilitate publică și de a permite \nasocierea simplă și rapidă a administrațiilor locale a ajutat enorm în acest proces de dezvoltare locală. \nAcum, alături de Guvernul Cîțu, am reușit să mergem un pas mai departe, adoptând toate actele \nnormative necesare pentru ca românii să se poată racorda gratuit la gaze și electricitate. \nAm încredere că Ministerul Fondurilor Europene se va mobiliza și va reuși să finalizeze în \ncurând sesiunea de evaluare a proiectelor, astfel încât să poată începe execuția și administrațiile locale \ndin  România să poată fructifica această oportunitate istorică. Am încredere  că  alocarea pe acest \nprogram va fi mărită, pentru a finanța cât mai multe proiecte, și că noi sume vor fi alocate prin Planul \nNațional de Reziliență și Redresare. Românii deja se pot racorda gratuit la energie și avem toate \ncondițiile ca, în decurs de maximum doi-trei ani, noi rețele de energie să fie puse în operare. Acestea le \nvor asigura nu doar siguranța, ci și confortul energetic demne de secolul XXI. \nSenator de Alba, Sorin-Ioan Bumb \n"
    },
    "84": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 105688,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 105791,
        "text": " \nMulțumesc. \nDomnul senator Humelnicu. \nSe pregătește domnul senator Berea. \n"
    },
    "85": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 105791,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 107758,
        "text": " \nMulțumesc, domnule președinte. \nDeclarație politică: „PNRR este de fapt Planul «Nimic» pentru Redresare și Reziliență!” \nDoamnelor și domnilor senatori, \nCei doi „R” din PNRR înseamnă „Rușine” și „Revoltă”, pentru că ne vom face din nou de \nrușine la Bruxelles și pentru că poate să stârnească doar „Revoltă” pentru oricine îl citește, bineînțeles \ncu excepția celor din coaliția dezastrului. \n- 44 - \n   \nComisia Europeană a cerut ca statele membre să pregătească planuri de redresare și reziliență, \ncare stabilesc un pachet coerent de reforme și proiecte de investiții publice. Cine lecturează Planul \nNațional de Redresare și Reziliență nu regăsește nimic din cerințele Comisiei Europene, dar găsește \nproiecte doar pentru județele și regiunile în care PNL și USR au câștigat alegerile. Și acelea sunt puse \nla noroc, pentru că sunt cerute 41,1 miliarde de euro, deși România primește doar 30 de miliarde de \neuro și deci o parte din proiecte vor fi excluse din plan pentru a se ajunge la suma alocată. \nÎn PNRR nu există nici coerență și nici viziune pentru scoaterea României din criza provocată \nde pandemie. Ba, dimpotrivă, vă împărțiți banii între voi, vă bateți joc de românii care nu v-au votat, \nvă răzbunați pe ei într-un mod meschin, cu ură, ura care vă caracterizează, luându-le și puținul pe care îl au. \nLăcomia vă orbește și vă face să nu mai țineți cont că faceți România de râs în fața întregii \nEurope. Ce fel de strategie este aceasta, să veniți cu un plan în valoare de 41,1 miliarde de euro, \nreprezentând 141% din alocarea României, deși România primește doar 30 de miliarde de euro? Nu \npoate fi decât o strategie de mahala, o strategie de alba-neagra, asta câștigă – asta nu câștigă. Veniți cu \nPNRR în Parlament, dacă nu aveți nimic de ascuns! Sau ați uitat ce promiteați în campania electorală? \nDacă ați uitat, vă reamintesc eu: promiteați transparență! \nCu respect, senator PSD, Marius Humelnicu. \nMulțumesc. \n"
    },
    "86": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 107758,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 107897,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Berea. \nSe pregătește domnul senator Bica. \n"
    },
    "87": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 107897,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 110661,
        "text": " \nBună ziua! \nDomnule președinte, vă mulțumesc. \nTitlul declarației politice de astăzi este „Cum se cheltuiesc banii în companiile de stat, de ce nu \nsunt ele profitabile și care este rolul consiliilor de administrație?” \nÎn România, companiile de stat nu reușesc să aducă un profit considerabil, deși au o cifră de \nafaceri impresionantă. Întrebarea care se naște de aici este: de ce și care sunt strategiile pentru a ieși \ndin acest impas? Numărul foarte mare de angajați, precum și unele salarii nejustificate reprezintă un \nfactor ce ar putea duce la această ineficiență bugetară. \nÎn mediul privat, este bine știut faptul că un management eficient și performant este capabil să \ngenereze profituri uriașe. Deci de ce nu am reuși să aducem această experiență din privat și în cadrul \nacestor companii? O conducere bazată pe criterii de performanță ar putea fi o soluție. \n- 45 - \n   \nNu mai este un secret faptul că activitatea acestor companii este puternic influențată de către \nsfera  politică.  Problema  este  că  această  influență  nu  este  una  pozitivă,  iar  repercusiunile  asupra \nrentabilității sunt de mare impact. Există multe exemple de persoane slab pregătite, fără experiență în \ndomeniu, ajunse în poziții de conducere pe considerente politice. Consiliile de administrație sunt \nprincipala structură de influență politică, iar ceea ce mi-a atras atenția este numărul impresionant de \nmembri și salariile lor în aceste companii. \nZilele trecute în Iași, un tramvai a rămas fără frâne, lovind mașinile care așteptau în coloană la \nsemafor. Flota Companiei de Transport Public are o vechime de peste 30 de ani și reprezintă un pericol \nreal pentru siguranța călătorilor. Ce investiții s-au făcut pentru îmbunătățirea serviciilor? Cum își \njustifică salariile cei patru directori ai conducerii Companiei de Transport Public? Aceștia încasează \nlunar între 3 400 și 4 000 de euro, iar fiecare membru din Consiliul de administrație – câte 5 000 de lei \npentru participarea la o singură ședință. \nSituații similare se întâlnesc în majoritatea companiilor de stat românești și consider că este \nabsolut  necesar  a  se  studia  în  amănunt  activitatea  acestora  și  a  se  introduce  noi  măsuri  pentru \ndeblocarea lor. \nPrim-ministrul Cîțu spunea într-un interviu că are în vedere modificarea numărului de membri \ndin consiliile de administrație ale companiilor de stat, astfel încât să nu se depășească un număr de \ncinci membri. Propun să reanalizăm în același timp și cuantumul indemnizațiilor acestora, întrucât nu \nmi se pare normal să încasezi mii de euro pentru participarea la o ședință. În acest fel, cred că putem \nface primii pași pentru a regândi modul de operare al companiilor de stat. \nMulțumesc. \n"
    },
    "88": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 110661,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 110788,
        "text": " \nMulțumesc. \nDomnul senator Bica. \nSe pregătește domnul senator Lavric, apoi domnul senator Vlașin. \n"
    },
    "89": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 110788,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 114389,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul  declarației  politice:  „Cu toate că poluarea reprezintă un risc major pentru sănătate, \nRomânia a făcut pași modești către un mediu curat”. \nStimate domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nPână nu demult, majoritatea decidenților politici, inclusiv cei din statele dezvoltate, au tratat \nmarginal problemele de mediu, precum și efectele nocive pe care poluarea aerului, apei și solului le are \n- 46 - \n   \nasupra sănătății populației. Din păcate, în ultimii doi ani, potrivit evaluărilor realizate de Organizația \nMondială  a  Sănătății,  poluarea  a  urcat  în  topul  cauzelor  deceselor.  Astfel,  numai  în  anul  2019, \naproximativ 6,7 milioane de persoane și-au pierdut viața din cauza poluării, din care circa jumătate de \nmilion au fost copii. Chiar și la nivelul Uniunii Europene, spațiul pe care îl considerăm dezvoltat și cu \npolitici bine structurate pentru protecția mediului, unul din opt decese este provocat de poluare. \nDin păcate, România a făcut în ultimii ani puține progrese în privința reducerii poluării apei, \naerului  și  solului,  în  prezervarea  fondului  forestier  și  în  implementarea  principiilor  economiei \ncirculare. Chiar dacă majoritatea statelor din Uniunea Europeană înregistrează restanțe în punerea în \npractică a politicilor de mediu, țara noastră este încă departe de conformarea la multe din exigențele \nminimale în acest domeniu. Știm cu toții că terenurile din proximitatea localităților au devenit spațiul \npredilect pentru depozitarea ilegală a gunoiului sau pentru incinerarea deșeurilor. Apa freatică este tot \nmai poluată, în condițiile în care o mare parte dintre români continuă să utilizeze ca sursă de apă \npotabilă fântânile. Terenurile agricole sunt tot mai puternic afectate de poluarea chimică, concentrațiile \nadmisibile pentru diverse substanțe fiind depășite pe suprafețe care se extind de la un an la altul. \nTotuși, ca urmare a eforturilor depuse de Guvernul PNL în anul 2020, începând din 31 ianuarie \n2021 a devenit operațional SUMAL 2.0, cel mai important sistem informațional integrat de urmărire a \nmaterialului lemnos. Implementarea acestuia descurajează tăierile ilegale de păduri și aduce beneficii \nmultiple pentru întreg sectorul silvic. Această realizare trebuie susținută urgent de implementarea unui \namplu program de împăduriri la nivel național. De asemenea, în primele luni ale acestui an echipele \nmixte ale Gărzii Naționale de Mediu și Poliției Române au înregistrat reale succese în depistarea și \nsancționarea  transporturilor  ilegale  de  deșeuri.  Aceste  acțiuni,  înregistrate  la  București  sau  la \nConstanța, trebuie extinse la nivelul întregii țări, astfel încât niciun teren viran să nu mai fie considerat \ngroapă de gunoi. Totodată, autoritățile statului român care au competențe în domeniu trebuie să facă \ntranziția de la simpla monitorizare a calității aerului, apei și solului la identificarea și eliminarea \ncauzelor poluării acestora. \nEdificarea  României  curate  depinde  de  fiecare  dintre  noi.  În  plus,  urmează  o  perioadă \nfavorabilă pentru investițiile de mediu, în condițiile în care Comisia Europeană oferă oportunități de \nfinanțare deosebite pentru tranziția către o societate verde. Depinde de noi dacă vom ști, atât la nivel \nguvernamental, cât și al autorităților locale, să fructificăm aceste resurse. Să nu uităm că unul dintre \nindicatorii care descriu calitatea vieții este cel ce se referă la calitatea condițiilor de mediu. \nVă mulțumesc. \nDănuț Bica, senator PNL de Argeș \n"
    },
    "90": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 114389,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 114511,
        "text": " \nInvit la microfon pe domnul senator Lavric. \nSe pregătește domnul senator Vlașin. \n- 47 - \n   \n"
    },
    "91": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 114511,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 116065,
        "text": " \nDomnule președinte, \nDragi colegi, \nTema declarației mele este „Deținutul politic Virgil Maxim”. \nVirgil Maxim este un simbol al demnității românești și deopotrivă un model de transfigurare \nprin credință. \nS-a născut pe 4 decembrie 1922 într-un sat din Prahova și, pe când era elev de liceu în orașul \nBuzău, a fost arestat și condamnat la 25 de ani de închisoare. Când a fost închis avea 19 ani, când a \nfost eliberat avea 41 de ani. Un ochi malițios ar putea spune că Virgil Maxim și-a irosit o tinerețe pe \ncare a îngropat-o nebunește între zidurile închisorilor prin care a trecut: Jilava, Văcărești, Aiud, \nGherla, Târgșor. \nÎn realitate, de-a lungul celor 22 de ani de temniță, Vigil Maxim a întruchipat ipostaza mistică a \ntransfigurării  în  duh.  Cartea  lui  de  memorii  „Imn  pentru  crucea  purtată”  este  una  din  cele  mai \ntulburătoare mărturii despre universul penitenciar. A făcut parte din grupul de rugăciune carcerală ce s-a \nformat în jurul unor figuri legendare precum Traian Trifan, Arsenie Papacioc, Valeriu Gafencu, Marin \nNaidim sau Ion Ianolide. \nDupă eliberare, a reușit să-și dea bacalaureatul la vârsta de 48 de ani, fiind împiedicat după \naceea să se mai înscrie la vreo facultate. \nDespre el, preotul Liviu Brânzaș, alt paladin al închisorilor comuniste, spunea că, în virtutea \nprofilului de luptător în numele crucii, Virgil Maxim este un exponent moral de maximă elevație. \nSunt onorat să-i pronunț numele sub cupola Senatului României. \nSorin Lavric, senator Alianța pentru Unirea Românilor \n"
    },
    "92": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 116065,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 116184,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Vlașin. \nUrmează domnul senator Cristescu. \n"
    },
    "93": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 116184,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 118868,
        "text": " \nMulțumesc, domnule președinte. \nDeclarație politică – titlul declarației politice: „Sărbătoarea speranței, Sfintele Paști, să nu mai \naibă nici anul acesta și niciodată tristețea și deznădejdea de anul trecut”. \nStimați colegi, \n- 48 - \n   \nDeclarația mea politică de astăzi este, în egală măsură, o datorie de onoare și un îndemn la \ncolaborare instituțională, astfel încât sărbătoarea speranței, Sfintele Paști, să nu mai aibă nici anul \nacesta și niciodată tristețea de anul trecut. \nLa noi, în Maramureș, Dumnezeu este considerat parte din familie, așa cum spune arhiereul \nlocului, Preasfințitul Iustin. De aceea, creștinii din Maramureș și din întreaga țară, catolici și ortodocși, \nnu cred că vor mai accepta să trăiască un Paști fără a putea participa la Slujba de Înviere. \nPreasfințitul Părinte Episcop Iustin, în numele maramureșenilor, a transmis un mesaj echilibrat, \ndar ferm autorităților, din care doresc să vă citesc câteva fraze: „Cu dragoste și prețuire îmi exprim \npărerea  că  cele  sfinte,  Taine,  sărbători,  evenimente  bisericești,  trebuie  lăsate  celor  sfințiți,  celor \nacreditați în acest sens, adică slujitorilor Bisericii, să chivernisească cu înțelepciune și măsură în toate. \nAcelași îndemn l-aș face și comunicatorilor din Comitetul gestionării pandemiei. Orice comunicare în \nlegătură cu sărbătorirea Paștelui trebuie făcută după o întâlnire cu reprezentanții Patriarhiei și ai \ncelorlalte culte. Dacă starea de alertă se menține, autoritățile bisericești și cele guvernamentale vor găsi \no modalitate de a da o derogare de la ora 22.00 pentru noaptea de Paști, atât la catolici, care au Paștele \nmai devreme, cât și la ortodocși, știut fiind că ora 24.00 pentru Slujba de Înviere nu poate fi schimbată \ndecât dacă, Doamne ferește, ar fi stare de război. Paștile vor fi sărbătorite după rânduială și organizate \nexemplar,  așa  cum  Biserica  știe  să  organizeze  evenimente  ce  intră  în  competența  ei,  în  mod \nresponsabil. Slujba Învierii se săvârșește întotdeauna afară, în incinta bisericilor, deci riscurile de \ninfectare sunt minime, iar creștinii vin la Biserică cu inimi curate, gânduri luminoase și haine sărbătorești.” \nEste datoria noastră, ca aleși, să ne preocupăm nu doar de nevoile materiale și supraviețuirea \nacestui popor, ci și de dăinuirea lui. Iar dăinuirea neamului românesc se datorează, în primul rând, \ncredinței și culturii. De aceea, fac apel la înțelepciunea tuturor factorilor decidenți, rugându-i să \ngăsească o modalitate legală pentru a da o derogare creștinilor care doresc să participe la Slujba de Înviere. \nÎn numele maramureșenilor și al meu personal, vă mulțumesc. \nSorin Vlașin \n"
    },
    "94": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 118868,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 118990,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Cristescu. \nSe pregătește domnul senator Pălărie. \n"
    },
    "95": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 118990,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 123055,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației politice: „Guvernarea globului de sticlă și realității paralele”, exact așa cum auziți. \nStimați colegi senatori, \n- 49 - \n   \nAm să prezint cetățenilor din România o radiografie a „activității” coaliției de guvernare PNL – \nUSR PLUS – UDMR după trei  luni de guvernare dezastruoasă. Coaliția de guvernare a pierdut \ncontactul cu realitatea, pune din nou greul acestei crize pe umerii românilor. \nSă vă prezint dezastrul guvernării incompetente: \n- creșterea prețurilor la energie electrică și gaze, care bubuie și lovește direct în populație; \n- creșterea galopantă a inflației, care mușcă din puterea de cumpărare a românilor; \n- creșterea prețurilor la carburanți accentuată; \n- creșterea foarte mare a prețurilor la alimente; \n- înghețarea pensiilor și salariilor, pensionarii fiind mințiți că pensiile vor crește cu 8%, apoi cu \n3%, în raport cu inflația; \n- nu s-au mărit alocațiile pentru cele 4 milioane de copii ai țării, lucru prevăzut în Legea nr.14/2020; \n- neacordarea despăgubirilor pentru secetă fermierilor români, aceștia fiind în imposibilitatea de \na-și achita furnizorii de inputuri, salariații și taxele către bugetul de stat; \n- reducerea cu 50% la plata ajutorului național tranzitoriu, atât pe sectorul vegetal, cât și pe \nsectorul zootehnic; \n-  lipsa  de  subvenții  pentru  legumicultori,  desființarea  Programului  „Tomata”,  lipsa  unui \nprogram pentru legume în spații protejate. Ministerul Agriculturii mi-a răspuns la o interpelare, prin \ncare recunoaște cu nepăsare și indolență faptul că se află în consultări cu asociațiile. Anul este pierdut \npentru legumicultorii români, deja suntem bombardați zilnic cu legume din import care nu au gust și \nnu știm nici cât de sănătoase sunt; \n- se pregătește, prin ordonanță de urgență, creșterea în gospodărie a maximum șase porci, fără \nposibilitatea de vânzare și fără reproducție. În maximum doi ani nu va mai exista porc în gospodăria \nțăranului român. Asta vă doriți? Vom lupta ca această ordonanță să fie retrasă sau respinsă prin \nlege în Parlament; \n- blocarea a peste 27 000 de IMM-uri pe Măsura 3 – Granturi pentru investiții; \n- blocarea plăților la Programul „Start-Up Nation” – restanțele se ridică la 900 de milioane de lei; \n-  schema  de  ajutor  pentru  HoReCa  a  fost  amânată,  deși  situația  disperată  a  firmelor  din \ndomeniu reclamă o implicare imediată; \n- neaplicarea măsurii zero taxe pe salariul minim este doar o minciună de campanie a USR PLUS; \n-  incapacitatea  Guvernului  de  a  gestiona  pandemia,  prin  lipsa  de  paturi  la  ATI,  testarea \npopulației  la  un  nivel  extrem  de  scăzut,  neplata  personalului  medical  din  centrele  de  vaccinare, \ncomunicarea  defectuoasă  pe  tema  vaccinării,  scandalul  legat  de  publicarea  datelor  despre \npandemie și vaccinare; \n- 50 - \n   \n- întârzierea bugetului de stat, cauzată de târguiala politică purtată netransparent și împărțirea \nbanilor pe criterii politice, prin Anexa nr.7.03; \n- înlocuirea a peste 1 000 de directori de școli pe criterii politice, sub pretextul imposibilității \norganizării unor examene corecte și transparente; \n- lipsa de testare pentru elevi și profesori în școli; \n- aproximativ 900 000 de copii nu au niciun dispozitiv propriu pentru accesarea educației online; \n- nedecontarea autorităților locale a cheltuielilor făcute cu achiziția tabletelor pentru școala \nonline.  Peste  800  de  solicitări  de  rambursare  –  niciun  contract  nu  a  fost  semnat  de  Ministerul \nFondurilor Europene; \n- datoria publică a ajuns la 47,8% în ianuarie 2021, față de 35,3% în decembrie 2019. V-ați \nîmprumutat cu 130 de miliarde de lei, o datorie pe care o vor plăti copiii și nepoții noștri. \nAm prezentat doar o parte din dezastrul guvernării PNL – USR PLUS – UDMR. \nÎn acest moment, aveți toată puterea în România: Președinte, Guvern, majoritate parlamentară – \naveți de gând să ieșiți din globul de sticlă și realitatea paralelă în care trăiți? \nSenator de Teleorman, Cristescu Ionel-Dănuț \n"
    },
    "96": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 123055,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 123194,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon pe domnul senator Pălărie. \nSe pregătește domnul senator Hangan. \n"
    },
    "97": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 123194,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 126060,
        "text": " \nBună ziua, stimați colegi! \nDeclarația mea politică de astăzi are numele „România transparentă”. \nSăptămâna trecută, în data de 16 martie, la dezbaterea moțiunii depuse împotriva ministrului \neconomiei, Claudiu Năsui, am asistat cu toții la o luare de cuvânt din partea PSD, prin vocea domnului \nsenator Zamfir, în care, în mai puțin de două minute, am văzut cum organizațiile nonguvernamentale \ndin România, toate, la grămadă, sunt terfelite și acuzate de lipsă de transparență. Ascultându-l, pe \nlângă puternicul sentiment de revoltă, mi-am amintit de celebra Lege „Pleșoianu”, care bloca birocratic \nactivitatea ONG-urilor, obligându-le să raporteze separat fiecare venit obținut, chiar și donații din \nSMS-uri cu valoare mai mică de 10 lei. Sigur, era o luptă simplă dintr-un război mult mai larg pe care \nPSD-ul îl are cu ONG-urile din România, război realizat în faimoasa epocă Dragnea. \nPrin luarea de cuvânt de săptămâna trecută ne-ați demonstrat încă o dată că PSD nu dorește \ndecât un singur lucru: o țară întreagă îngenuncheată și dependentă de baronii săi locali, o presă servilă, \n- 51 - \n   \ngata să execute orice ordin, o societate civilă încătușată de legi, dependentă de pixul legiuitorilor și cel \nal controlului de integritate. \nRomânia este o țară care se confruntă cu probleme mari. România are nevoie de ONG-uri. Deși \nmai mulți actori politici au tot încercat discreditarea ONG-urilor de-a lungul timpului, de exemplu, că \ncer bani de la stat și nu produc nimic, în realitate ele au contribuit decisiv la dezvoltarea societății \nromânești, poate de mai multe ori, mai mult decât guverne întregi. Deși, mai ales în perioadă de criză, \natragerea de fonduri din filantropie este extrem de dificilă, ONG-urile din România plătesc angajați, \nplătesc taxe și impozite, contribuind la combaterea șomajului din țară. Unele chiar dezvoltă activități \neconomice din care se întrețin, angajând populație vulnerabilă, persoane cu deficiențe sau persoane \ncare au nevoie de reabilitare și reintegrare socială. \nÎn România au fost mai multe legi îmbunătățite prin efortul ONG-urilor. Vă spun doar câteva: \nLegea voluntariatului, Legea „Fiecare copil în grădiniță” sau Legea electorală, care a introdus votul \nuninominal. Anul trecut, în stare de urgență, ONG-urile au făcut front comun și au ajutat sistemele \npublice, cum ar fi sistemul medical, sistemul educațional și sistemul de asistență socială. ONG-uri de \nIT-iști  au  sprijinit  transparentizarea  informațiilor  publice,  investind  mii  de  ore  de  programare  în \nproiecte care să ajute întreaga societate. \nÎn discursul dumneavoastră, ați încheiat apoteotic cu: „Să vă fie rușine!” Da, domnule senator, \nmi-a fost rușine că am asistat la un asemenea discurs ca al dumneavoastră. \nVă mulțumesc. \nSenator Ștefan Pălărie, Alianța USR PLUS, Circumscripția nr.42 București \n"
    },
    "98": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 126060,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 126169,
        "text": " \nInvit la microfon pe domnul senator Hangan. \nSe pregătește domnul senator Negoi. \n"
    },
    "99": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 126169,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 128228,
        "text": " \nBună ziua, domnule președinte! \nStimați colegi, \nDeclarația mea politică are drept titlu „Semnal de alarmă în apărarea Deltei Dunării!” și se \nconcentrează asupra situației îngrijorătoare a Deltei Dunării, mai exact cu privire la faptul că suprafața \nintravilană în această arie protejată a crescut cu 300 de procente, în timp ce populația a scăzut cu 60%. \nEste, așadar, tot mai mult pământ și tot mai puțină apă, iar din această cauză au de suferit atât fauna, \ncât și flora din zonă. \nDeteriorarea acestei bijuterii naturale de către oameni a început în anii ’70, când o treime din \nDeltă a fost transformată în zonă agricolă, unde peste suprafețe de apă au fost aduse tone întregi de \n- 52 - \n   \npământ. Extinderea zonelor destinate agriculturii a crescut și în ultimii 30 de ani, iar în acest sens \nvorbim despre o creștere cu 30 de procente, în timp ce incintele piscicole au scăzut cu 60%. \nUn raport al Curții de Conturi pentru anii 2016 – 2019 a demonstrat o realitate cruntă, și \nanume, doar în acești ani, 15 000 de hectare de luciu de apă din cadrul fermelor piscicole și-au \nschimbat destinația în terenuri agricole. Întrebarea este: de ce o zonă renaturată este mai valoroasă \ndecât  o  zonă  agricolă  din  Delta  Dunării?  Este  foarte  simplu:  dintr-o  zonă  renaturată  câștigă \ncomunitatea,  câștigă  pescarii,  câștigă  turiștii,  dintr-o  zonă  agricolă  câștigă  doar  cei  care  o \nadministrează și atât. \nDin păcate, consecințele se regăsesc în întreaga arie, iar astfel speciile acvatice, dependente de \nzonele umede, au avut de suferit cel mai mult, una dintre cel mai grav afectate fiind cea a sturionilor, \npentru care România a impus prohibiția în ultimii 15 ani. \nCred cu tărie că poate exista mai multă implicare pentru Delta Dunării, iar deteriorarea aceasta \nla  care  asistăm  în  ultima  perioadă,  prin  diverse  episoade  îngrijorătoare,  poate  fi  evitată,  această \ndeclarație politică fiind un semnal de alarmă în apărarea Deltei Dunării. \nVă mulțumesc. \nSenator AUR de Brăila, Hangan Andrei \n"
    },
    "100": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 128228,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 128287,
        "text": " \nDomnule senator Negoi, vă rog. \n"
    },
    "101": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 128287,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 132757,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi are titlul „Resuscităm Poliția Patrimoniului”. \nÎncep cu a spune că înființarea Poliției Animalelor a reprezentat un mare pas înainte spre \nnormalitate. Cu o structură bine gândită, cu atribuții precise ale lucrătorilor și cu o singură țintă, \naceastă structură va putea proteja animalele. \nÎn același timp, privim la dispariția lentă și aproape ireversibilă a ceea ce a fost odată Poliția de \nPatrimoniu. Ea a fost concepută, la înființare, ca o structură solidă care să protejeze patrimoniul \nnațional  cultural  al  României.  Un  serviciu  central  la  nivelul  Inspectoratului  General  al  Poliției \nRomâne,  subordonând  direct  alte  servicii  sau  birouri  teritoriale,  specializate  și  focusate  strict  pe \nprobleme grave care au afectat considerabil moștenirea culturală, Poliția de Patrimoniu a înregistrat în \nprimii ani succese remarcabile, reușindu-se recuperarea de bunuri de patrimoniu în valoare de zeci de \nmilioane  de  euro.  Mai  mult,  descurajarea  consistentă  a  fenomenului  de  braconaj  arheologic  a \nreprezentat un veritabil succes înregistrat de polițiștii de patrimoniu. Au fost încadrați în această \nstructură arheologi de valoare, capabili să discearnă orice vătămare a patrimoniului cultural național și \n- 53 - \n   \nrezultatele nu s-au lăsat așteptate. Zeci de icoane, pe lemn sau sticlă, tablouri de valoare, podoabe de \naur dacice, monede din aur, argint și bronz, scuturi de paradă de  o valoare inestimabilă au fost \nrecuperate de structurile Poliției de Patrimoniu. Timp de mai bine de un deceniu lucrătorii din cadrul \nPoliției  de  Patrimoniu  au  adus  în  fața  justiției  foarte  multe  persoane,  care  au  văzut  în  jefuirea \npatrimoniului cultural românesc o sursă inepuizabilă de îmbogățire rapidă. \nDin păcate, ultimii ani au dus la o slăbire a autorității ofițerilor de patrimoniu din întreaga țară. \nAu fost desființate sau reorganizate structurile teritoriale, ofițerii angrenați în Poliția de Patrimoniu au \nfost obligați să se ocupe de cu totul altceva decât direcția pe care o porniseră, iar preocuparea pentru \ndezvoltarea și dotarea acestui sector s-a diminuat până la limita absurdului. \nȘi toate astea, în timp ce în situri de maximă importanță se ridicau clădiri moderne fără \nautorizație, monumente UNESCO erau incendiate sau brăzdate de cazmalele căutătorilor de comori, \nbiserici-monument istoric se prăbușeau, iar tablouri și lucrări de artă dispăreau și apăreau în colecțiile \nlumii. Mai mult, din cauza legislației permisive și a tentației îmbogățirii rapide, numărul detectoarelor \nde metale la nivelul întregii țări a crescut de 400 de ori din 2012 până în acest moment, producându-se \npagube uriașe stratului arheologic. \nDe aceea, pentru a pune capăt acestui atentat la identitatea noastră națională, trebuie: \n- să restructurăm ceea ce a mai rămas din Poliția de Patrimoniu; \n- să dispunem crearea unui serviciu nou, întărit cu profesioniști, la nivelul Inspectoratului \nGeneral al Poliției Române, care să aibă în subordine, nemijlocit, lucrători specializați în patrimoniu în \ntoate punctele vulnerabile ale țării. Și ne referim aici la județe precum Hunedoara, Constanța, Neamț, \nGorj, Sibiu, Alba ori Cluj. Aceste structuri teritoriale să aibă în punctele fierbinți, cum ar fi Munții \nOrăștiei, puncte de lucru care să facă munca mai eficientă; \n- să dispunem eliberarea de alte sarcini a celor ce se vor ocupa de protejarea patrimoniului și să \nfie dotați corespunzător acestor structuri; \n- să înființăm, la nivelul IPJ-urilor, structuri independente cu atribuții clare de protejare a \npatrimoniului cultural național și investigare a infracțiunilor care aduc atingere acestui domeniu, fără \nalte sarcini colaterale. \nProtejarea patrimoniului este o datorie a noastră, a tuturor. Protejarea patrimoniului va aduce \nbeneficii uriașe întregii națiuni și ne va face, pe noi toți, mai bogați, pentru că un popor care nu-și \ncunoaște istoria e ca un copil care nu-și cunoaște părinții. \nVom face tot posibilul ca noul Cod al patrimoniului, care trebuie să sprijine și să ajute la \npăstrarea și protejarea patrimoniului cultural românesc, să fie implementat cât mai repede, iar Poliția \n- 54 - \n   \nPatrimoniului să devină acea instituție cu adevărat performantă, specializată exclusiv pe problemele \npentru care a fost creată. \nRemus Negoi, senator USR PLUS de Constanța \nVă mulțumesc. \n"
    },
    "102": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 132757,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 132943,
        "text": " \nMulțumesc. \nDouă minute, domnul senator Neagu și două minute, domnul senator Bordei. \nVă rog, nu mai mult, pentru că la 12.00, cu certitudine, plenul începe. \n"
    },
    "103": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 132943,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 135704,
        "text": " \nDeclarația mea politică are titlul „În sfârșit, avem o țară ca afară!”. \nAr trebui să fie extraordinar că trăim în epoca democrației, după ce s-a murit atâta timp pentru \nca noi, cei de azi, să ne putem exprima liber. Din multe puncte de vedere, chiar este extraordinar. În \nsocietățile civilizate, toți ne bucurăm de aceleași drepturi și libertăți. \nDesigur,  totul  pleacă  de  la  un  pretext  inofensiv,  chiar  nobil,  în  aparență.  Mă  refer  la \nmanipularea socială și manipularea politică, prin manipularea limbajului. Astfel, autoritatea politică \nimpune prin lege un limbaj pe care oamenii  să-l folosească. Atunci, asta e deja dictatură. Când \nmodifici limbajul omenesc pentru a-l adapta unei agende politice, unei ideologii, oricare ar fi ea și \noricine ai fi tu, este o abominație demnă de regimul din romanul politic „1984”, care inventase \n„nouvorba” și infracțiunile de gândire. Este o cenzură prin care anulezi din start orice libertate de \nexpresie, având spatele asigurat de legislație. \nUna este să accept, din respect pentru tine, să-ți vorbesc cu formule pe care le preferi tu și alta \neste să-mi impună statul prin lege. Iar dacă Parlamentul Canadei nu a făcut-o exact, cu subiect și \npredicat,  lăsați  că  o  face  acum  Parlamentul  European.  Mai  exact,  sub  paravanul  atent  exploatat \nideologic al protejării minorităților etnice, religioase, rasiale și celor așa-zis sexuale, aleșii de la \nBruxelles tocmai ce elaborează un ghid lingvistic prin care se va promova „limbajul incluziv”. Adică \ntermeni precum „căsătorie egalitară” în loc de „căsătorie gay”, „gen primit la naștere” în loc de „sex” \nsau „părinți”, generic, în loc de „mamă” și „tată” – „părinte 1”, „părinte 2”. Miroase atât de puternic a \npropagandă, încât problema se pune în felul următor: când ai o teorie social-culturală bine structurată \nși o agendă politică fidelă care pune în aplicare teoria, nu se cheamă că ai de-a face cu o ideologie? \nIdeologiile nu sunt benefice niciodată, pentru că îi întorc pe oameni unii împotriva celorlalți și \ninterzic, într-un fel sau altul, libertatea de exprimare, atentând și la tradiția sau specificul fiecăreia \ndintre limbile vorbite în Europa sau oriunde în lume. Ideologia „omului nou” își propune să schimbe \nchiar și norme lingvistice naturale, valabile de mii de ani, folosind scuza „incluziunii” și a eliminării \n- 55 - \n   \nofenselor. Este potrivit să ne întrebăm: cui servește un asemenea tip de agresiune culturală practicată \nde exponenții fanatici ai acestor ideologii extremiste? \nAlaltăieri, la ceas de seară, într-o întrecere demonstrativă de pupat condurii bruxellezi, două \ndoamne colege, senatoarele Scântei, de la PNL, și Spătaru, de la USR, reprezentantele Comisiei juridice… \n"
    },
    "104": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 135704,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 135786,
        "text": " \nDomnule senator, vă rog să vă apropiați de concluzii. \n"
    },
    "105": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 135786,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 136182,
        "text": " \n… au reușit, în Senat, incriminarea incitării la ură pe bază de gen. Eu mă întreb: care dintre \ngenuri? Conform OMS, cele 300 de genuri construite artificial? Iar dacă un interlocutor se simte \nderanjat, ca bonus, putem face între șase luni și trei ani închisoare. \nCred că Stalin este mândru și invidios de așa progenituri. \nProfesorul Jordan Peterson argumenta vizavi de… \n"
    },
    "106": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 136182,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 136289,
        "text": " \nVă rog să vă apropiați de concluzii, chiar trebuie să începem ședința de plen. \n"
    },
    "107": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 136289,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 136788,
        "text": " \nZece secunde. \nDeci profesorul argumenta că poți vorbi cu o persoană fără să o deranjezi, însă nu poți vorbi cu \n100 sau 1 000 de persoane fără a nu deranja nici măcar una. Întotdeauna va fi cineva ofensat, pentru că \nsuntem oameni, cu bune și rele. De dragul corectitudinii politice, nu am mai putea discuta niciodată \nprobleme importante sau delicate. \nDa, mulți vor spune iar: „De asta vă arde acum? Există probleme mai importante!” \nExact, ar trebui… (Microfon întrerupt.) \n"
    },
    "108": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 136788,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 137093,
        "text": " \nDomnule senator, îmi pare rău. \n(Replică neinteligibilă din sală.) \nVă rog frumos, trebuie să vorbească și colegul dumneavoastră, respectați-l, că începem ședința \nde plen la fix. \n(Replică neinteligibilă din sală.) \nDomnule senator Bordei, vă invit la microfon. \nDouă minute. \n"
    },
    "109": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 137093,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 138851,
        "text": " \nMulțumesc, domnule președinte. \nBună ziua, stimați colegi! \n- 56 - \n   \nDeclarația mea politică se numește „Susținem industriile culturale și creative” și se referă, \nbineînțeles, la necesitatea susținerii acestui sector. \nAm ajuns în momentul în care trebuie să luăm în serios industriile culturale și creative, rolul și \nlocul lor în cadrul mediului de afaceri și al economiei în ansamblul său, respectiv modul în care \nacestea ne influențează stilul de viață. Activitățile economice incluse în această categorie întrunesc trei \ncaracteristici: sunt dezvoltate pe baza creativității umane, sunt vehicule pentru mesaje simbolice, \ndincolo de utilitatea economică, și conțin potențiale drepturi de proprietate. \nConceptul  de  industrie  creativă  cuprinde  domeniile  a  căror  activitate  implică  creativitate \nartistică sau științifică. Putem enumera următoarele: arhitectură și regenerare urbană, artă și design, \nartele spectacolului, film și video, fotografie, inventică industrială și inteligență artificială, mass-media \npe diferite suporturi, modă și design, meșteșuguri tradiționale, monumente și turism cultural, muzică, \npublicitate, software și jocuri video interactive, tipărituri și legătorie, web design. \nPe scurt, industriile creative vizează tot ceea ce este produs de creativitatea artistică și științifică \nși are potențial industrial, adică intră în circuitul economic, produce valoare, creează locuri de muncă și \nprofit, generează venituri publice prin taxele și impozitele plătite, ajută la dezvoltarea regională și națională. \nAceastă industrie are un puternic impact în Europa, prin ideea revoluționară de a conceptualiza \nzona aflată la intersecția creativității, culturii, afacerilor și a tehnologiei… \n"
    },
    "110": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 138851,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 138930,
        "text": " \nConcluzii, vă rog, domnule senator. \nVă mulțumesc. \n"
    },
    "111": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 138930,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 139771,
        "text": " \n… într-o singură grupare, pentru a putea descătușa creșterea și dezvoltarea acesteia. \nÎn concluzie, consider că este responsabilitatea noastră să protejăm și să sprijinim industriile \nculturale  și  creative,  astfel  încât  acestea  să  se  poată  dezvolta  cât  mai  mult  în  țara  noastră.  Ele \nreprezintă, pe de o parte, un fundament important al construcției europene și, pe de altă parte, un pilon \nimportant al competitivității României pe termen mediu și lung. \nDe aceea, eu personal și Grupul parlamentar USR PLUS vom considera de maximă prioritate \npunerea în practică a unui set de politici publice care să favorizeze creșterea și dezvoltarea acestor \nindustrii, care pot să-i aducă împreună pe concetățenii noștri. \nMulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "112": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 139771,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 140960,
        "text": " \nMulțumesc. \n- 57 - \n   \nDau citire listei senatorilor care au depus declarații politice astăzi. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nÎmi pare rău, nu sunteți pe listă, ați depus peste program. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nConform Regulamentului, aveți un timp în care trebuie să depuneți declarația politică. Nu ați \ndepus-o. Dacă doriți, puteți… dacă doriți, puteți… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDacă doriți, uitați-vă aici: pe această listă nu sunteți trecută. Eu așa am primit-o. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nBun,  dau  citire  listei  senatorilor  care  au  depus  declarații  politice:  Stan  V.  Ioan,  Stocheci \nCristina, Bodog Florian, Firea Gabriela, Sbîrnea Liliana, Stănescu Paul, Mirea Siminica, Dîncu Vasile, \nMutu Gabriel, Matei Constantin-Bogdan, Matieș Călin-Gheorghe, Dragu Anca Dana, Ghica Cristian, \nBodea Marius, Cernic Sebastian, Bordei Cristian, Boancă Rodica. \nȘi înțeleg că și doamna Șoșoacă a depus declarație în scris. \nDeclar închisă sesiunea de declarații politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "113": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 140960,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 144490,
        "text": " \nBună ziua! \nStimați colegi, vă invit să vă ocupați locurile în sală pentru a putea începe ședința de plen. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 24 martie 2021. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președintă a Senatului, asistată de \ndomnul senator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor articolelor 111 și 135 din Regulamentul Senatului, în \nsituații  excepționale,  ședințele  plenului  Senatului  se  desfășoară  prin  mijloace  electronice,  iar \ndezbaterea și adoptarea inițiativelor legislative se vor face într-o procedură simplificată. \n- 58 - \n   \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor; reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul dintre secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de „Audioconferință” și \nsă apese tasta „#” de pe tastatura de apelare a tabletei. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final asupra acestora va avea loc într-o ședință consacrată acestui scop, \nconform programului de lucru stabilit de Biroul permanent al Senatului și Comitetul liderilor \ngrupurilor parlamentare. \nÎn ședința Comitetului liderilor grupurilor parlamentare s-a stabilit ca astăzi să se desfășoare \nsesiunea de vot final asupra punctului 9 al ordinii de zi, respectiv Proiectul de lege privind aprobarea \nOrdonanţei de urgenţă a Guvernului nr.13/2021 pentru modificarea și completarea Legii nr.227/2015 \nprivind Codul fiscal și a Legii contabilității nr.82/1991. (L44/2021).  Totodată, s-a hotărât ca votul să \nse exercite prin intermediul tabletelor, iar senatorii care nu vor putea să-și exprime votul în această \nmodalitate vor fi apelați din sala de plen la numerele de telefon puse la dispoziție la solicitarea \nliderilor de grup. \nExistă intervenții asupra acestui punct? OK. \nTrecem la.... (Discuții.) \nOK. Trecem la ordinea de zi. \nLa  punctul  1  al  ordinii  de  zi  avem  Legea  privind  respingerea  Ordonanţei  de  urgenţă  a \nGuvernului nr.166/2020 pentru modificarea Legii nr.173/2020 privind unele măsuri pentru protejarea \nintereselor naţionale în activitatea economică. (L616/2020) \nReexaminare la solicitarea Președintelui României. \nRaportul Comisiei economice, industrii și servicii este de admitere, cu amendamente admise, a \nlegii privind aprobarea ordonanței. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile pe acest subiect. \nVă rog, din partea Grupului PSD, domnul vicepreședinte Oprea. \n- 59 - \n   \nVă rog, domnule senator. \n"
    },
    "114": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 144490,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 146783,
        "text": " \nMulțumesc, doamnă președintă. \nPe acest subiect al măsurilor pentru protejarea intereselor naționale în activitatea economică s-a \ndiscutat foarte mult în acest Senat, inclusiv luni am avut dezbateri pe această temă, pentru că am avut o \naltă ordonanță. \nRepet, spun foarte clar, încă o dată, este o greșeală, pentru că ne aflăm în criză economică și \nniciodată, atunci când este criză economică, când piețele sunt la pământ, când toți indicatorii bursieri \nsunt în scădere, nu listezi, nu vinzi. Lucrul acesta este simplu, este cunoscut de oricare antreprenor din \ntoată lumea. Numai Guvernul Cîțu se încăpățânează să nu înțeleagă un lucru elementar, un lucru atât de \nsimplu. De ce? Răspunsul poate fi unul singur, pentru că sunt alte interese care nu sunt cele ale românilor. \nDacă dorim listarea la bursă, și iarăși este o chestiune de manual, când facem un IPO, cum ar fi \npoate în cadrul Hidroelectrica sau al altor companii strategice pentru țară, se spune în carte că putem \nafla valoarea corectă a unei companii. Și vine întrebarea firească: oare putem afla valoarea corectă \natunci când piața este la pământ? Cu certitudine, nu. Și nu înțeleg, încă o dată, încăpățânarea de care \ndați dovadă să nu înțelegeți un lucru atât de simplu. \nSigur că aș putea veni cu foarte multe argumente și dacă nu mă credeți pe mine, luați raportul, \nsă spunem, financiar al Fondului Proprietatea și să vedeți pierderile pe care le-au avut pe bursă anul \ntrecut. Dacă nici asta nu vă convinge, încercați să mai aprofundați un pic și să vedeți cifrele care au \nfost obținute de către învestitori pe piață anul trecut. Deci este o greșeală să faceți acest lucru în acest \nmoment, să listați la bursă sau să înstrăinați activele companiilor strategice care sunt profitabile. Dar \nștiu, și am văzut o dispută zilele trecute, că, de fapt, din pix veți face foarte multe lucruri, cum este \nacea dispută între Vlad Voiculescu și doamna ministru Alexandru referitoare la cifrele din pandemie. \nLa fel, probabil că veți face și acum, din pix, veți măslui cifrele, astfel încât să spuneți că este oportun \nsă privatizăm, de ce nu, CEC-ul, Hidroelectrica, Aeroportul București și alte companii naționale \nstrategice. Repet, este o greșeală. \nVom vota împotrivă, Grupul senatorial PSD. \n"
    },
    "115": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 146783,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 146913,
        "text": " \nMulțumesc. \nDau cuvântul liderului Grupului PNL, domnul senator Virgil Guran. \nVă rog, domnule senator. \n"
    },
    "116": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 146913,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 148435,
        "text": " \nEu înțeleg lupta politică, întotdeauna cei care sunt în opoziție trebuie să critice puterea, este un \nexercițiu democratic normal și sunt de acord cu acest exercițiu. Dar cred că întotdeauna trebuie să \n- 60 - \n   \nexiste și o obiectivitate în ceea ce se afirmă. Văd vehiculat, că dă bine în spațiul public, în ultimul timp \noamenii sunt bulversați de tot felul de informații și le cred, din păcate, și cred eu că de asta, de multe \nori, nu reușim să facem mare lucru în țara noastră, indiferent de cine a guvernat, pentru că manipulăm \noamenii și acest lucru nu este bine să-l facem. \nEu vin doar cu o singură idee și cei care se pricep la bursă o să-mi dea dreptate. Tot se vorbește \ndespre cotația la bursă de acum: nu, se deschide un mecanism. Știți cât durează până ajunge o \ncompanie care este cotată la bursă să fie tranzacționată? Vreo doi ani de zile sigur. Așa că nu vă mai \ngrăbiți să faceți cotații din acest moment de pandemie pentru diverse societăți. Așa că așteptați să \nvedeți că lucrurile se așază și se dorește un lucru bun. Nu înseamnă că se vinde mâine ceva. Nu. Se \ndeschide o posibilitate legală care este uzitată în orice țară normală de cotare la bursă a unor companii \nde interes național, nu înseamnă nici jaf, nu înseamnă nici o cotație joasă pentru interesele cuiva. Când \nse va întâmpla acest lucru, aveți tot dreptul să veniți să spuneți că se întâmplă lucruri necurate, dar \npână atunci haideți să privim realitatea și să privim ce este bine pentru țară. \nMulțumesc. \n"
    },
    "117": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 148435,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 148586,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Silvia Dinică, din partea Grupul parlamentar USR PLUS. \nVă rog, doamna senatoare. \n"
    },
    "118": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 148586,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 150958,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nDa, aș vrea să clarific și eu ceea ce discutăm astăzi, aici, în plenul Senatului.  \nComisia economică a fost sesizată de către Biroul permanent pentru a elabora și dezbate acest \nraport asupra Legii privind respingerea Ordonanței nr.166/2020, care modifica Legea nr.173/2020. \nCererea de reexaminare a președintelui, întemeiată, bazându-se pe  art.77 alin.(2) din  Constituție, \nexprima clar: „Este necesar ca Parlamentul să reanalizeze soluția de respingere a ordonanței de urgență \nprin raportare la necesitățile care au impus adoptarea acestui act normativ de către Guvern, și anume \nprotejarea interesului statului în domeniul societăților și dezvoltarea acestor operatori economici în \ncondiții de eficiență și profitabilitate”.  \nPentru  colegii  care  au  fost  prezenți  la  dezbateri  în  mandatul  trecut,  în  acel  moment, \nreprezentanții  Guvernului  au  explicat  clar  că  în  felul  în  care  arăta  Legea  nr.173,  practic,  bloca \ntransferul de la stat la stat, între companiile de stat care aveau nevoie să facă aceste transferuri, tocmai \npentru  a  se  redresa  economic  și  a-și  putea,  până  la  urmă,  continua  activitatea.  Discuția  despre \n- 61 - \n   \ncompaniile de stat nu este una simplă care să poată fi tranșată în trei minute în zona de declarații \npolitice,  în  plenul  Senatului.  Știți  bine  că  avem  un  cadru  legislativ  modern,  cadrul  Guvernanței \ncorporative, care, timp de patru ani, din 2016 și până acum, a fost frumos ocolit prin metoda celebră a \ncelor patru luni și mandate provizorii. \nSă ne reîntoarcem la ceea ce s-a întâmplat cu acest proiect de lege în cadrul comisiilor. Comisia \njuridică  și  Comisia  pentru  transporturi  au  fost  sesizate  pentru  aviz,  au  transmis  către  Comisia \neconomică aviz, cu amendamente admise, avize favorabile, cu amendamente admise, prin urmare, \nmembrii Comisiei economice au reanalizat cererea de reexaminare, legea trimisă la promulgare și \namendamentele cuprinse în avize și au hotărât, cu majoritate de voturi, să adopte un raport de admitere, \ncu amendamente admise, a Legii privind aprobarea Ordonanței de urgență a Guvernului nr.166/2020, care \nmodifica Legea nr.173. \nPrin urmare, astăzi, în plenul Senatului, votăm acest raport, Grupul senatorilor USR PLUS va \nvota pentru. \nMulțumesc. \n"
    },
    "119": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 150958,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 151101,
        "text": " \nMulțumesc, doamna senatoare. \nDomnul senator Dăneasă, din partea Grupului parlamentar AUR. \nVă rog, domnule senator. \n"
    },
    "120": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 151101,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 153936,
        "text": " \nVă mulțumesc, doamna președinte. \nBună ziua, doamnelor și domnilor senatori! \nEsența conținută în această lege a fost discutată și luni, acum am ascultat pledoaria colegului \nnostru de la PNL. Este foarte importantă capitalizarea bursei, însă este foarte grav când capitalizarea \nunei burse se face prin decapitalizarea activelor statului, mai ales când este vorba de activele despre \ncare s-a spus în derâdere că n-ar fi esențiale, că n-ar fi strategice. A făcut domnul senator Cazanciuc \nprecizarea: „nu active așa-zis strategice, ci active strategice”. Din activele strategice, la ora actuală, \nstatul mai deține o mică parte. Fără active strategice niciun stat nu-și poate îndeplini funcțiile pe care le \nare. Decapitalizarea statului o discutăm acum, indiferent prin ce formă de înstrăinare se fac… activele \npe care le deține. \nDupă cum am înțeles că știu colegii de la PNL, prima etapă este a capitalizării bursei este piața \nprimară, când trebuie listate pe burse niște active reale, apoi urmează piața secundară, când se face \nspeculă, orice cetățean poate să cumpere și să vândă active în funcție de cursul pieții, însă noi trebuie \n- 62 - \n   \nsă avem în vedere un lucru major. Un aspect major este acela că aceste active au fost și sunt la ora \nactuală proprietate publică. \nProprietatea publică are rolul de a asigura utilități publice de importanță națională. Atunci când \ncurentul electric este produs de companie publică, populația poate să plătească la prețurile reale de \ncost, atunci când curentul electric este produs de o companie privată, compania privată are interesul de \na încasa dividende, iar prețul va fi un preț de piață pe care nimeni nu-l mai poate controla, iar controlul \npieții vor fi cererea și oferta într-o ecuație în care poporul român s-ar putea să nu mai facă față plăților, \npentru că veniturile în România nu pot fi comparate cu veniturile Uniunii Europene. Ca atare, legile pe \ncare noi le adoptăm în concordanță cu dispozițiile europene trebuie negociate la nivelul posibilităților \nRomâniei. \nA pune în competiție, în concurență, un iepuraș cu un armăsar este o chestiune de discriminare. \nNoi am fost discriminați economic, România a fost discriminată economic și este în continuare prin \nadoptarea  unor  măsuri  venite  din  indicații  europene,  fără  a  fi  negociate.  Aș  propune  să  urmăm \nexemplul Ungariei și să negociem toate aceste principii legislative care ni se propun, ele nu ni se \nimpun, se propun. Ca atare, oricum, chiar dacă vom vota pozitiv sau negativ ordonanța... legea care \nîntâi voia să respingă, acum vrea să admită Ordonanța nr.166 nu contează, pentru că prin legea de luni, \nnr.25, s-a dat liber la listarea pe bursă, ceea ce, aparent, nu este o problemă. Apare însă o problemă…  \nva fi felul cum va fi pusă în aplicare această lege. \n"
    },
    "121": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 153936,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 153990,
        "text": " \nPuteți concluziona, vă rog. \n"
    },
    "122": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 153990,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 154043,
        "text": " \nAm încheiat. \nVă mulțumesc. \n"
    },
    "123": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 154043,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 154191,
        "text": " \nVă mulțumesc, domnule senator. \nO intervenție din partea doamnei senatoare Iovanovici-Șoșoacă. \nVă rog, doamna senatoare. \n"
    },
    "124": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 154191,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 155797,
        "text": " \nSe pare că toate discuțiile care s-au purtat aici, inclusiv luni, toate discuțiile care sunt în presă, \nabsolut toate mișcările de stradă care vă spun să încetați să mai vindeți companiile strategice nu vă \nopresc. Atunci, mă întreb... Nu vă mai puneți mâinile în cap, stimate domn, noi ne punem mâinile în \ncap, stimate domn, pentru că ați distrus tot ce a mai rămas din România. \n- 63 - \n   \nDumneavoastră reprezentați aici interesul poporului român. Dumneavoastră ați avea curajul în \nacest moment să faceți un referendum ca să aflați dacă poporul român vă mai dorește la guvernare sau \ndacă vă mai dorește în Parlamentul României, sau dacă dorește să faceți cu companiile strategice ceea \nce faceți dumneavoastră acum? Cum este posibil să vă duceți împreună cu președintele vostru la \nUniunea Europeană, să stați în poziția ghiocelul și să nu comentați absolut nimic din tot ceea ce vi de \nspune? Cum este posibil să nu avem negociatori? Le listați la bursă? OK. Cine stă în spatele acestor \nlistări? Care sunt acționarii? Probabil, baronii dumneavoastră care stau în spate să le achiziționeze. \nCine va putea garanta poporului român că-și va mai permite de acum încolo să mai plătească și gaze, și \ncurent? Toate acestea ale cui vor fi, că în niciun caz ale statului român! Dumneavoastră ar trebui să fiți \nanchetați în acest moment pentru ceea ce faceți, dar subminarea economiei naționale ați scos-o din \nCodul penal. Este efectiv un atac, e o înaltă trădare ceea ce faceți în acest moment. \nOpriți-vă odată din tot acest atac împotriva României și a poporului... \n"
    },
    "125": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 155797,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 155855,
        "text": " \nVă mulțumesc, doamna senatoare. \n"
    },
    "126": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 155855,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 155932,
        "text": " \n... pe care pretindeți că-l reprezentați! \n"
    },
    "127": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 155932,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 156832,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. \n* \nLa punctul 2 al ordinii de zi avem Legea pentru completarea Legii nr.72/2016 privind sistemul \nde pensii şi alte drepturi de asigurări sociale ale avocaţilor. (L131/2017) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.60/2021. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunităţi şi validări, Comisiei  \npentru muncă, familie și protecție socială și Comisiei pentru constituționalitate este de admitere a legii, \ncu un amendament admis. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Titus Corlățean, din partea Grupului parlamentar PSD. \nVă rog, domnule senator. \n"
    },
    "128": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 156832,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 158199,
        "text": " \nMulțumesc, doamnă președintă. \n- 64 - \n   \nStimate colege, \nStimați colegi, \nSuntem în procedură de dezbatere finală în plen pe marginea unei proceduri de reexaminare, în \nurma  unei  decizii  a  Curții  Constituționale,  care  vizează  o  lege  care  a  fost  votată  anterior  de \nParlamentul României și de Senat, și de Cameră, care urmărea completarea Legii nr.72/2016 privind \nsistemul de pensii și alte drepturi de asigurări sociale ale avocaților. \nAspectul ridicat de Curtea Constituțională vizează mai degrabă o formulă de redactare, un \naspect mai degrabă tehnic și el a fost reglat de senatorii juriști și membrii Comisiei de muncă în egală \nmăsură, printr-un amendament cu o redactare, consider și eu, rezonabilă, care răspunde exigențelor \nCurții Constituționale, dar care, în același timp, respectă un principiu foarte important. Atunci când \nvorbim de regulile unei bresle profesionale, așa cum este profesia avocaților, care e o profesie liberală, \ndesigur în accepțiunea pozitivă a conceptului de liberal, această breaslă își stabilește regulile, inclusiv \nîn  ceea  ce  privește  Casa  de  asigurări  sociale,  sistemul  de  pensii,  așa încât,  din  partea  Grupului \nsenatorial PSD, vă confirm că vom susține adoptarea raportului de admitere, cu un amendament admis, \nși vom vota în favoarea acestei legi. \nVă mulțumesc. \n"
    },
    "129": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 158199,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 158349,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Tâgârlaș, din partea Grupului parlamentar PNL. \nVă rog. \n"
    },
    "130": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 158349,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 159894,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nÎn completarea celor expuse de către distinsul meu coleg, domnul senator, care a susținut \npoziția Grupului PSD, vreau doar să subliniez anumite aspecte: suntem în  reexaminare, pentru că \navem Decizia CCR nr.60/26.01.2021 prin care s-a constatat că au fost încălcate dispozițiile art.16 din \nConstituția României cu privire la tratamentul discriminatoriu, așa cum propunerea de lege ferenda a \nfost  formulată  inițial.  Raportat  la  obligativitatea  noastră,  ca  senatori,  să  punem  în  concordanță \ndispozițiile enumerate de către Curtea Constituțională, am redactat un amendament în cadrul Comisiei \njuridice  și  al  Comisiei  pentru  constituționalitate.  Amendamentul  sună  în  următoarea  manieră: \n„Avocatul încadrat în grad de handicap grav beneficiază de reducerea de 15 ani a vârstei standard de \npensionare, prevăzute în anexa nr.1, dacă și-a desfășurat activitatea profesională cel puțin o treime din \n- 65 - \n   \nstagiul complet de cotizare în condițiile handicapului grav.” Și astfel, am reușit să depășim faza \ndiscriminatorie care era prevăzută de către proiectul de lege inițial. \nAcest amendament a fost votat în unanimitate de către membrii celor trei comisii care au \nanalizat proiectul de lege și, de asemenea, a fost susținut și însușit de către Uniunea Națională a \nBaroului  din  România,  motiv  pentru  care  Grupul  liberal  va  vota  acest  proiect  de  lege,  cu \namendamentul ridicat și consemnat. \nVă mulțumesc. \n"
    },
    "131": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 159894,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 160044,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Irineu Darău, din partea Grupului parlamentar USR PLUS. \nVă rog. \n"
    },
    "132": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 160044,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 161139,
        "text": " \nMulțumesc, doamna președintă. \nAntevorbitorii s-au referit la cererea de reexaminare. Și noi am analizat-o în cadrul Comisiei de \nmuncă și, cu unanimitate, a fost aprobată această lege cu acel amendament. \nPe fond, s-a enunțat chestiunea la care se referă legea. Aș spune două cuvinte și despre scopul \nei. Această lege vine să corecteze o inechitate între sistemul de pensii și alte drepturi de asigurări \nsociale  ale  avocaților  și  sistemul  unitar  de  pensii  publice  în  care  se  făcea  reducerea  vârstei  de \npensionare în aceste cazuri de handicap grav. Acea problemă de constituționalitate venea dintr-o \nrestrângere inițială a aplicării legii doar în cazul handicapului preexistent calității de asigurat. Acesta a \nfost lucrul corectat în comisii și în timpul ședinței de comisie ne-am asigurat că există și un punct de \nvedere  informal  favorabil  din  partea  Uniunii  Naționale  a  Barourilor  din  România.  Am  avut  un \nreprezentant care s-a exprimat în acest sens. \nDeci Grupul parlamentar USR PLUS va vota pentru această lege. \nMulțumesc. \n"
    },
    "133": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 161139,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 162728,
        "text": " \nMulțumesc, domnule senator. \nStimați colegi, \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Legea privind transmiterea unui imobil din domeniul public \nal statului şi din administrarea Agenţiei Domeniilor Statului în domeniul public al oraşului Odobeşti, \njudeţul Vrancea. (L530/2020) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.901/2020. \n- 66 - \n   \nRaportul  comun  al  Comisiei  pentru  constituționalitate  și  Comisiei  juridice,  de  numiri, \ndisciplină, imunităţi şi validări este de respingere a legii. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nIntervenții pe acest subiect? \nAm încheiat dezbaterile generale asupra acestui punct și inițiativa legislativă rămâne la vot final. \n* \nLa  punctul  4  al  ordinii  de  zi  avem  Legea  pentru  modificarea  Legii  nr.31/2007  privind \nreorganizarea şi funcţionarea Academiei Oamenilor de Ştiinţă din România. (L565/2019) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.771/2020. \nRaportul comun al Comisiei pentru constituționalitate și Comisiei pentru învățământ, tineret și \nsport este de respingere a legii. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nO invit la microfon pe doamna senatoare Monica Anisie. \nVă rog, doamnă. \n"
    },
    "134": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 162728,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 163809,
        "text": " \nVă mulțumesc, doamna președinte. \nPrin propunerea legislativă care are ca obiect de reglementare modificarea și completarea \nLegii  nr.31/2007  privind  reorganizarea  și  funcționarea  Academiei  Oamenilor  de  Știință  din \nRomânia, inițiatorii urmăresc actualizarea sediului instituției, ca textul legii să fie pus în acord cu \nLegea-cadru  nr.153/2017  privind  salarizarea  personalului  plătit  din  fonduri  publice,  precum  și \nstabilirea competențelor în aprobarea Statutului Academiei Oamenilor de Știință. \nCurtea  Constituțională,  prin  Decizia  nr.771/22  octombrie  2020,  a  admis  obiecția  de \nneconstituționalitate și a constatat că Legea pentru modificarea Legii nr.31/2007 privind reorganizarea \nși funcționarea Academiei Oamenilor de Știință din România este neconstituțională în ansamblul său. \nÎn ședințele din 9 martie 2021 și 17 martie 2021, Comisia pentru constituționalitate și Comisia \npentru învățământ, tineret și sport au hotărât, cu majoritate de voturi, să adopte raport comun de \nrespingere a legii. \nMulțumesc. \n"
    },
    "135": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 163809,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 163949,
        "text": " \nMulțumesc, doamna senatoare. \n- 67 - \n   \nDin partea Grupului parlamentar USR PLUS, domnul Irineu Darău. \nVă rog. \n"
    },
    "136": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 163949,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 166498,
        "text": "  \nÎntr-adevăr, dragi colegi, această lege avea o problemă de neconstituționalitate, pentru că, pe \nlângă schimbarea sediului central, se prevedea finanțarea exclusivă de la bugetul de stat, deci se \nelimina prevederea cu finanțare și din venituri proprii, acest lucru întâmplându-se fără a fi indicată \nsursa de finanțare și fără fișă financiară.  De asemenea, nu a fost solicitată informarea Parlamentului de \ncătre Guvern și, în acest sens, Curtea Constituțională a declarat-o neconstituțională în ansamblu. \nDincolo de acest aspect, această lege ar fi trebuit respinsă și uitându-ne la fond, pentru că, de \nfapt, ce se dorea pentru Academia Oamenilor de Știință, dincolo de finanțarea exclusivă din bugetul de \nstat? Statutul lor ar fi fost adoptat exclusiv prin adunare generală nu prin hotărâre de Guvern, așa cum \neste astăzi. \nAceastă Academie nu mai primește fonduri de la buget încă din anul 2020, atunci a fost un \namendament la bugetul de stat propus de USR PLUS, care a trecut și finanțarea de la buget nu mai \nexistă de atunci și până când vorbim. \nLegat  de  această  Academie,  am  verificat  înainte  de  plen  un  rating  internațional  pentru \ninstituțiile românești, este pe un „onorabil” loc 794 din 892 doar în România. Între 2017 și 2019 \ncheltuielile acestei Academii au crescut cu 49% și erau formate așa: 60% din indemnizații pentru \nmembri, 25% salarii personal și doar 238 000 din peste 10 milioane de lei pentru activități proprii. \nDeci, practic, activitățile acestei instituții constau în doar 2% din cheltuielile efective din buget. \nPrin această instituție au trecut multe personalități remarcabile, nu știu dacă și oameni de \nștiință, ca Ion Iliescu, Teodor Meleșcanu. Are peste 350 de membri și sunt convins că, dacă acești \noameni de știință sunt adevărați experți și nu impostori, nu vor avea o problemă să se finanțeze din \nvenituri proprii și să facă proiecte de cercetare care să le susțină bugetul. \nDincolo de numele pompos sau dincolo de istoria acestei Academii care, într-adevăr, are mulți, \nzeci de ani în spate, activitatea efectivă de astăzi pe care v-am descris-o demonstrează că este o \nAcademie instrument pentru sinecuri și, așa cum vă spuneam, nu au decât să se finanțeze din venituri \nproprii, dacă există calitate acolo. \nNoi, Grupul USR PLUS, vom vota pentru raportul de respingere. Dorim să stopăm risipa din \nbani publici și considerăm că în domeniul cercetării, în domeniul științei, trebuie întâi demonstrată \ncalitatea și apoi cerută finanțarea. \nMulțumesc. \n"
    },
    "137": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 166498,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 166656,
        "text": " \nMulțumesc. \n- 68 - \n   \nDau cuvântul liderului Grupului parlamentar PSD, domnul senator Lucian Romașcanu. \nVă rog, domnule senator. \n"
    },
    "138": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 166656,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 167479,
        "text": " \nNu am multe de spus pe linia desființării a tot ce se poate și subfinanțării a celorlalte care, cu \ngreu, mai rămân în viață. Vedem acest discurs profund ipocrit și jos al colegului nostru și probabil că \nva trebui să găsim soluțiile înființării unei academii de studiu a tâmpeniilor pe care le fac miniștrii \ndumnealor, începând cu „ministru hologramă” Vlad Voiculescu, care, iată, astăzi ne-a spus ce a spus \nPSD-ul tot anul trecut, că a existat o fraudă imensă privind cifrele pandemiei și acest lucru sper să fie \nluat în seamă de cei care se ocupă de cercetarea unor asemenea încălcări flagrante ale legii. \nDeci mai ușor cu discursurile astea pomenind oameni de știință după cum ne convine și haideți \nsă facem ceva și cu plus, nu numai cu minus pentru țara asta. \nVă mulțumesc. (Aplauze.) \n"
    },
    "139": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 167479,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 167654,
        "text": " \nAm încheiat dezbaterile generale asupra... \nMai avem o intervenție? OK. \nInvit la microfon  pe liderul Grupului AUR, domnul senator Târziu. \nVă rog. \n"
    },
    "140": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 167654,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 168124,
        "text": " \nE unul dintre momentele puține pe care le-am vrea mai dese, desigur, dacă și onor coaliția de \nguvernare ne-ar oferi prilejul de a fi de acord cu ceea ce propune coaliția. \nÎntr-adevăr, această Academie, din punctul nostru de vedere, nu-și are rostul, dublează ceva ce \nexistă și are o tradiție și într-adevăr se încurajează o risipă a banilor publici, de aceea noi suntem \npentru… suntem deciși să votăm în consecință. \nMulțumesc mult. \n"
    },
    "141": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 168124,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 168832,
        "text": " \nVă mulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct și inițiativa legislativă rămâne pentru \nvot final. \n* \nLa punctul 5 al ordinii de zi avem Legea pentru completarea Legii educației fizice și sportului \nnr.69/2000. (L373/2020)  \nReexaminare ca urmare a Deciziei Curții Constituționale nr.903/2020. \n- 69 - \n   \nRaportul comun al Comisiei pentru constituționalitate și Comisiei pentru învățământ, tineret și \nsport este de respingere a legii. \nLegea face parte din categoria legilor ordinare și se aprobă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎnscrieri? OK. Avem. Doamna senatoare Monica Anisie. \nVă rog, stimată doamnă. \n"
    },
    "142": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 168832,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 169957,
        "text": " \nVă mulțumesc, doamnă președinte. \nProiectul  de  lege  are  ca  obiect  de  reglementare  completarea  Legii  educației  fizice  și \nsportului nr.69/2000, cu modificările și completările ulterioare. \nSe dorește astfel acordare unui stimulent sub forma tichetelor de sportiv pentru copiii și juniorii \nlegitimați la structurile sportive care practică sportul în mod organizat cu scopul de a participa la \npregătire, competiții sportive naționale și internaționale oficiale. \nÎn temeiul art.146 lit.a) și al art.147 cu (4) din Constituție, precum și al art.11 alin.(1) lit.a) al \nart.15 alin.(1) și al art.18 din Legea nr.47/1992, cu unanimitate de voturi, Curtea a admis obiecția de \nneconstituționalitate formulată de Guvernul României și a constatat că Legea pentru completarea \nLegii educației fizice și sportului nr.69/2000 este neconstituțională în ansamblul său. \nÎn consecință, Comisia pentru constituționalitate și Comisia pentru învățământ, tineret și \nsport supun spre dezbatere și adoptare plenului Senatului raportul comun de respingere a legii \ntrimise la promulgare. \nMulțumesc. \n"
    },
    "143": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 169957,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 170092,
        "text": " \nVă mulțumesc. \nInvit la microfon pe domnul senator Ștefan Pălărie, din partea Grupului parlamentar USR PLUS. \n"
    },
    "144": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 170092,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 171461,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nClar, inițiativa legislativă a fost deja declarată, prin Decizia Curții Constituționale din data de \n16 decembrie 2020, ca fiind neconstituțională în ansamblul ei. \nSportul însă trebuie să reprezinte o prioritate pentru toți cetățenii României, cu atât mai mult \npentru tineri. Avem obligația să privim și spre această lege pe care astăzi o respingem, să căutăm \naspectele pozitive și să le integrăm în viitoare inițiative, care să susțină și să stimuleze activitățile \nsportive. Un popor sănătos, cetățeni care practică sporturi încă de la cele mai mici vârste, trebuie să \n- 70 - \n   \nreprezinte în viitor un obiectiv strategic pentru noi. De aceea, spun că mă bucur pentru faptul că în \nComisia de învățământ avem un acord ca, indiferent de culoarea politică, să realizăm acest scop în a \nstimula sportul printr-o propunere legislativă nouă, care să îndeplinească atât condiții evidente de \nconstituționalitate, cât și cele de fezabilitate și de depășire a acestui prag, aparent imposibil de \nmutat, la implementare. \nVotul  deja  a  fost  dat,  de  respingere,  doamna  senator  deja  a  publicat  situația.  Momentan \nsolicităm plenului respingerea legii, dar și parteneriatul în continuare, prin membrii comisiei, pentru o \nnouă Lege a educației fizice și sportului nr.69/2000. \nMulțumesc. \n"
    },
    "145": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 171461,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 171599,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senatoare Rodica Boancă, din partea Grupului parlamentar AUR. \n"
    },
    "146": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 171599,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 173739,
        "text": " \nVă mulțumesc, doamna președintă. \nBună ziua, stimați colegi! \nDin punctul nostru de vedere nu se poate ajunge la sport de performanță fără parcurgerea \netapelor premergătoare, și anume: inițierea în educație fizică în perioada copilăriei și mai apoi după \nlegitimare la un club în perioada junioratului. \nCu toții suntem mândri de marii noștri campioni care constituie o adevărată marcă identitară a \nRomâniei. Este îndeobște cunoscut  că foarte mulți dintre ei au pornit de jos, din familii adesea \nnevoiașe din provincie. Nu ajunge să avem câteva săli de sport care vor rămâne goale. Este vorba \ndespre bani pentru hrană, pentru echipament sportiv de calitate, pentru transport. \nSunt de notorietate statisticile care arată creșterea obezității și a incidenței problemelor de \nsănătate la copii. În fiecare județ, doar puțin peste 1 000 de copii mai fac sport de performanță, iar din \ntoți doar 15% fac pasul spre seniorat. Mai ales acum în condiții de criză și de psihoză a molimei în care \nveniturile oamenilor au scăzut și în care sălile de sport sunt goale, tichetele acestea sunt bine-venite. \nDomnul Orban și acum domnul Cîțu refuză plata unui tichet nominal lunar de 150 de lei, adică \n30 de euro, bani care, în mod obligatoriu, se cheltuiesc în țară. La 30 iunie anul trecut, Senatul a \nadoptat legea prin votul fostei majorități politice. \nActul normativ a fost trimis la promulgare președintelui Iohannis, însă primind se pare o \nanumită comandă, s-a decis acum un raport de respingere a acestei legi. \nGuvernul care, în disprețul românilor, și-a făcut o agendă și o prioritate din a cheltui banii \nbugetului pe tot felul de banalități nu se putea comporta acum mai cinic. \n- 71 - \n   \nGrupul  parlamentar  al  Alianței  pentru  Unirea  Românilor  va  vota  împotriva  raportului  de \nrespingere, dar în același timp, susținem ceea ce a spus domnul senator Pălărie și vom participa la \naceastă întrepătrundere, să zicem, de idei pentru a crea, într-un mod transpartinic, o lege în care sportul \nși ajutoarele pentru sportivii elevi să fie constituționale și adoptate de Guvernul României. \nVă mulțumesc. \n"
    },
    "147": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 173739,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 173879,
        "text": " \nMulțumesc, doamna senatoare. \nInvit la microfon pe liderul Grupului parlamentar PNL, domnul senator Virgil Guran. \n"
    },
    "148": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 173879,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 175242,
        "text": " \nVă vorbesc în cunoștință de cauză. Cei care mă cunosc, mai ales de pe la Prahova, știu că vreo \n25 de ani, din bani proprii, am susținut un club care a pregătit peste 5 000 de copii. \nO lege de genul acesta este foarte necesară, dar vă spun în forma în care este legea știți ce se \nîntâmplă? O să se apuce, chipurile, teoretic, de făcut sport toți copiii din țară. Noi trebuie să îndreptăm \nbanii spre structurile sportive care, într-adevăr, au activitate, pentru că vă spun ceva: copiilor le lipsesc \nacum bazele sportive, profesori sau antrenori care să fie plătiți, echipament sportiv și taxe cheltuieli \npentru participare la competiții, inclusiv, când sunt la competiții, hrană și cazare. Dacă vom gândi o \nlege bine așezată și asta văd că există o dorință comună și acest lucru este foarte bun, să știți că ne vom \napuca din  nou să facem  sport în  România și nu vom  mai fi coada  lumii, noi  care, pe timpuri, \nparticipam și aveam rezultate extraordinare la olimpiade, la campionate mondiale. În momentul de \nfață, credeți-mă că nu mai avem aproape nimic și, într-adevăr, este necesară o astfel de lege. \nVă rog să ne gândim împreună și poate reușim să ieșim cu o lege care să sprijine cu adevărat \nsportul și să sprijine cu adevărat copiii. \nDeocamdată această lege, după părerea mea, nu-și atinge obiectul propus. \nVă mulțumesc. \n"
    },
    "149": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 175242,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 175367,
        "text": " \nDin partea Grupului parlamentar PSD o invit pe doamna senatoare Sbîrnea. \nVă rog, stimată doamnă.  \n"
    },
    "150": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 175367,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 176417,
        "text": " \nMulțumesc frumos. \nMă  bucur  că  o  inițiativă  legislativă  a  Partidului  Social  Democrat  naște  astăzi,  în  plenul \nSenatului, atâtea dezbateri. Și m-aș bucura dacă fiecare inițiativă legislativă, indiferent din partea \noricărei formațiuni politice vine, ar fi dezbătută în plenul Senatului, mai precis dacă am fi cu toții \nprezenți aici și ne-am face datoria față de țară. \n- 72 - \n   \nVreau să spun că inițiativa legislativă direcționa acel tichet valoric de 150 de lei doar către \ncopiii care erau în cluburile sportive, nu către toți copiii, deci doar pentru cei care practicau sportul. \nEste adevărat că a fost declarată neconstituțională, în principal, pe fond, pentru că ea trebuia votată în \nplenul reunit al celor două Camere. Și îmi exprim speranța că împreună vom găsi o soluție pentru \ncopiii noștri să practice sportul. \nȘi, poate, ne gândim și la cei trecuți de o vârstă – știu eu – mai înaintată, pentru a practica \nsportul, pentru că sportul, știm cu toții că este benefic tuturor. \nMulțumesc frumos. \n"
    },
    "151": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 176417,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 177315,
        "text": " \nVă mulțumesc, stimați colegi. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 6 al ordinii de zi avem Legea privind acordarea unui stimulent de risc pentru \npersonalul  din  învățământ  în  contextul  situației  epidemiologice  determinate  de  răspândirea \ncoronavirusului SARS-CoV-2. (L599/2020) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.875/2020. \nRaportul comun al Comisiei pentru constituționalitate și Comisiei pentru învățământ, tineret și \nsport este de respingere a legii. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem  dezbaterile  și-l  invit  pe  domnul  senator  Ștefan  Pălărie,  din  partea  Grupului \nparlamentar USR PLUS. \nVă rog, domnule senator. \n"
    },
    "152": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 177315,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 179065,
        "text": " \nStimați colegi, \nDeși măsura este referitoare la învățământ și la sprijinul acestuia, două date: Comisia pentru \nconstituționalitate depune raportul nr.287, negativ, Comisia pentru învățământ, tineret și sport depune \nraportul cu nr.103, negativ. \nPe  scurt,  această  inițiativă  prevedea  sec:  cadrele  didactice,  precum  și  personalul  didactic \nauxiliar și personalul nedidactic din învățământul de stat vor primi un stimulent de risc în cuantum de \n2 000 de lei lunar, respectiv 1 500 de lei lunar, acordat pe toată durata stării de urgență, pentru \nimplicarea și expunerea în fața riscului răspândirii coronavirusului –  COVID. \n- 73 - \n   \nTotal de acord cu măsura de a sprijini învățământul prin rolul pe care în această perioadă \ndelicată  îl  au  învățătorii,  profesorii,  dascălii  în  general,  iar  așa  cum  vedem,  și  această  inițiativă \nlegislativă a fost declarată neconstituțională. \nEu sunt convins că împreună cu colegii din coaliție o să schimbăm modul de a face legi în \nRomânia. Din păcate, PSD a legiferat în ultimii ani, având ca principiu de bază sintagma „dezbină și \ncucerește”. Nu este permis niciodată, cu atât mai mult în această perioadă epidemiologică dificilă, să \ndezbinăm societatea românească, să acordăm sporuri de risc doar anumitor categorii profesionale, din \npăcate, cu scopuri vădit electorale. \nAvem  nevoie  de  experți  care  să  realizeze  politici  publice  care  au  la  bază  principii  de \ncompetență și performanță și îmi doresc să fac parte dintr-un grup, mă refer la Senatul României și la \nParlament, care se uită la fiecare cetățean al României și acordă drepturi egale și echitabile fiecăruia \ndintre ei și nu la buna înțelegere sau bunul plac. \nMulțumesc mult. \n"
    },
    "153": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 179065,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 179282,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct. (Discuții.) \nDomnul senator Streinu Cercel, din partea Grupului parlamentar PSD. \nVă rog, domnule senator. \n"
    },
    "154": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 179282,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 180341,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi, \nAș dori să vă informez că în momentul de față avem în circulație patru tulpini de SARS-CoV-2: \ncea sălbatică inițială, cea britanică, cea din Africa de Sud și cea din Brazilia. \nÎn momentul de față, 70% din persoanele care se îmbolnăvesc, se îmbolnăvesc cu tulpina \nbritanică. O fi risc, n-o fi risc, nu știu. Mai mult decât atâta, văd că se vorbește cu intensitate maximă \nde sporurile doctorilor și, respectiv, ale cadrelor didactice și, respectiv, dacă putem să le dăm ceva în \nplus pe această perioadă din punct de vedere al riscului la care sunt supuși. Și era vorba de 2 000 de lei \npentru cadrele didactice și, respectiv 1 500, pentru nedidactice și, respectiv, personal auxiliar. O fi \nbine, n-o fi bine, nu știu. Însă ce vreau să vă spun este că tensiunea în aceste două sisteme, sistemul de \nînvățământ și sistemul sanitar, este foarte mare și, ca atare, nu cred că este momentul să ne jucăm de-a \nsporurile și, respectiv, de a da ceva bani pentru risc. \nVă mulțumesc. \n"
    },
    "155": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 180341,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 181109,
        "text": " \nMulțumesc, domnule senator. \n- 74 - \n   \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 7 al ordinii de zi avem Legea pentru modificarea şi completarea Legii nr.160/1998 \npentru organizarea şi exercitarea profesiunii de medic veterinar. (L295/2020) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.846/2020. \nRaportul comun al Comisiei pentru constituționalitate și Comisiei pentru agricultură, industrie \nalimentară și dezvoltare rurală este de respingere a legii. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDomnule senator Matieș, vă rog. \n"
    },
    "156": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 181109,
        "end_text": "Din sală:",
        "end_index": 181875,
        "text": " \nMulțumesc din suflet. \nMulțumesc, doamna președintă. \nMulțumesc stimaților colegi. \nAm lucrat la această lege în Comisia agricolă și am explicat domnului ministru Oros că această \nlege sau acest proiect de lege este paralel cu interesul agricultorului român. \nDomnule Oros, mă bucur din suflet că Curtea Constituțională a dat aviz negativ acestui proiect \nde lege, Legea medicilor veterinari. \nEu cred că la domnul Oros neputința și interesele primează în primul rând. În relația cu \nfermierii a manifestat neputință sau interes personal. Nu știți că în aceste momente cântați prohodul \nfermei românești. Sau interesul personal al companiilor străine, ca fermele românești să dispară și să \nimportăm sută la sută alimente… românești? \n"
    },
    "157": {
        "start_text": "Din sală:",
        "start_index": 181875,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 181899,
        "text": " Veterinarii. \n"
    },
    "158": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 181899,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 183070,
        "text": " \nPăi, despre veterinari, ajungem și acolo la veterinari când domnul Oros susține sus și tare că \nfarmaciile veterinare trebuie să aibă patroni medici veterinari, ceea ce la farmaciile umane nu există. \nCând domnul Oros susține că vânzarea produselor veterinare se poate face doar de către medicul \nveterinar, îl transformăm în vânzător, îl ținem la tejghea. Când domnul Oros spune că administrarea \nproduselor farmaceutice o face doar medicul veterinar… adică nu mai putem să facem animalelor de \ncompanie o deparazitare, că trebuie să așteptăm medicul veterinar să vină, plătim taxe și așteptăm \ndupă dânsul. \n- 75 - \n   \nLa fel, domnul Oros susține că farmacia nu poate funcționa dacă nu este prezent medicul \nveterinar. Acesta este un monopol, nici măcar notarii nu au asemenea drepturi, ceea ce încearcă \ndomnul Oros să creeze prin această Lege a medicului veterinar. Și tot dânsul, după ce c-a distrus \nagricultura  românească  prin  neplata  despăgubirilor,  a  distrus  zootehnia  prin  tăierea  de  ANT. \nAcum, și Legea medicului veterinar încearcă același lucru, să-i pună pe butuci pe fermieri și \nsectorul zootehnic. \nMulțumesc. \n"
    },
    "159": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 183070,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 183221,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator domnului senator Țâgârlaș, de la Grupul parlamentar PNL. \nVă rog, domnule senator. \n"
    },
    "160": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 183221,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 186194,
        "text": " \nVă mulțumesc, doamna președintă. \nÎmi este greu să am un discurs în paralel cu discursul folcloric recitat de către distinsul meu \ncoleg din Grupul PSD, dar totuși ar trebui să revenim asupra proiectului de lege și să discutăm un picuț \naspectele de drept formal și aspectele substanțiale. \nÎn primul rând, legea a fost... sau proiectul de lege a fost inițiat de către PSD. Se pare că PSD-ul \nîși uită propriile argumente și expunerea de motive care stă la baza acestui proiect de lege.  Și-mi pare \nrău că există o discrepanță între mandatele celor de la PSD, pentru că argumentele care au stat la baza \nproiectului de lege sunt chiar viabile. Și dacă discutăm de un mecanism de legiferare, care este un \nmecanism complex și care vizează două elemente: natura substanței proiectului de lege, precum și \ndreptul formal, aici avem o problemă de formalitate, de redactare a textului legal. Dar mergând la \nfondul problemei, vreau să-i atrag atenția domnului coleg din partea Grupului PSD că există o decizie \na Curții Constituționale a României nr.511/2017 care reglementează cadrul acestei propuneri legislative \nși, de asemenea, o hotărâre a Curții de Justiție a Uniunii Europene din 1.03.2018 în cauza C nr.297/16 care \nreglementează exact aspectele traduse în proiectul de lege ferenda. Mai mult decât atât, avem și un \nregulament  al  Uniunii  Europene  nr.2019/6,  care  a  fost  adoptat  în  11.12  și  este  obligatoriu  a  fi \nimplementat de către România până în 28.01.2022. Nu vreau să fac trimitere la natura regulamentelor, \ndar ele sunt obligatorii pentru statele membre și trebuie să le transpunem într-o legislație coerentă. \nAm făcut trimitere și am vrut să iau cuvântul la acest proiect de hotărâre pentru a nuanța un \naspect extrem de important. Chiar dacă legea reglementează un aspect extrem de important și care \ntrebuie să fie dus la îndeplinire până în 28.01.2022, observăm în fiecare ședință de plen a Senatului că \navem o multitudine de proiecte de lege care sunt declarate în ansamblu neconstituționale sau unele \narticole de către Curtea Constituțională. Și atunci aș face trimitere, fără să fiu adeptul maieuticii… dar \n- 76 - \n   \ntotuși rigurozitatea și forma unor acte emanate de către Parlament, respectiv de către Senat, trebuie să \nîndeplinească practica pe care Curtea Constituțională o are constant și a considerentelor pe care le \ncuprinde în deciziile pe care le emană, motiv  pentru care transmit un semnal tuturor membrilor \nSenatului să fie atenți la rigurozitatea modului de redactare a legilor. În speță, doar pentru simplul fapt \ncă nu a fost stabilit un termen de aplicabilitate rezonabil și nu au fost stabilite norme tranzitorii, Legea, \ncu toate beneficiile pe care le aducea, a fost declarată neconstituțională în ansamblu, motiv pentru care \nnoi, în Senat, nu avem altă posibilitate decât să mergem pe raportul de respingere emis de către \ncomisiile competente. \nVă mulțumesc. \n"
    },
    "161": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 186194,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 186777,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi, iar inițiativa legislativă \nrămâne la vot final. \n* \nLa punctul 8 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  nr.286/2009  privind \nCodul penal. (b23/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot \nfinal. (Discuții.) \nAvem o intervenție din partea doamnei senatoare Iulia Scântei. \nVă rog, doamnă. \n"
    },
    "162": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 186777,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 187497,
        "text": " \nMulțumesc. \nÎn  calitate  de  coinițiator  al  acestei  propuneri  legislative,  aș  dori  să  justific  solicitarea  de \nadoptare  a  procedurii  de  urgență  pe  considerentul  că  în  cuprinsul  proiectului  este  reglementată \neliminarea termenului de prescripție a răspunderii penale pentru infracțiunea de tortură. \nFiind o solicitare adresată României, prin intermediul Ministerului Afacerilor Externe, de către \nComitetul Miniștrilor al Consiliului Europei, în urma condamnării României în cauza Al Nashiri, vă \nsupun votului dumneavoastră adoptarea procedurii de urgență, tocmai în scopul urgentării acestei \nadoptări, Camera decizională fiind Camera Deputaților. \nVă mulțumesc. \n"
    },
    "163": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 187497,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 188396,
        "text": " \nMulțumesc pentru precizare, doamna senatoare. \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \n- 77 - \n   \n* \nLa punctul 9 al  ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă a Guvernului nr.13/2021 pentru modificarea și completarea Legii nr.227/2015 privind \nCodul fiscal și a Legii contabilității nr.82/1991. (L44/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, \ncu amendamente admise și amendamente respinse, a proiectului de lege privind aprobarea ordonanței. \n Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nNu avem intervenții. (Discuții.) \nAvem o intervenție din partea domnului senator Ionuț Neagu. \nVă rog, domnule senator. \n"
    },
    "164": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 188396,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 189151,
        "text": " \nStimați colegi, \nDoamna președinte, \nO parte din... în primul rând, legea este foarte, foarte ambiguă, sunt foarte multe amendamente \nși în special mi-a atras atenția art.146 alin.(2ꞌ) lit.b) care, prin ambiguitate, eu deduc că este un pic \nși cu dedicație. \nNoi am reușit să eliminăm acest amendament într-o comisie, în schimb, la buget, finanțe a \nrevenit și a fost admis. Acest amendament prevede pentru angajatorii care nu sunt rezidenți fiscali în \nRomânia, în cazul în care nu-și plătesc contribuțiile sociale care cad în sarcina lor, angajatul să suporte \naceste contribuții sociale. \nPentru acest lucru, noi o să votăm împotrivă și, bineînțeles, și pentru celelalte amendamente \ncare sunt foarte dubioase. \nMulțumesc frumos. \n"
    },
    "165": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 189151,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 192577,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nContinuăm  lucrările  cu  cea  de  a  doua  parte  a  ședinței,  respectiv  exprimarea  votului  prin \nintermediul tabletelor asupra punctului înscris la votul final. \n Vă reamintesc că, potrivit prevederilor art. 111 din Regulamentul Senatului, se vor supune \nunui singur vot raportul în întregime și inițiativa legislativă. \n- 78 - \n   \nVom supune votului punctul 9 de pe ordinea de zi. \nModalitatea  de  exercitare  a  votului  prin  intermediul  tabletelor  este  următoarea:  pentru \nexercitarea fiecărui vot este necesar să se acceseze pictograma „vot” de pe ecranul tabletei. Vor fi \nafișate patru taste digitale inscripționate astfel: „pentru”, „contra”, „abținere”, „prezent, nu votez”, \nreprezentând opțiunile de vot. În cazul în care senatorul va apăsa exclusiv tasta „prezent, nu votez”, \nacesta va fi înregistrat prezent în categoria celor care nu și-au exprimat nicio opțiune de vot. \nTimpul alocat pentru exprimarea votului prin mijloace electronice online este de un minut. La \nexpirarea timpului de un minut alocat, votul se oprește automat. \n În timpul ședinței de vot, în cazul în care senatorul este înregistrat în aplicație, dar nu apasă \nnicio tastă, va figura absent la votul respectiv. Senatorul își poate exprima poziția în problema supusă \nvotului dacă se înregistrează în aplicație în intervalul de timp alocat votării. Ieșirea din aplicație după \nexprimarea opțiunii în problema supusă votului, dar înainte de expirarea timpului alocat votării nu \ninvalidează opțiunea exprimată. Senatorul are posibilitatea de a-și schimba opțiunea de vot exprimată \nîn timpul alocat fiecărui vot, dar numai după apăsarea tastei „refresh”. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul tabletelor, urmează \nsă derulăm un vot test. \n În acest sens, vă rog să accesați aplicația de vot. \nVă reamintesc că aveți la dispoziție un minut pentru exercitarea votului. (Discuții.) \nOK. Bun. Revenim la votul pe tabletă. \nVă rugăm accesați aplicația de vot.  Vă reamintesc că aveți la dispoziție un minut pentru \nexercitarea votului. \nVă rog să votați. (Discuții.) \nEste un test acum, după care vom vota punctul 9. \nTestul a funcționat, sunt 104 senatori prezenți. \nTrecem la punctul 9, la votul pentru punctul 9 al ordinii de zi, Proiectul de lege privind aprobarea \nOrdonanţei de urgenţă a Guvernului nr.13/2021 pentru modificarea și completarea Legii nr.227/2015 \nprivind Codul fiscal și a Legii contabilității nr.82/1991. (L44/2021) \nUrmează să ne pronunțăm prin vot asupra raportului cu amendamentele admise și a proiectului \nde lege pentru aprobarea ordonanței, astfel cum se propune a fi modificat prin amendamentele din \nraportul comisiei. \nProiectul face parte din categoria legilor ordinare. \nStimați colegi, \nVă rog să votați. \n- 79 - \n   \nRezultatul votului pe tabletă este: 61 de voturi pentru, 16 voturi împotrivă, 28 de abțineri, \nzero „nu votez ”. \nInvit liderii de grup să comunice dacă există senatori care vor să voteze prin apel telefonic. \n(Discuții.) Îi invit pe liderii de grup să depună listele cu cei care vor fi sunați prin apel telefonic la \nsecretarul general. (Discuții.) \nÎl invit pe domnul senator, domnul Lavric, să înceapă apelul colegilor care vor fi sunați în \nvederea exercitării votului. \nVă rog, domnule secretar. \n"
    },
    "166": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 192577,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 192756,
        "text": " \nDoamna senator Fulgeanu-Moagher Laura, vă rog. \nSe pregătește domnul senator Dunca Marius. (Discuții.) \nDeci doamna Fulgeanu-Moagher Laura. \nSe pregătește… \n"
    },
    "167": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 192756,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 192904,
        "text": " \nLaura Moagher-Fulgeanu, Circumscripția nr.31 Prahova, votul meu la punctul 9 este de abținere. \nMulțumesc. \n"
    },
    "168": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 192904,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 193059,
        "text": " \nEste de... (Discuții.) Abținere. N-am înțeles. Deci abținere. În regulă. \nDomnul Dunca Marius.  \nSe pregătește domnul Tîlvăr Angel. \n"
    },
    "169": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 193059,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 193164,
        "text": " \nSenatorul Dunca Marius-Alexandru, Brașov, PSD, votul meu este abținere. \n"
    },
    "170": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 193164,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 193285,
        "text": " \nMulțumim. Am înțeles. O abținere. \nDomnul senator Tîlvăr Angel. \nSe pregătește domnul Răzvan Cuc. \n"
    },
    "171": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 193285,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 193359,
        "text": " \nVă mulțumesc. \nAngel Tîlvăr, abținere. \nMulțumesc. \n"
    },
    "172": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 193359,
        "end_text": "Domnul Alexandru-Răzvan Cuc:",
        "end_index": 193462,
        "text": " \nAbținere. \nDomnul Răzvan Cuc. \nSe pregătește doamna Gabriela Firea. \n- 80 - \n   \n"
    },
    "173": {
        "start_text": "Domnul Alexandru-Răzvan Cuc:",
        "start_index": 193462,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 193565,
        "text": " \nBună ziua! \nRăzvan Cuc sunt, senator de Neamț, votul meu este abținere. \n"
    },
    "174": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 193565,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 193690,
        "text": " \nMulțumim, domnule senator. \nDoamna Gabriela Firea. \nSe pregătește domnul Titus Corlățean. (Discuții.) \n"
    },
    "175": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 193690,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 193794,
        "text": " \nBună ziua! \nGabriela Firea, senator PSD București, votez abținere. \nMulțumesc. \n"
    },
    "176": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 193794,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 193903,
        "text": " \nMulțumim. \nSărut-mâna! \nDomnul Corlățean. \nSe pregătește domnul senator Matei Bogdan. \n"
    },
    "177": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 193903,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 193995,
        "text": " \nTitus Corlățean, senator PSD de Dâmbovița, votul meu este contra. \n"
    },
    "178": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 193995,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 194104,
        "text": " \nContra. În regulă. \nDomnul senator Bogdan Matei. \nSe pregătește domnul Daniel Zamfir. \n"
    },
    "179": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 194104,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 194229,
        "text": " \nBună ziua! \nMatei Constantin-Bogdan, votul meu este abținere pentru punctul 9. \nMulțumesc. \n"
    },
    "180": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 194229,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 194569,
        "text": " \nÎn regulă. Domnul Daniel Zamfir. \nSe pregătește domnul senator Ioan Stan. Stan Ioan. \nNu răspunde domnul Daniel Zamfir? (Discuții.) \nBun. Deci nu. \nDomnul Stan Ioan. \nSe pregătește domnul senator Oprea Radu. \n- 81 - \n   \nNici domnul Stan nu răspunde. \nDomnul Oprea, Radu Oprea. \nSe pregătește doamna Bianca Purcărin. \n"
    },
    "181": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 194569,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 194665,
        "text": " \nȘtefan-Radu Oprea, senator PSD Prahova, votez abținere. \nMulțumesc. \n"
    },
    "182": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 194665,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 194772,
        "text": " \nAbținere. În regulă. \nDoamna Bianca Purcărin. \nSe pregătește domnul Ghica Cristian. \n"
    },
    "183": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 194772,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 194856,
        "text": " \nBună ziua! \nBianca Purcărin, PSD Bacău, abținere. \n"
    },
    "184": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 194856,
        "end_text": "Din sală:",
        "end_index": 194933,
        "text": " \nAbținere. (Discuții.) \nSpuneți-mi!  \nSă vă trec aici? \n"
    },
    "185": {
        "start_text": "Din sală:",
        "start_index": 194933,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 194956,
        "text": " Da. Pentru. \n"
    },
    "186": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 194956,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 195063,
        "text": " \nPentru, da? În regulă. \nDomnul Ghica Cristian. \nSe pregătește doamna Dinică Silvia. \n"
    },
    "187": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 195063,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 195189,
        "text": " \nMulțumesc. \nSenatorul Cristin Ghica, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "188": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 195189,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 195298,
        "text": " \nMulțumim. \nDoamna senator Dinică Silvia. \nSe pregătește domnul senator László Attila. \n"
    },
    "189": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 195298,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 195509,
        "text": " \nBună ziua! \nSunt Silvia-Monica Dinică, senator USR PLUS, pentru ordinea de zi de astăzi votul meu este \n„pentru” pentru toate punctele de pe ordinea de zi. \n- 82 - \n   \nMulțumesc. \n"
    },
    "190": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 195509,
        "end_text": "Domnul László Attila:",
        "end_index": 195586,
        "text": " \nBun. Domnul senator László Attila. \nSe pregătește ... \n"
    },
    "191": {
        "start_text": "Domnul László Attila:",
        "start_index": 195586,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 195687,
        "text": " \nBună ziua! \nSunt László Attila, senator UDMR de Cluj, votul meu este pentru. \n"
    },
    "192": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 195687,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 195787,
        "text": " \nÎn regulă. \nDomnul Carp Gheorghe. \nSe pregătește domnul senator Florin Cîțu. \n"
    },
    "193": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 195787,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 195822,
        "text": " \nBună ziua! \n"
    },
    "194": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 195822,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 195853,
        "text": " \nVă rog. \n"
    },
    "195": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 195853,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 195921,
        "text": " \nPentru toate punctele pentru, senator Carp. \n"
    },
    "196": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 195921,
        "end_text": "Doamna Kovács Irina Elisabeta:",
        "end_index": 196505,
        "text": " \nÎn regulă. \nMulțumim. \nDomnul premier Florin Cîțu. \nSe pregătește domnul Ciucă Nicolae. Ciucă Nicolae, da. \nDeci domnul premier Florin Cîțu. \nDomnul Ciucă Nicolae. \nSe pregătește domnul Nazare Alexandru. \nDomnul premier n-a răspuns, punem un „nu” aici. \nDomnul Ciucă Nicolae sau domnul Nazare Alexandru? \nNici domnul Ciucă n-a răspuns. \nDomnul Nazare Alexandru. \nSe pregătește doamna Kovács Irina. \nNici domnul Nazare. \nDoamna Kovács Irina și cu asta am terminat. (Discuții.) \nA venit aici și mi-a zis „pentru”. Sau colegul lui. \nÎn regulă, da, da. \n- 83 - \n   \n"
    },
    "197": {
        "start_text": "Doamna Kovács Irina Elisabeta:",
        "start_index": 196505,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 196625,
        "text": " \nBună ziua! \nSunt senator Kovács Irina Elisabeta, votul meu este pentru. \nVă mulțumesc. \n"
    },
    "198": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 196625,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 196786,
        "text": " \nMulțumim. \nSărut-mâna! \nMai încercăm o dată la cei care n-au răspuns și încheiem. \nDomnul Daniel Zamfir. \nSe pregătește domnul Stan Ioan. \n"
    },
    "199": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 196786,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 196856,
        "text": " \nVotul meu la punctul 9 este abținere. \n"
    },
    "200": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 196856,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 196887,
        "text": " \nNumele. \n"
    },
    "201": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 196887,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 196989,
        "text": " \nDaniel Zamfir sunt, votul meu la punctul 9 este abținere. \nMulțumesc. \n"
    },
    "202": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 196989,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 197062,
        "text": " \nBun. \nDomnul senator Stan Ioan. \nSe pregătește... \n"
    },
    "203": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 197062,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 197129,
        "text": " \nBună ziua! \nSenator Ioan Stan, votez abținere. \n"
    },
    "204": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 197129,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 197234,
        "text": " \nAbținere. \nFlorin Cîțu. \nDacă nu, Ciucă Nicolae sau Nazare Alexandru. (Discuții.) \n"
    },
    "205": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 197234,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 197315,
        "text": " \nBună ziua! \nSenator Cîțu Florin-Vasile, vot pentru. \n"
    },
    "206": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 197315,
        "end_text": "Domnul George Scarlat:",
        "end_index": 197499,
        "text": " \nPentru. \nCiucă Nicolae sau Nazare Alexandru și gata. \n- 84 - \n   \nBun. Ciucă Nicolae. (Discuții.) Bun. \nA răspuns. (Discuții.) \nDomnul Scarlat George, vă rugăm. \n"
    },
    "207": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 197499,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 197608,
        "text": " \nGeorge Scarlat, senator de Galați, pentru punctul de pe ordinea de zi votez pentru. \n"
    },
    "208": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 197608,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 197608,
        "text": ""
    },
    "209": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 197608,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 197827,
        "text": " \nGata.  \nMulțumim. \nPAUZĂ \nDomnul Sorin Lavric: \nRezultatul votului telefonic este: 7 voturi pentru, un vot contra și 10 voturi abținere. \nȘi acum le însumăm, le punem alături de cele din tabletă. \n"
    }
}