{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 22 noiembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 22 noiembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 5485,
        "text": "  \n \n1.  Aprobarea modificării ordinii de zi și a programului de lucru.  4-8; 25-26 \n2.  Numirea  unor  membri  în  Adunarea  Reprezentanţilor  Casei  Naţionale  de  8 \nAsigurări de Sănătate. \n3.  Moment de reculegere în memoria fostului senator și revoluționar Ion Marcu.  10 \n4.  Raportul  asupra  petiţiilor  primite  la  Comisia  pentru  cercetarea  abuzurilor,  11 \ncombaterea corupţiei și petiţii în trimestrul al III-lea al anului 2021. \n5.  Dezbaterea și adoptarea Propunerii legislative pentru aprobarea unor măsuri  11-16; 36 \nfiscal-bugetare privind acordarea unor împrumuturi din Trezoreria Statului. \n(L500/2021) \n6.  Dezbaterea și adoptarea Propunerii legislative privind aprobarea plăţii cotizaţiei  16; 36 \nanuale de participare a Autorităţii Electorale Permanente ca membru cu drepturi \ndepline la Reţeaua de Competenţe Electorale Francofone (RECEF). (L438/2021) \n7.  Dezbaterea și respingerea Propunerii legislative privind declararea unor zile  16-17; 36 \noficiale în România. (L433/2021) \n8.  Dezbaterea și adoptarea Propunerii legislative privind exploataţiile de creştere  17-25; 36 \na suinelor şi de combatere a pestei porcine în România. (L435/2021) \n9.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  26; 37 \nLegii  nr.4/2021  privind  protecţia  drepturilor  persoanelor  diagnosticate  sau \nsuspectate a fi diagnosticate cu boli sau afecţiuni alergice. (L437/2021) \n10.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  26-27; 37 \nart.13  alin.(1)  din  Legea  nr.52/2011  privind  exercitarea  unor  activități  cu \ncaracter ocazional desfășurate de zilieri. (L450/2021) \n11.  Aprobarea  solicitării  de  retragere  din  procesul  legislativ  a  unor  iniţiative  27; 37 \nlegislative. \n12.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  Legii  27-28; \nnr.227/2015 privind Codul fiscal. (L451/2021)  30-31; 38 \n13.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  28-29; 38 \ncompletarea  Ordonanței  Guvernului  nr.2/2001  privind  regimul  juridic  al \ncontravențiilor. (L453/2021)  14.  Dezbaterea  și  respingerea  Propunerii  legislative  privind  modificarea  și  29; 38 \ncompletarea Ordonanței de urgență a Guvernului nr.217/2000, cu modificările \nși completările ulterioare. (L462/2021) \n15.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  29-30; 38 \nLegii nr.69/2000 a educaţiei fizice şi sportului. (L466/2021) \n16.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  şi  30; 31-32; \ncompletarea Ordonanţei de urgenţă a Guvernului nr.226 din 30 decembrie 2020  39 \nprivind unele măsuri fiscal-bugetare şi pentru modificarea şi completarea unor \nacte normative şi prorogarea unor termene, publicată în Monitorul Oficial al \nRomâniei nr.1332 din 31 decembrie 2020. (L465/2021) \n17.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  32; 39 \ncompletarea Legii nr.227/2015 privind Codul fiscal. (L472/2021) \n18.  Dezbaterea și respingerea Propunerii legislative privind modificarea Ordonanţei  32; 39 \nde urgenţă a Guvernului nr.202/2002. (L473/2021) \n19.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  ratificarea  Acordului,  32-34; \nsemnat la Bruxelles la 27 ianuarie 2021 şi 8 februarie 2021, dintre Regatul  39-40 \nBelgiei, Republica Bulgaria, Republica Cehă, Regatul Danemarcei, Republica \nFederală  Germania,  Republica  Estonia,  Irlanda,  Republica  Elenă,  Regatul \nSpaniei, Republica Franceză, Republica Croaţia, Republica Italiană, Republica \nCipru,  Republica  Letonia,  Republica  Lituania,  Marele  Ducat  al \nLuxemburgului, Ungaria, Republica Malta, Regatul Ţărilor de Jos, Republica \nAustria,  Republica  Polonă,  Republica  Portugheză,  România,  Republica \nSlovenia, Republica Slovacă şi Republica Finlanda de modificare a Acordului \nprivind transferul şi mutualizarea contribuţiilor la Fondul unic de rezoluţie, \nsemnat la Bruxelles la 21 mai 2014. (L443/2021) \n20.  Adoptarea Propunerii legislative pentru modificarea Legii nr.227/2015 privind  34 \nCodul fiscal. (L436/2021) \n21.  Adoptarea  Proiectului  de  lege  pentru  ratificarea  Acordului  de  împrumut  35 \n(Finanţare  adiţională  pentru  Proiectul  privind  reforma  sectorului  sanitar  – \nîmbunătăţirea  calităţii  şi  eficienţei  sistemului  sanitar)  dintre  România  şi \nBanca Internaţională pentru Reconstrucţie şi Dezvoltare, semnat la Bucureşti \nla 11 iunie 2021. (L457/2021) \n  - 2 -  22.  Adoptarea  Proiectului  de  lege  pentru  ratificarea  Acordului  de  împrumut  35 \n(Proiect şcoli mai sigure, incluzive şi sustenabile în România) dintre România \nşi Banca Internaţională pentru Reconstrucţie şi Dezvoltare, semnat la Bucureşti \nla 6 mai 2021. (L459/2021) \n23.  Adoptarea Proiectului de lege pentru ratificarea Tratatului dintre România şi  35 \nRegatul Haşemit al Iordaniei privind extrădarea, semnat la Amman la 4 aprilie \n2021. (L428/2021) \n24.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  40 \nConstituţionale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n25.  Apel nominal telefonic.  41 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  - 3 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5485,
        "end_text": "şedinţei Senatului din 22 noiembrie 2021",
        "end_index": 5506,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 22 noiembrie 2021",
        "start_index": 5506,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5762,
        "text": " \n \nŞedinţa a început la ora 15.07. \nLucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, \nasistată de domnii Eugen Pîrvulescu și Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5762,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 6887,
        "text": " \nBună ziua, doamnelor și domnilor senatori! \nO să vă rog să luați loc în bănci, pentru a putea începe ședința de astăzi, 22 noiembrie 2021. \nDoamnelor și domnilor, \nVă rog să-mi permiteți să declar deschisă ședința plenului Senatului de astăzi, data  – 22 \nnoiembrie 2021. \nVă anunț că, din totalul de 136 de senatori, până la acest moment și-au înregistrat prezența la \nlucru un număr de 70 de senatori. \nConduc astăzi ședința, în calitate de vicepreședinte al Senatului, împreună cu domnul senator \nSorin Lavric și domnul senator Eugen Pîrvulescu, în calitate de secretari ai Senatului. \nAșa cum știți, ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de \nBiroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și \nafișate pe pagina de internet a Senatului. \nSunt două înscrieri la cuvânt pe procedură… trei înscrieri la cuvânt pe procedură. \nO să vă rog să-mi permiteți să invit doamnele. \nDoamna Nicoleta Pauliuc, senator PNL, aveți cuvântul, fiind prima înscrisă pe procedură. \nDoamna președintă, aveți cuvântul. \n"
    },
    "7": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 6887,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7930,
        "text": " \nDoamna președintă, \nStimați colegi, \nMulțumesc foarte mult că mi-ați dat ocazia să vorbesc. \nAșa cum ați și spus, sunt președintele Comisiei pentru apărare, ordine publică și siguranță \nnațională. Aș putea spune „și securitate națională”. \nVă cer respectuos, doamna președintă, să instituim în Parlamentul României domnia legii. În \nacest sens, vă rog foarte mult, potrivit Regulamentului Senatului, chestorii să pună în aplicare și anume \nLegea  nr.55  și  Ordinul  nr.2282  din  22  octombrie  2021,  care  spune  foarte  clar:  „Se  instituie \n  - 4 -  obligativitatea purtării măștii de protecție, astfel încât să acopere nasul și gura, în toate spațiile publice \nînchise și deschise, precum și la locul de muncă și în mijloacele de transport în comun.” \nÎnainte  de  a-mi  continua  expozeul,  vă  rog,  doamna  președintă,  să  puneți  în  practică \nRegulamentul și să cereți colegilor noștri care astăzi se află în Parlamentul României, în scaunele pe \ncare i-au trimis românii, să respecte legea. (Aplauze.) \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7930,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 8403,
        "text": " \nVă mulțumesc, doamna președintă Pauliuc, aveți dreptate. \nVă rog să îmi permiteți, stimați colegi, să fac acest apel la dumneavoastră. \nCât conduc eu ședințele de la acest microfon, nu voi accepta ca în sala de plen să existe colegi \nsenatori care să nu respecte legea, să nu poarte mască și, cu atât mai mult, să vină la tribună și să ia \ncuvântul deși știu că încalcă legea cu privire la acest aspect. \nVă mulțumesc. (Discuții.) \nVă rog. \n"
    },
    "9": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 8403,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8656,
        "text": " \n(Neinteligibil.)… în Parlamentul României până când nu punem în aplicare ceea ce v-am \nsolicitat. Deci chestorii trebuie să-și facă datoria. Vor merge la colegii noștri și le vor cere respectuos \nsă se conformeze. (Discuții.) \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8656,
        "end_text": "De la prezidiu:",
        "end_index": 8949,
        "text": " \nMulțumesc. \nSă știți că mi-ar fi de mare ajutor să-mi spuneți dacă, în afară de doamna Iovanovici-Șoșoacă, \npe care o văd fără mască, mai există cineva în sală care să nu respecte legea la acest moment, stimați \ncolegi care mă asistați în conducerea ședinței. \n"
    },
    "11": {
        "start_text": "De la prezidiu:",
        "start_index": 8949,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8992,
        "text": " E singura care nu poartă. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8992,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 9707,
        "text": " \nDat fiind faptul că dispozițiile legale sunt foarte clare în acest moment, stimată colegă senator, \no să vă rog să vă conformați normelor legale în vigoare. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nEu  cred  că,  atunci  când  spunem  că  respectăm  cu  toții  legea,  cu  toții  suntem  obligați  să \ncunoaștem aceeași lege și orice altfel de sunet din savană nu îl permit, decât atunci când vă dau cuvântul. \nMulțumesc. \nCine nu va respecta această condiție prevăzută de legea din România, pe care fiecare cetățean \nare obligația s-o respecte, nu va lua cuvântul de la acest microfon cât timp eu conduc ședința. \nMulțumesc. \nVă rog, doamna Pauliuc. \n  - 5 -  "
    },
    "13": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 9707,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11022,
        "text": " \nDoamna președintă, \nÎnțeleg  că  sunt  colegi  care  sunt  deasupra  legii  pentru  simplul  fapt  că  prezintă,  în  urma \nmandatului pe care l-au dat românii, o legitimație cu fotografie. Parlamentul, stimați colegi, adoptă legi \ncare sunt respectate de către cetățeni. Asta este democrația. Cum putem noi să le cerem românilor să \nrespecte legea, în condițiile în care colegi de-ai noștri se încercuiesc, așa, în a găsi motive? \nStimați colegi, medicii poartă mască 12 ore pe zi și n-au cerut niciodată să facă apel la drepturi \nconstituționale sau la alte libertăți ca să nu mai poarte această mască. \nStimată colegă, dacă astăzi nu vă conformați și puneți în practică și respectați legea pe care noi \naici, Parlamentul României, o aprobăm, dați-mi voie, stimați colegi, să apelez la instituțiile statului, \npentru  că  prin  astfel  de  atitudini  dumneavoastră  nu  faceți  nimic  altceva  decât  să  instigați  la \nnerespectarea legii. \nStimați colegi, dacă noi nu putem să facem, să restabilim… \n(Doamna Nicoleta Pauliuc apelează la numărul de urgență 112.) \nBună ziua! \nDin Parlamentul României, Nicoleta Pauliuc sunt, vă solicităm prezența instituțiilor statului \npentru a constata că nu se respectă legea, și anume Legea nr.55 din 15 mai 2020. \n(Discuții telefonice, aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11022,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 11614,
        "text": " \nMulțumesc, doamna președintă Pauliuc. \nEste un gest pe care eu îl aplaud la scenă deschisă, stimați colegi, pentru că a ne lăsa călcați în \npicioare de fiecare dată de un personaj care nu respectă legea, înseamnă că nu respectăm această instituție. \nVă mulțumesc, doamna președintă, pentru aspectul ridicat. \nEu vă reiterez rugămintea mea de a încerca să respectăm instituția numită Senatul României, de \na respecta legea cu toții, pentru că este egală pentru toți. \nÎl rog pe domnul senator Mircescu să ia cuvântul. \nTot pe procedură ați cerut cuvântul, da? \n"
    },
    "15": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 11614,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11885,
        "text": " \nMulțumesc, doamna președintă de ședință. \nStimați colegi, \nVă solicit aprobarea pentru a muta punctele 31 și 32 la numerele 11 și 12. \nVorbim de două proiecte de retragere din circuit a unor proiecte legislative. \nMulțumesc frumos. \n  - 6 -  "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11885,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 12200,
        "text": " \nMulțumesc frumos. \nRog colegii din – domnul Fenechiu, domnul Romașcanu, îl văd – Comitetul liderilor, o să vă \nrog să faceți această discuție, să vedeți dacă vă puneți de acord cu privire la solicitarea colegului nostru \nde la USR. (Discuții la prezidiu.) \nVă rog, domnule senator. \n"
    },
    "17": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 12200,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12482,
        "text": " \nMulțumesc, doamna președinte. \nVă supun și eu atenției solicitarea noastră de retragere de pe ordinea de zi a punctului 8 și \nretrimiterea la comisie, pentru două săptămâni. Totodată, prelungirea la 60 de zile a termenului de dezbatere. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12482,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 16725,
        "text": " \nVorbiți de punctul 8, retrimiterea la comisie, OK. \nCeilalți lideri de grup sunt de acord cu solicitarea? \nBun, în aceste condiții, o să le supun în ordinea în care au fost solicitate. \nO să supun votului dumneavoastră prima solicitare, și anume ca punctele 11 și 12 să fie \nmodificate, să urce proiectele de la punctele 31, 32, așa cum a solicitat Grupul USR. \nO să vă rog să exercităm votul pe aceste puncte. \nCine este pentru? \nVoturi împotrivă? \nAbțineri? \nCu două abțineri, solicitarea liderului de Grup USR a fost aprobată. \nSupun la vot solicitarea liderului de Grup PSD, ca punctul 8 să fie retrimis la comisie. (Discuții.) \nStați o secundă. \nÎncă două secunde pentru o consultare a liderilor cred că ar fi necesare. \nMersi. (Discuții.) \nStimați colegi, \nPână colegii noștri lideri de grup fac această consultare, dați-mi voie să vă anunț prezența în \nsala de plen, la balconul sălii de plen, a unui grup de studenți din cadrul Facultății de Drept, ASE, \ninvitații  colegului  nostru  Titus  Corlățean,  președintele  Comisiei  de  politică  externă  din  Senatul \nRomâniei, care în același timp are și calitatea de profesor al acestor frumoși studenți, pe care am să vă \nrog să-i aplaudăm, chiar dacă asistă la o ședință mai agitată. (Aplauze.) \nDragii mei, succes în tot ceea ce faceți și luați aminte să nu faceți ca noi! \nBaftă multă! \n  - 7 -  Fac apel la liderii de grup să tragă o concluzie în următorul minut, astfel încât să mergem mai \ndeparte, pentru că ordinea de zi este una foarte amplă. (Discuții.) \nLiderul Grupului PNL, vă rog, aveți cuvântul pentru concluzie. \nVă rog frumos să vă așezați în bănci, astfel încât să pot supune la vot retrimiterea la comisie a \nlegii de la punctul 8, așa cum a solicitat Grupul PSD, și prelungirea programului de lucru pe acest \nproiect la 60 de zile. \nCine este pentru? \n28 de voturi pentru. \nCine este împotrivă? \n40 de voturi pentru. \nAbțineri? \nO singură abținere. \nSolicitarea nu a întrunit numărul de voturi pentru a putea fi retrimisă inițiativa la comisii. \n(Rumoare, replici neinteligibile.) \nO să vă rog un lucru. Să știți că tonul acesta este nespecific pentru sala de plen și o să vă rog să \nrespectați numărătoarea făcută de cei doi secretari de ședință, pentru că ei sunt cei cu atribuții, chiar \ndacă aveți, constat, pasiuni pe acest proiect de lege. \nVă mulțumesc. \n* \nLa Secțiunea I a ordinii de zi avem numirea unor membri în Adunarea Reprezentanţilor Casei \nNaţionale de Asigurări de Sănătate. \nStimați colegi, \nÎn  conformitate  cu  art.283  al  Legii  nr.95/2006  privind  reforma  în  domeniul  sănătății, \nrepublicată,  cu  modificările  și  completările  ulterioare,  Senatul  numește  trei  membri  în  Adunarea \nReprezentanţilor Casei Naţionale de Asigurări de Sănătate, la propunerea comisiei de specialitate. \nComisia pentru sănătate a transmis propunerile privind desemnarea celor trei membri din partea \nSenatului în cadrul Adunării Reprezentanţilor Casei Naţionale de Asigurări de Sănătate. Acestea sunt \nafișate pe pagina de internet a Senatului. \nVă rog să-mi comunicați dacă la acest moment există intervenții sau comentarii pe subiectul \nsupus discuției. \nDacă nu sunt, stimați colegi, întrucât prin Legea nr.95/2006 privind reforma în domeniul \nsănătății, republicată, cu modificările și completările ulterioare, nu se stabilește o anumită procedură de \nvot obligatorie, raportat la dispozițiile regulamentare, vă propun, ca procedură de vot, să facem un vor \nsecret electronic pentru fiecare reprezentant al Senatului propus de Comisia pentru sănătate. \n  - 8 -  (Discuții la prezidiu.) \nDacă există intervenții cu privire la procedura de vot. \n(Intervenție neinteligibilă din sală.) \nÎnțeleg că e intervenție pe procedură, dar dați-mi voie să termin acest punct, pentru că suntem fix \nîn procedură de vot, domnule lider, și cu mare drag vă dau cuvântul. O secundă. \n(Replici neinteligibile din sală.) \nSupun aprobării această procedură de vot propusă. \nVă rog să votați. \n76 prezenți: 66 de voturi pentru, contra – 8, abțineri – două. \nDomnule lider de Grup al UDMR, doreați să luați cuvântul înainte să supun votului cele trei \npropuneri. Înțeleg că aveți un aspect de procedură invocat. \nVă rog, aveți cuvântul. \n"
    },
    "19": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 16725,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17292,
        "text": " \nVă mulțumesc, doamna președinte. \nDa, într-adevăr, am vrut să iau cuvântul, ați zis că nu se poate, că e procedură de vot. \nProcedură de vot era și atunci când ați întrerupt această procedură. Eu nu înțeleg de ce n-am \nputut să votăm cu cartele la solicitarea de retrimitere. Regulamentul nu interzice acest lucru. Nu ați solicitat \nsă se voteze fără cartele. Iar în mod interesant, dacă ne uităm câți colegi erau prezenți acum în sală, \ncâți au votat cu cartelă și câți s-au numărat la votul anterior, e o diferență destul de mare. (Aplauze.) \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17292,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 18952,
        "text": " \nMulțumesc, domnule lider pentru observații. \nÎnainte de a trece la votul cu cartelă, o să vă rog să-mi permiteți să anunț că în sală, și din partea \ndoamnei senator Simona Spătaru, din Grupul USR, există un grup de invitați. \nO să vă rog să-i salutăm și pe acești invitați din partea doamnei senator. (Aplauze.) \nLe mulțumesc. \nVă rog să-mi permiteți, stimați colegi, să supun votului numirea domului Florian-Dorel Bodog \nîn calitatea de membru al Adunării Reprezentanţilor Casei Naţionale de Asigurări de Sănătate. \nVă rog, stimați colegi, să ne exercităm votul. \nSă înceapă votul. \n69 de voturi pentru, 12 contra, o abținere. \nSupun votului dumneavoastră numirea doamnei Raluca-Gabriela Ioan în calitatea de membru al \nAdunării Reprezentanţilor Casei Naţionale de Asigurări de Sănătate. \nStimați colegi, vă rog să votați. \n72 de voturi pentru, 12 contra, nicio abținere. \n  - 9 -  Ultimul vot pentru astăzi la acest punct: vă supun votului numirea domnului László Attila în \ncalitatea de membru al Adunării Reprezentanţilor Casei Naţionale de Asigurări de Sănătate. \nStimați colegi, vă rog vot. \n(Intervenție neinteligibilă din sală.) \nEste o procedură firească când votul este secret. \nNu rămâne un anume buton pornit. La final se înregistrează doar. \n73 de voturi pentru, 11 contra, zero abțineri. \nStimați colegi, \nPotrivit  rezultatului  votului,  Senatul  a  hotărât  numirea  celor  trei  membri  în  Adunarea \nReprezentanţilor Casei Naţionale de Asigurări de Sănătate. \n* \nDat fiind faptul că doamna senator Iovanovici-Șoșoacă s-a conformat, înțeleg, cu mască, o rog \nsă spună… pe procedură avea Domnia Sa o doleanță. \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 18952,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19070,
        "text": " \nDoamna Gorghiu, lăsați regiile, ca la televiziunile pe care le plătiți. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19070,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 19155,
        "text": " \nO să vă rog strict la subiectul legat de procedură. \n"
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 19155,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21246,
        "text": " \nDa, doamna președintă, v-am spus despre ce este vorba. \nAstăzi a fost condus pe ultimul drum, la ora 14.00, unul dintre cei mai importanți revoluționari \nde la Timișoara din 1989, Ion Marcu, cel care a scos pentru prima dată în stradă, în Piața Operei, \noamenii  la  Timișoara  în  1989  și  care  a  avut  curajul  să-i  spună  lui  Dăscălescu  că  nu  mai  sunt \nreprezentați de mult de puterea comunistă. \nTimișorenii au adus un ultim omagiu acestui revoluționar. A fost un simbol al Revoluției din \ndecembrie 1989 de la Timișoara. Atunci era muncitor la Uzinele Mecanice Timișoara (UMT), iar după \nce în oraș au fost împușcați zeci de mii de oameni, răniți peste o sută și arestate alte câteva sute, el s-a \nînvelit într-un cearșaf alb și a adunat în jurul său peste 4 000 de muncitori din fabrică, în fruntea cărora \na venit în Piața Operei din municipiu, demonstrând împotriva regimului Ceaușescu. \nIon Marcu a fost senator de Timiș, în legislatura 1992 – 1996, din partea FDSN, membru în \nComisia pentru apărare, ordine publică și siguranță națională, precum și în Comisia pentru drepturile \nomului, culte și minorități, din noiembrie 1993. În iulie 1993 a devenit membru PDSR și a fost ales \nsenator pe listele acestui  partid în  legislatura 1996  – 2000 și  a fost membru în  Comisia pentru \ncercetarea abuzurilor, combaterea corupției și petiții. În legislatura 2000 – 2004 el a devenit membru al \nPartidului România Mare și a fost ales ca senator. \n  - 10 -  Revoluționarii din Timișoara m-au rugat ca astăzi, la ora 14.00, Mănăstirea Antim să bată \nclopotele în memoria lui. Și-i mulțumesc părintelui stareț, care a făcut inclusiv o slujbă de pomenire, \nparastasul, și au bătut clopotele la Mănăstirea Antim. \nDe aceea, inclusiv revoluționarii, având în vedere acest minunat om care a plecat dintre noi, \nprecum și faptul că a fost senator, am să vă rog să păstrăm un minut de reculegere în memoria celui \ncare a fost marele revoluționar și senator Ion Marcu, din Timișoara. \nVă mulțumesc foarte mult. \n(Se păstrează un moment de reculegere.) \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21246,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 21298,
        "text": " \nMulțumesc tuturor. \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 21298,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21357,
        "text": " \nȘi eu vă mulțumesc.  \n* \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21357,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 24588,
        "text": " \nÎn  continuare pe ordinea de zi  avem  Raportul asupra petiţiilor primite la Comisia  pentru \ncercetarea abuzurilor, combaterea corupţiei și petiţii în trimestrul al III-lea al anului 2021. \nStimați colegi, \nVă  reamintesc  că,  potrivit  art.187  alin.(3)  din  Regulamentul  Senatului,  Comisia  pentru \ncercetarea abuzurilor, combaterea corupţiei și petiţii prezintă trimestrial Biroului permanent un raport \nasupra petițiilor primite și asupra modului de soluționare a acestora. \nDe asemenea, vă informez că raportul este afișat pe pagina de internet a Senatului. \nAvem reprezentantul Comisiei pentru cercetarea abuzurilor prezent în sală. \nDoamna președintă, dacă doriți să ne spuneți câteva cuvinte. \n(Replică neinteligibilă din sală.) \nSe poate lua act de acest raport de pe site. \nVă mulțumesc. \nAcest raport știți că nu se supune la vot. (Discuții la prezidiu.) \n* \nDoamnelor și domnilor senatori, \nContinuăm lucrările cu Secțiunea a II-a a ordinii de zi – Inițiative legislative. \nVă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \n  - 11 -  Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât că votul se va exercita prin intermediul \nsistemului electronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la \ndispoziție  la  solicitarea  liderilor  de  grup.  Rezultatul  votului  se  obține  prin  însumarea  voturilor \nexprimate prin sistemul de vot hibrid, prin cardul de vot și pe tabletă, și prin apel nominal telefonic. \nStimați colegi, \nVă reamintesc că asupra punctelor 1 – 4 ale ordinii de zi urmează să ne pronunțăm prin vot în \nsesiunea  de  vot  final,  conform  programului  stabilit,  atunci  când  vom  exercita  votul  și  asupra \ninițiativelor legislative pe care le vom dezbate în ședința de astăzi. \nVom începe dezbaterile cu punctul 5 al ordinii de zi – avem Propunerea legislativă pentru \naprobarea unor măsuri fiscal-bugetare privind acordarea unor împrumuturi din Trezoreria Statului. \n(L500/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru administrație publică este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nO să vă rog, în măsura în care există doritori din partea grupurilor, să luați cuvântul. \nDomnule Dănuț Cristescu, aveți cuvântul. \nÎnțeleg că la acest punct s-au mai înscris domnul senator Raoul Trifan, din partea Grupului \nUSR, și domnul senator… Neagu? Din partea Grupului PNL? Nu? \n"
    },
    "27": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 24588,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24794,
        "text": " \nMulțumesc, doamna președintă de ședință. \nO scurtă precizare: mi-am adus aminte de doamna Roberta Anastase. Dacă e în plen, probabil \ndânsa a numărat mai devreme la punctul… \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24794,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 24920,
        "text": " \nHaideți la subiect, fără glumițe. Haideți, vă rog. \n(Replici neinteligibile de la prezidiu.) \n"
    },
    "29": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 24920,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25048,
        "text": " \nDomnule Pîrvulescu, suntem 27 de senatori numai noi, la PSD, și au fost 27 de voturi. \n  - 12 -  "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25048,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 25117,
        "text": " \nO să vă rog să reveniți la subiect. \n"
    },
    "31": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 25117,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25164,
        "text": " \nDa, mulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25164,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 25283,
        "text": " \nDacă chiar vreți să discutați pe punctul acesta, vă rămân recunoscătoare. \nMulțumesc. \n"
    },
    "33": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 25283,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26697,
        "text": " \nMulțumesc, probabil a numărat doamna Roberta, da. \nMulțumesc frumos. \nÎntr-adevăr, o inițiativă a colegilor de la USR bună, intenție bună, nesusținută de Ministerul de \nFinanțe din păcate. Însă Partidul Social Democrat va da dovadă de responsabilitate și maturitate și va \nvota această inițiativă legislativă, ca o centură de siguranță, în sensul că procesul legislativ este destul \nde greoi, va merge la Camera Deputaților această inițiativă și noi suntem deja în plină iarnă. \nDar, vedeți dumneavoastră, domnul Nicușor Dan, domnul primar de la Timișoara – poate îi \ntreziți din somn, stimați colegi. Administrația publică nu se face pe lozinci. Vă aduceți aminte? „Am \nintrat în politică pentru că vreau apă caldă.” \nStimați colegi, \nÎn Comisia de administrație publică au fost niște oameni responsabili, care au fost primari de \nmunicipii, foști președinți de consilii județene și cunosc bine problemele administrației publice din \nRomânia. Problema asta trebuia să o rezolvați dumneavoastră, guvernarea PNL – USR, nu acum, în \nplină iarnă, să lăsăm spitalele în frig! Trebuia să o rezolvați de mult, nu să ajungem la o inițiativă \nlegislativă în Parlament, care e destul de greoaie și care nu știu când va fi aprobată de Camera \nDeputaților și va ajunge la promulgare de către Președinte. De aceea, noul guvern poate să rezolve \naceastă problemă rapid, astfel încât să nu avem… \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26697,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 26755,
        "text": " \nVă rog să concluzionați. \n"
    },
    "35": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 26755,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27018,
        "text": " \n… probleme în aceste 25 de municipii. \nÎncă o dată, Partidul Social Democrat dă dovadă de responsabilitate și maturitate și va vota \nproiectul USR PLUS, ca să fim siguri că această inițiativă va fi dusă la bun sfârșit. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27018,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 27115,
        "text": " \nÎl rog pe domnul senator Raoul Trifan să ia cuvântul. \n  - 13 -  "
    },
    "37": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 27115,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29298,
        "text": " \nMulțumesc, doamnă președintă de ședință. \nStimați colegi, \nAceastă inițiativă vine în întâmpinarea cererii a 25 de municipii care au nevoie de soluții pentru \nfinanțarea termocentralelor pe timpul iernii. Administrațiile au nevoie – așa cum spunea și colegul de \nla PSD – de o plasă de siguranță, în caz că se ajunge la situația în care localitățile vor fi nevoite să se \nîmprumute pentru a menține funcționale sistemele de încălzire centralizată. \nAu fost dezbateri consistente în comisiile de specialitate pe acest proiect și țin să mulțumesc \ncolegilor care au înțeles situația excepțională în care ne aflăm. Această soluție nu este perfectă, pentru \ncă presupune amânarea rezolvării problemelor de fond, dar este una necesară, din cauza exploziei \nprețurilor la gazele naturale, și de departe preferabilă alocărilor discreționare de sume din Fondul de \nrezervă. Mergând înainte, atât administrația centrală, cât și cele locale trebuie să găsească soluții \nsustenabile pentru aceste probleme recurente care sunt generate de sistemele de încălzire centralizată \ncare deservesc marile orașe ale țării. \nBani există. În acest moment, nu mai puțin de 400 de milioane de euro stau nefolosite în \nconturile unei societăți a statului denumită Societatea de Administrație a Participațiilor în Energie, pe \nscurt – SAPE. Acești bani au fost câștigați într-un litigiu la Curtea de Arbitraj de la Paris împotriva \ncompaniei ENEL, iar ei ar trebui să fie folosiți exact pentru proiectele de retehnologizare a centralelor \ntermice din România. Capital pentru astfel de lucrări se mai poate găsi și din surse europene sau chiar \ninternaționale. Totul este să vrem și să avem capacitatea administrativă să facem aceste investiții care \nsă permită comunităților să nu mai depindă de bunăvoința Guvernului iarnă de iarnă. \nPentru moment însă, avem nevoie de soluții rapide care să asigure funcționarea sistemelor de \nîncălzire centralizată din orașe, iar acest proiect este exact asta. Nu ne putem juca cu astfel de lucruri. \nNu putem risca să lăsăm orașele fără căldură în miezul iernii. \nGrupul USR va vota, bineînțeles, pentru raportul de admitere. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29298,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 29400,
        "text": " \nMulțumesc. \nÎl invit pe domnul senator Mihail Genoiu să ia cuvântul. \n"
    },
    "39": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 29400,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30689,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nPentru o corectă abordare a lucrurilor, așa cum colegul meu, senatorul Cristescu, a precizat, \nGrupul PSD va vota pentru acest punct, însă trebuie să lămurim foarte clar cum stau lucrurile. \n  - 14 -  Din punct de vedere social, într-adevăr, este un lucru foarte bun. Din punct de vedere tehnic, \nacest proiect de lege este sortit pieirii, pentru că el nu poate fi pus în aplicare datorită faptului că \nplafonul din Trezorerie este un plafon care este supus aceluiași procent de 3 care este administrat de \nCAÎL (care este în subordinea Ministerului Finanțelor) și care nu poate fi absorbit decât în urma \ntrecerii prin acest forum denumit CAÎL. CAÎL-ul a aprobat creditele deja pentru anul 2023, deci pentru \na aproba credite pentru anul 2020…, precizând faptul că fondul de Trezorerie este efectiv acordat \npentru cofinanțarea proiectelor europen, deci proiectele pentru anul 2022 – deja fondurile au fost \nrepartizate. A vorbi pentru iarna lui 2021 – 2022 din fondurile din Trezorerie este absolut aberant. \nDe asta, și Ministerul Finanțelor, de asta, și Comisia de buget, finanțe s-au opus și au dat aviz \nnegativ acestui punct. \nRevin și spun: social este OK, tehnic nu este în regulă. \nVă mulțumesc. (Aplauze.) \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30689,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 30804,
        "text": " \nMulțumesc frumos, domnule senator. \nÎl invit la cuvânt pe domnul senator Dăneasă. \n"
    },
    "41": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 30804,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32170,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nA fost o dispută aprigă în Comisia de buget, finanțe, unde s-a votat rațional și tehnic cu \n„abținere”. Paradoxal, a trebuit să votăm în Comisia de administrație publică social, în empatie cu cei \ncare vor fi obligați să traverseze această iarnă nepregătiți nu datorită lor, ci datorită edililor, care au \nfost  aleși  de  dumnealor,  e  adevărat,  însă,  atunci  când  i-au  ales,  probabil  că  au  crezut  în  niște \nangajamente asumate și nepuse în aplicare. \nDesigur, nimeni nu este lipsit de o minimă empatie cu cetățenii țării noastre, încât să voteze \nlogic. Vom vota metalogic, adică vom vota pentru ieșirea din iarnă, dar, așa cum a menționat colegul \nde la USR, trebuie analizate cauzele. Și pentru asta, noi am propune o comisie de anchetă, întrucât nu \ntoate primăriile sunt în situația acestei iresponsabilități de a se trezi când vine înghețul – că deja a \nînghețat afară, parbrizul de la mașina mea, când plec din Suceava, e înghețat –, atunci când vine \nînghețul să se trezească niște edili că nu au condiții tehnice și financiare pentru a susține costurile de a \ntraversa anotimpul iernii. \nDeci vă rog să ne gândim serios dacă sunteți de acord cu înființarea unei comisii parlamentare \npentru analiza acestei situații, întrucât ea se poate repeta din nou. \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32170,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 33829,
        "text": " \nVă mulțumesc, domnule senator. \n  - 15 -  Stimați colegi. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă va \nrămâne la vot final. \n* \nLa punctul 6 al ordinii de zi avem Propunerea legislativă privind aprobarea plăţii cotizaţiei \nanuale de participare a Autorităţii Electorale Permanente ca membru cu drepturi depline la Reţeaua de \nCompetenţe Electorale Francofone (RECEF). (L438/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și Comisiei \npentru administrație publică este de admitere, cu un amendament admis, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice… ordinare – scuzați-mă! – și se \nadoptă cu votul majorității senatorilor prezenți. \nSuntem primă Cameră sesizată. \nÎncepem dezbaterile. În măsura în care există comentarii din partea grupurilor, le aștept. \nDacă nu există, stimați colegi, consider închise dezbaterile generale asupra acestui punct al \nordinii de zi și inițiativa legislativă rămâne la vot final. \n* \nPunctul 7 al ordinii de zi, avem Propunerea legislativă privind declararea unor zile oficiale \nîn România. (L433/2021) \nRaportul Comisiei pentru administrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎn cadrul dezbaterilor, doriți să luați cuvântul? Nu există doritori… (Discuții.) \nA! Scuze! Domnule președinte al Comisiei pentru politică externă, Titus Corlățean. \nAveți cuvântul. \n"
    },
    "43": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 33829,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35346,
        "text": " \nMulțumesc, doamna președinte de ședință. \nStimați colegi, \nVoi fi concis. Proiectul de lege, potrivit expunerii de motive, urmărește aplicarea unui principiu \nvalabil ca esență, de simplificare și sistematizare legislativă. \nRaportul Comisiei de administrație este de respingere a inițiativei legislative. \nGrupul senatorial PSD va respecta raportul Comisiei de administrație și, de asemenea, avizele \nnegative ale Consiliului Legislativ, respectiv Consiliul Economic și Social – vom vota împotrivă. \n  - 16 -  Un singur comentariu, pentru că sunt aspecte din avizele Consiliul Legislativ, de exemplu, care \nse referă la probleme de fond, de formă și de neconstituționalitate. E o chestiune în care e greu totuși \nde explicat de ce Ziua națională a României – 1 decembrie, este scufundată de pe piedestalul care este \ndeosebit – o zi națională a oricărui stat este ceva deosebit, peste orice zi oficială – și este scufundată, \npotrivit propunerii, alături de Ziua bicicletei sau Ziua vinului, la categoria de zile oficiale. \nE greu de înțeles de ce sunt propuse zile oficiale zile care nu au fost adoptate, votate de \nParlament în prealabil, chiar au fost în proiecte de lege care au fost respinse de Parlament și, respectiv, \nde ce în anexa nr.2 sunt respinse zile importante, care au fost votate de Parlamentul României, zile \nimportante pentru statul român. \nAșa încât, fără să intru în alte detalii, Grupul senatorial PSD va vota pentru raportul de respingere. \nVă mulțumesc. (Aplauze.) \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35346,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 36144,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct pe ordinea de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 8, stimați colegi, al ordinii de zi avem Propunerea legislativă privind exploataţiile de \ncreştere a suinelor şi de combatere a pestei porcine în România. (L435/2021) \nRaportul Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală este de admitere, \ncu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nSuntem primă Cameră sesizată, așa cum vă spuneam, începem dezbaterile. \nDomnule senator Matieș vă invit la microfonul central. \n"
    },
    "45": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 36144,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38515,
        "text": " \nMulțumesc mult, doamna președintă. \nStimați colegi, \nVreau să vă spun de la început că acest proiect de lege – L435, nu este o lege rea, este o lege \nbună, doar că există un capitol unde ne batem joc de țăranul român. Și o să spună colegii de la PNL și \nde la USR că o să pierdem bani europeni. Dar, oare trebuie să vindem satul românesc, trebuie să \nvindem țăranul român pentru niște mărunțiș european?! \nAcest proiect de lege, vreau să vă spun, are o istorie zbuciumată și este, cumva, ceea ce \nîncearcă PNL-ul: să-și arate mușchii către țăranul român. A încercat și domnul ministru Oros, cu \n  - 17 -  Ordinul nr.24 și, de frica străzii, nu l-a pus în aplicare. A încercat și domnul Chioveanu, în 2021 a \nintrat în vigoare, în luna august, Ordinul – Măsuri de biosecuritate, și tot de frica străzii, de frica \nțăranilor, nu l-a pus în vigoare. Încercăm din nou să venim cu un alt proiect de lege care să distrugă \nțăranul român și satul românesc. \nȘi ce spune acest proiect de lege? Țăranul poate să crească doar cinci porci. Trebuie să-i \ncrotalieze, să respecte norme de biosecuritate – încă nu le știm, care sunt la țăran, dar o să vedem. \nInterzisă reproducția. El va trebui să cumpere porci de la ferme autorizate – știm cu toții că nu \navem nicio fermă de reproducție la nivel național. Cred că trebuie să creștem importurile din Ungaria \nși din Olanda, că parcă nu importăm suficient. \nProdusele sunt pentru consum exclusiv în gospodăria proprie. \nDragilor, adio să vină copilul de la oraș să-i dăm o bucată de cârnat sau de slănină, că-i cu \namendă! Adio să mergem cu o bucată de slănină la lucru, că-i cu amendă! Adio să dăm o bucată sau o \npungă de șorici prietenilor noștri, că-i cu adio! \nCeea ce mai trebuie… țăranul român, mai trebuie să nu hrănească porcul cu resturi animale, să \naibă un spațiu unde să-și schimbe hainele, dragilor! Ia închipuiți-vă dumneavoastră un coteț de porci – și \nar  trebui  un  spațiu  lângă,  unde  să-și  schimbe  hainele  și  încălțămintea!  Trebuie  să  aibă  și  niște \ndozatoare pentru soluție de dezinfectat. Să nu hrănească porcii cu furaje, dacă nu au mai mult de 30 de \nzile de la recoltare. Adică, adio lucernă, adio buruieni, adio urzici la porci, trebuie să stea 30 de zile. \nIar așternuturile trebuie să stea 90 de zile. Nu poate să pună paie sub porc după recoltare. 90 de zile! \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38515,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 38593,
        "text": " \nDomnule senator, vă rog să vă opriți, să vă… \n"
    },
    "47": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 38593,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38664,
        "text": " \nDa, închei imediat, vă rog din suflet. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38664,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 38708,
        "text": " \nMulțumesc. \n"
    },
    "49": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 38708,
        "end_text": "Din sală:",
        "end_index": 39240,
        "text": " \nO să spuneți: de ce? \nPăi, dragilor, importăm 80% produse alimentare – poate ar trebui să importăm mai mult, \nimportăm purcei – poate ar trebui să importăm mai mult, și toată lumea vorbește de o criză alimentară. \nLocul unde aveam siguranță pentru această criză alimentară era satul românesc. Acum trebuie să \ndispară și ăsta. \nDe aceea nu sunt de acord și o să rog colegii mei să voteze împotriva acestei legi sau, cel mult, \nsă o întoarcă la comisie. \nVă mulțumesc din suflet. (Aplauze.) \n  - 18 -  "
    },
    "50": {
        "start_text": "Din sală:",
        "start_index": 39240,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39258,
        "text": " Bravo! \n"
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39258,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 39501,
        "text": " \nMulțumesc, domnule senator. \nDomnul Sebastian Cernic, din partea Grupului USR, era înscris la cuvânt, domnul George \nScarlat – ulterior, liderul Grupului USR… UDMR – ulterior. \nAveți cuvântul, domnule senator. \n"
    },
    "52": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 39501,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41986,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nPropunerea legislativă privind exploataţiile de creştere a suinelor şi de combatere a pestei \nporcine în România nu este un moft, este o necesitate. Vine după o problemă mare cu care se confruntă \nRomânia, și anume că noi, România, am rămas singura țară din Uniunea Europeană cu cele mai multe \nfocare active de pestă porcină africană. Sute de mii de animale sunt sacrificate în continuare. Românii \nvor pune pe masă de Crăciun carne de porc din import, pentru care, evident, vor scoate mai mulți bani \ndin buzunar. Ne putem da seama că impactul la nivelul economiei naționale este semnificativ. \nȚin să vă reamintesc că, încă din 2016, autoritățile au avertizat instituțiile statului asupra \npericolului  apariției  pestei  porcine  în  România.  Un  an  mai  târziu,  în  iulie  2017,  conform \npreviziunilor, a fost semnalată prezența pestei porcine africane în țara noastră, iar de atunci și până \nîn noiembrie anul acesta, ultima raportare a ANSVSA arată că au fost confirmate 4 335 de focare, \ndin care 516 (toate în 2021) sunt încă active. \nAceste cifre arată că instituțiile nu și-au făcut treaba. Ori au ignorat informările primite cu \nprivire la acest pericol, ori măsurile luate au fost ineficiente sau, mai rău, pur și simplu nu au intervenit \nîn combaterea pestei porcine africane, iar situația a scăpat de sub control. Răspândirea pestei porcine \nafricane în România a trezit îngrijorări și la nivelul Uniunii Europene. Astfel, vizita reprezentanților \neuropeni în România este să identifice motivele pentru care pesta porcină nu este oprită. Este un \nsemnal clar că trebuie să facem ceva cât mai repede posibil. \nPropunerea legislativă pe care o dezbatem acum, privind exploataţiile de creştere a suinelor şi \nde combatere a pestei porcine în România, are ca scop stabilirea unor norme de prevenire și control a \npestei porcine africane la porcinele deținute ori sălbatice din țara noastră. \nUSR a susținut în comisie o serie de amendamente care să îmbunătățească forma inițială a legii. \nEste datoria Parlamentului să asigure cadrul legal pentru gestionarea pestei porcine și este \nresponsabilitatea autorităților să aplice legea. \nUSR solicită tuturor celor implicați în combaterea pestei porcine să-și facă treaba. Avem astăzi \no lege bună, despre care credem că poate ajuta la combaterea pestei porcine în România. \n  - 19 -  USR votează pentru adoptarea proiectului de lege. \nVă mulțumesc. \n"
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41986,
        "end_text": "Domnul George Scarlat:",
        "end_index": 42140,
        "text": " \nMulțumesc, domnule senator. \nÎl invit pe președintele comisiei, George Scarlat, să ia cuvântul. \nImediat, domnule lider. \n"
    },
    "54": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 42140,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45081,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nNu am crezut ca în plenul Senatului să dezbatem lucruri importante pentru țară, dar cu atâtea \nnuanțe și valențe. Eu sunt convins că toți colegii – și mare parte din colegii din Partidul Social \nDemocrat – vor vota acest proiect de lege, întrucât, așa cum și doamna președintă spunea, suntem \nprimă Cameră sesizată. \nPe scurt – doamna președinte, permiteți un minut în plus, să explic colegilor care nu cunosc \nsectorul, să voteze în cunoștință de cauză –, în fapt, ce reglementează proiectul de lege? Și îi salut pe \ninițiatori, colegii de la UDMR, întrucât izvorul acestui proiect de lege vine de la un draft de ordonanță \nde urgență care nu a reușit să iasă din Guvernul României și care, 80%, este copiat și a fost inițiat de \ncătre colegii din Ministerul Agriculturii și de către cei de la ANSVSA. \nFac o paranteză, chiar îmi doresc…, și îi doresc succes, dacă va fi desemnat domnul Chesnoiu \nsau cine va fi de la colegii de la PSD, cu privire la conducerea Ministerul Agriculturii, poate reușesc să \nia și președinția ANSVSA, să vadă ce înseamnă cea de a doua pandemie care a lovit România atât din \npunct de vedere economic…, o spun pentru că este la fel de păguboasă ca și COVID-ul. Dar, din \npăcate, pentru că există dezbatere publică în spațiul românesc cu privire la: cine-i politic, care sunt \nministerele, cu COVID-ul, că suntem la valul trei, a venit și valul patru, o să vină valul cinci, din \npăcate, de pesta din 2017 – așa cum spuneau colegii de la USR – nu s-a ocupat nimeni. \nAvem deficit, anul acesta se va încheia cu aproape un miliard de euro. Sunt convins că anul \nviitor vom depăși acest deficit. \nDe ce, domnule Matieș? Pentru că asta, din păcate, nu au înțeles aceia cu care eu personal am \nlucrat și voi lucra întotdeauna în spiritul satului românesc, dar înțelegeți ce am făcut. \nPe scurt, stimați colegi, sunt trei tipuri de exploatații, conform proiectului de lege: \nNoncomercial – deci acele gospodării de țărani care pot crește cinci purcei pentru consumul \nfamilial, în curte, deci nu pleacă produse din curte, pentru că suntem pe un regulament european. \nComercial – și comercialul ăsta se împarte în trei categorii: familial, de tip familial, adică o \ngospodărie țărănească, pe persoană fizică, va putea crește o scroafă pentru reproducție, să-și facă \n  - 20 -  purceii (e adevărat, doar prin însămânțare artificială făcută de către doctori veterinari sau de către \npersonal autorizat, pentru că nu poți să te plimbi cu vierul) și să crească maximum 15 porci pentru un \ncomerț local, la nivel județean, pentru suplimentare de venituri. Deci nu omorâm acel mic comerț. \nDomnule, mănâncă doi-trei porci în familie, dar nu cred că mănâncă vreo familie mai mult de trei \nporci pe an. Restul, poate să-și creeze un supliment, să vândă doi-trei porci să poată să-și cumpere o \ncăruță de lemne, să poată să-și facă un supliment de venit… \n"
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45081,
        "end_text": "Domnul George Scarlat:",
        "end_index": 45170,
        "text": " \nDomnule senator, \nO să vă rog să vă apropiați de final. \n"
    },
    "56": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 45170,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46014,
        "text": " \nMă apropii imediat, doamna președintă, dar este atât de importantă, cu atât mai mult cu cât \nastăzi este prima zi când FVO-ul vine la a patra vizită audit pentru România și riscăm să trecem în \npartea a patra, așa cum este Sardinia de mulți ani de zile, și să nu mai avem voie să creștem absolut \ndeloc porc în România. Ăsta este riscul, nu de banii pe care îi vom pierde pentru despăgubiri! Conform \nRegulamentului, va trebui pe buget național să despăgubim atât persoanele fizice, cât și persoanele \njuridice care cresc porci în România. Dar, trebuie să înțelegem că trebuie să fim responsabili, cu atât \nmai mult că dezbaterea a fost, de fapt, să fie 15 porci sau să fie 60, sau 100 de porci. \nVirusul pestei porcine africane – care este de mortalitate 99% și nu există vaccin – nu ține cont \nde numărul de animale… \n"
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46014,
        "end_text": "Domnul George Scarlat:",
        "end_index": 46073,
        "text": " \nVă mulțumesc mult pentru… \n"
    },
    "58": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 46073,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46169,
        "text": " \n…ține cont de condițiile de biosecuritate. \nVă doresc, stimați colegi… \n"
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46169,
        "end_text": "Domnul George Scarlat:",
        "end_index": 46214,
        "text": " \nSusținerea. \n"
    },
    "60": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 46214,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46538,
        "text": " \nGrupul Partidului Național Liberal va vota pentru această inițiativă. \nȘi mulțumesc tuturor celorlalți colegi, și sunt convins că și colegii din comisie, și nu numai din \nComisia pentru agricultură. Și mulțumesc aici domnului Rotaru și tuturor pentru votul dat în comisie. \nVă mulțumesc. (Aplauze.) \n"
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46538,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 46881,
        "text": " \nÎl invit la microfon pe liderul senatorilor UDMR, Lóránd Turos, să ia cuvântul. \nPână ia cuvântul domnul senator, o să vă rog să-mi permiteți, după această dezbatere, să dăm un vot \npentru prelungirea programului de lucru – 20 de minute, pentru că sunt câteva proiecte foarte importante. \n  - 21 -  Mulțumesc. \n"
    },
    "62": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 46881,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48299,
        "text": " \nVă mulțumesc. \nDoamna președinte, \nStimați colegi, \nTrebuie să vă mărturisesc că suntem într-o mare dilemă. \nNoi…, împreună cu colegii de la UDMR, am inițiat o lege la care, am văzut din reacția \ncolegilor, chiar au fost pozitive reacțiile. Considerăm că e nevoie de această lege, considerăm că \ntrebuie reglementat acest domeniu, trebuie să facem, prin mijloace legislative, tot ce depinde de noi \npentru combaterea pestei porcine și totodată trebuie să ajutăm exploatațiile de creștere a suinelor. \nFără a intra în detalii însă, trebuie să vă spun sincer că din comisia de specialitate a ieșit într-o \nformă pe care noi nu ne-am dorit-o. Limitarea… sau impunerea unei limite ridicole a numărului \nsuinelor pentru exploatații de tip familial sau individual este o nenorocire a satului! Atât a satului \nromânesc, cât și a satului unguresc! Nu există diferențe în acest sens. \nTotuși, noi, cei de la UDMR, vom vota această lege în această formă, deși am solicitat și am \nvotat retrimiterea în comisie pentru îmbunătățire, dar vom vota această lege sperând că vom avea o \ndeschidere mai mare la colegii din Camera Deputaților, iar greșelile făcute în comisia de specialitate \ndin Senat le putem modifica și putem să venim cu o lege care, pe lângă faptul că face ceva pentru \ncombaterea pestei porcine, nu pune piedici la creșterea suinelor în gospodării mici, familiale. \nVă mulțumesc. (Aplauze.) \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48299,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 48506,
        "text": " \nVă mulțumesc, domnule senator.  \nO să vă rog doar pe procedură, pentru că, deja, din partea Grupului PSD, ați avut un vorbitor \ncare a vorbit dublu decât restul. \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 48506,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48581,
        "text": " \nDoar pe procedură. \nȘtiu că este neobișnuit… \n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48581,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 48622,
        "text": " \nVă rog. \n"
    },
    "66": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 48622,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49351,
        "text": " \n…dar revin cu solicitarea de a retrimite la comisie aceste legi. \nVă rog să reluăm votul, având în vedere două argumente: nici inițiatorii nu sunt mulțumiți de \nforma în care iese această lege, ceea ce-i poate face pe unii dintre dumnealor să voteze împotrivă, nici \n  - 22 -  noi nu am dori să votăm împotrivă, dar în forma în care există, eu cred că o săptămână în plus la comisie \nnu e niciun fel de problemă pentru nimeni. Și ultimul argument este acela că, din punctul nostru de \nvedere, numărătoarea nu a fost exactă – în momentul acela în sală numai de la PSD erau 27 de senatori. \nPrin urmare, revin cu rugămintea, și cu înțelepciune, și cu calm, cu toată lumea, de a retrimite \nla comisie… \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49351,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 49395,
        "text": " \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 49395,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49480,
        "text": " \n…altfel riscăm să respingem o lege care e o lege bună. \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49480,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 49556,
        "text": "  \nS-a înțeles solicitarea, domnule senator. \n"
    },
    "70": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 49556,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49600,
        "text": " \nVă mulțumesc. \n"
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49600,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 50243,
        "text": " \nVă mulțumesc pentru solicitare. \nDin păcate, acest proiect, așa cum ați comunicat de la început, este la adoptare tacită pe \ntermenul de 24 noiembrie, adică poimâine, deci întoarcerea la comisie ar însemna adoptarea tacită și \nde aceea cred că ar fi just ca, în urma acestei dezbateri, proiectul să fie supus votului. \nCa atare, dat fiind faptul că dezbaterile au fost încheiate la acest punct al ordinii de zi… (Discuții.) \nDomnule senator, vă invit, dar o să vă rog frumos să înțelegeți ce înseamnă drept la replică, și \nnu discuții pe fondul proiectului. \nVă mulțumesc. \nTreizeci de secunde. \nVă mulțumesc. \n"
    },
    "72": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 50243,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50851,
        "text": " \nMulțumesc din suflet. \nStimatul meu coleg spunea că o să rezolve ANSVSA-ul. \nDragilor, antreprenor de 25 de ani, de 20 de ani – președintele Asociației și al Federației \nNaționale a Producătorilor de Produse Tradiționale – atâtea experiențe negative am avut cu ANSVSA-ul! \nCând ANSVSA-ul face un ordin, și în teritoriu se iau cu totul alte măsuri și se taxează inclusiv \nfermierul și își bat joc de țăranul român! \nDe  aceea  nu  am  încredere  că  această  măsură  pe  ferma  de  tip  familial  o  lăsăm  la  mâna \nANSVSA-ului. Este o bătaie de joc! \nVă mulțumesc. \n  - 23 -  "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50851,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 51125,
        "text": " \nVă mulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nStimați colegi,  \nDat fiind faptul că…  \n"
    },
    "74": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 51125,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51198,
        "text": " \nAveam înscriere la cuvânt. \n"
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51198,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 51535,
        "text": " \nSă știți că trebuie să vă sesizați colegii secretari, pentru că nu prea sunt atenți la dumneavoastră, \ndoamna Șoșoacă. \nÎnainte să închid dezbaterile, cu masca, o să vă rog să luați cuvântul de la microfonul de lângă \ndumneavoastră. \nMulțumesc. \nDar, un minut, o să vă rog, așa cum prevede regulamentul. \n"
    },
    "76": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 51535,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51629,
        "text": " \nDa, doamna președinte, regulamentul care e încălcat mereu. \n"
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51629,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 51688,
        "text": " \nVă rog să fiți la obiect. \n"
    },
    "78": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 51688,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53192,
        "text": " \nDoamna președinte, \nCu tot respectul, cred că cei de la Uniunea Europeană habar n-au ce mai înseamnă să crești \nporci pe la țară. După cum știți, ei și-au cam desființat tot ceea ce înseamnă sate, vin și plătesc bani \ngrei în România să mai vadă o căruță, să mai vadă o crescătorie de porci țărănească. \nÎn  acest  moment,  m-am  uitat  acolo:  prevedere  să  nu  mai  dea  resturi  alimentare  porcilor. \nDintotdeauna porcii au fost hrăniți cu resturi alimentare. Schimbăm acum creșterea porcilor, doar \npentru că la Uniunea Europeană în Parlament ajung tot felul de oameni care au trăit doar la oraș și \nhabar nu au ce înseamnă mediul sătesc? Să vină încoace, în România, să vadă despre ce este vorba, să \nmai vadă și căruțe cu cai, să mai vadă și crescătorii de porcine și după aceea să învețe ce înseamnă să \ncrești, de milenii, porci! Că doar așa au crescut dintotdeauna. \nMie mi se pare inacceptabil ce facem! Ne ducem după ceea ce zice Uniunea Europeană care \nhabar nu are de aceste lucruri? Tot felul de parlamentari care nu au coborât niciodată din scaunul lor \n  - 24 -  jos, acolo, între țărani, pentru că nici măcar nu-i mai au! Invitați-i în România, să-i învețe țăranii \ncum se cresc porcii. \nIar cu pesta ajungem iar… cu gripa aviară, pesta porcină, distrugem tot ce înseamnă România \nca să putem să importăm de la alții. Toate au fost niște „plandemii”, niște epidemii inventate doar să \ndistrugem tot ce am mai avut: munca țăranului român. \nMulțumesc. \n"
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53192,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 54368,
        "text": " \nVă mulțumesc frumos, doamna senator, pentru intervenție. \nÎncheiem dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final.  \nAșa cum v-am rugat acum câteva minute, în timpul dezbaterilor… (Discuții.) \nStimați colegi, \nVă rog, polemica în afara sălii de plen! \nE mai sănătos, mai ales că înțeleg că a și venit poliția la noi, la ușă. \n* \nÎnainte de aspectul de procedură invocat de… solicitat de doamna senator Pauliuc, o să vă rog \nun vot pentru prelungirea programului de lucru. \nO să vă propun ora 16.30, pentru a putea dezbate câteva inițiative care, din păcate, sunt la \nadoptare tacită dacă nu ne preocupăm de ele în minutele următoare. \nCa atare, o să vă rog, stimați colegi, să acceptați această solicitare pe care v-o fac. (Discuții.) \nO să-i rog pe colegi să pregătească votul electronic. \nCine este pentru prelungirea programului de lucru până la 16.30? \n56 pentru, un vot împotrivă – programul de lucru se prelungește… (Discuții.) 64?! \nVă mulțumesc. \nAspectul invocat pe procedură, doamna Pauliuc, voiați să luați cuvântul, după care trecem \nla punctul 9. \nVă rog scurt, mulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 54368,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54804,
        "text": " \nDoamna președinte, \nExistă o sesizare la 112, ofițerii de poliție sunt la ușa Parlamentului. Rugămintea mea este, \ncătre chestorul  de ședință, din  două, una:  ori doamna senator merge  și  stă de vorbă și  prezintă \ndocumentele celor de la poliție, ori permiteți, doamna președinte, accesul poliției în sală. \nMulțumesc foarte mult. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \n  - 25 -  "
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54804,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 56985,
        "text": " \nDoamna senator, o să vă rog, cu tonul ăsta, să nu ne mai amenințați, șantajați… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nCa președinte de ședință, ofer accesul colegilor noștri să facă verificările de care au nevoie. \nSă știți că orice cetățean… (Replici neinteligibile din sală.) orice cetățean din România trebuie \nsă se supună legii, așa cum și dumneavoastră trebuie s-o faceți. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nSă știți că nici eu nu vreau să țipați în sala de plen, pentru că uitați-vă câți colegi au bun-simț și \nascultă zbieretele unui om din ultima bancă. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nMulțumesc tare mult pentru urletele din junglă. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n* \nTrecem la punctul 9 al ordinii de zi – avem Propunerea legislativă pentru modificarea şi \ncompletarea Legii nr.4/2021 privind protecţia drepturilor persoanelor diagnosticate sau suspectate a fi \ndiagnosticate cu boli sau afecţiuni alergice. (L437/2021) \nRaportul Comisiei pentru sănătate este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile, în măsura în care sunt colegi din grupurile parlamentare. \nDacă nu sunt doritori pentru dezbateri, am încheiat aceste dezbateri generale asupra acestui \npunct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 10 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nart.13  alin.(1)  din  Legea  nr.52/2011  privind  exercitarea  unor  activități  cu  caracter  ocazional \ndesfășurate de zilieri. (L450/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDacă există înscrieri la cuvânt. \nVă rog, domnule senator, din partea Grupului UDMR, aveți cuvântul. \n  - 26 -  "
    },
    "82": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 56985,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57576,
        "text": " \nMulțumesc, doamnă președinte. \nStimați colegi, \nAceastă inițiativă legislativă este bine-venită, nu face altceva decât modifică sau, mai bine \nzis, adaugă la Legea nr.52/2011, așa-zisa Lege a zilierilor, o nouă activitate. Această activitate are \nclasa 7320 – „Activități de studiere a pieței și de sondare a opiniei publice”. \nNoi credem că în cei zece ani această Lege a zilierilor și-a arătat utilitatea, cât și a ajutat ca \nangajatorul și angajatul să lucreze sub protecția legii. În acest sens, vă rog să votați această lege. \nUDMR-ul va vota în consecință. \n"
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57576,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 59473,
        "text": " \nVă mulțumesc. \nDacă mai există înscrieri la cuvânt. \nNu. Atunci, dați-mi voie să închid dezbaterile generale asupra acestui punct al ordinii de zi, \ninițiativa legislativă rămânând la vot final. \n* \nLa punctul 11, conform ordinii de zi modificate astăzi, avem aprobarea solicitării de retragere \ndin procesul legislativ a unei inițiative legislative. \nBiroul permanent al Senatului, în ședința din 22 noiembrie 2021, a analizat solicitarea, formulată \nîn numele inițiatorilor, de retragere din procesul legislativ a Propunerii legislative pentru completarea \nart.151 la Legea nr.248/2005 privind regimul liberei circulații a cetățenilor români în străinătate. (L496/2021) \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot final. \nLa punctul 12 al ordinii de zi avem aprobarea solicitării de retragere din procesul legislativ a \nunei inițiative legislative. \nBiroul permanent al Senatului, în aceeași ședință din 22 noiembrie 2021, a analizat solicitarea, \nformulată în numele inițiatorilor, de retragere din procesul legislativ a Propunerii legislative pentru \nmodificarea și completarea articolului 28 al Legii nr.223/2015 privind pensiile militare de stat. (L497/2021) \nDe asemenea, urmează să supunem votului această solicitare în cadrul sesiunii de vot final. \n* \nLa punctul 13 al ordinii de zi, Propunerea legislativă pentru modificarea Legii nr.227/2015 \nprivind Codul fiscal. (L451/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, \ncu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \n  - 27 -  Suntem primă Cameră sesizată. \nÎncepem dezbaterile, în măsura în care există doritori. \nDomnule senator Virgil Guran, ați ajuns la fix. \nVă invit, aveți cuvântul. \n"
    },
    "84": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 59473,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61364,
        "text": " \nMulțumesc. \nLa ce se referă? Întotdeauna, persoanele fizice și juridice sunt obligate, pentru clădiri – vă spun \nașa, mai în termeni simpli –, pentru clădiri, să facă o evaluare din trei în trei ani și să predea acea \nevaluare la primărie, pentru a fi impozitată. Vă spun în practică ce se întâmplă. O dată, există corpul \nevaluatorilor, care și-a stabilit un criteriu de evaluare, împreună cu Ministerul Finanțelor. Și credeți-mă \ncă o clădire care nu valorează nici 30% este impozitată la un moment dat 1,5%, după o evaluare care \nn-are nicio legătură cu realitatea și cu prețul de piață. Și în felul acesta, o dată, o firmă – care e mică, \npoate – plătește și evaluarea, 2 000 de lei, 3 000 de lei, după care este și impozitată, pe o valoare care \nnu este reală. De multe ori, dacă scoți la vânzare acea clădire, nu obții nici 20% din valoare. Dar este \nun aranjament făcut între evaluatori, Ministerul Finanțelor și funcționează de nu știu câți ani. \nPe lângă asta, în cazul în care uiți – că se mai întâmplă –, cei de la administrația locală te \nimpozitează cu 10% din valoarea de inventar, adică, cu alte cuvinte, s-ar putea chiar cu jumate din \nvaloarea clădirii respective. Și nu există cale de atac. Te execută și aia e. \nAceastă inițiativă prevede să te anunțe ei că trebuie să faci evaluarea respectivă. Cu toate că, vă \nspun eu, ar trebui să mergem mai departe și să stabilim că evaluarea trebuie făcută în funcție de \nvaloarea reală de piață, pentru că, mai ales activele industriale, se degradează mult în timp și nu mai iei \nnimic pe ele, numai se impozitează. Cred eu că trebuie refăcut… această greșeală. Dar în primul rând \neste un prim pas făcut de către colegii de la USR, care au avut inițiativa, să nu mai poată să te \nimpoziteze dacă nu te anunță în prealabil că doresc acest lucru. \nGrupul PNL votează pentru această inițiativă. \nVă mulțumesc. \n"
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61364,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 63499,
        "text": " \nMulțumesc, domnule senator Virgil Guran. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa rămâne la vot final. \n* \nLa punctul 14 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței Guvernului nr.2/2001 privind regimul juridic al contravențiilor. (L453/2021) \n  - 28 -  Raportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul e primă Cameră sesizată. \nDacă există înscrieri la dezbateri. \nDacă nu, vă rog să considerați încheiate dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa merge la votul final. \n* \nLa punctul 15 al ordinii de zi avem Propunerea legislativă privind modificarea și completarea \nOrdonanței de urgență a Guvernului nr.217/2000, cu modificările și completările ulterioare. (L462/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru muncă, familie și protecție socială e de respingere, cu un amendament respins, a \npropunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSuntem primă Cameră sesizată. \nExistă înscrieri la dezbateri din partea grupurilor? \nNu există, încheiem dezbaterile generale asupra acestui punct pe ordinea de zi. \nInițiativa rămâne la vot final. \n* \nLa punctul 16 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nLegii nr.69/2000 a educaţiei fizice şi sportului. (L466/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de admitere, cu un amendament \nadmis, a propunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSuntem, la fel, primă Cameră sesizată. \nDacă există înscrieri la cuvânt. \nDomnule președinte, mi s-a părut că vreți să luați cuvântul. \nVă rog, aveți cuvântul. \n"
    },
    "86": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 63499,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64371,
        "text": " \nMulțumesc frumos, doamna președinte. \nEste  vorba  de  modificarea  de  acordare  a  rentelor  viagere.  Astfel,  prin  această  inițiativă \nlegislativă aducem o dreptate marilor sportivi care reușesc să câștige medalii și care, totodată, fac un \n  - 29 -  efort deosebit pentru a reprezenta această țară cu mândrie. Și, mai mult de atât, sunt singurii noștri \nambasadori adevărați pe care îi are această țară. \nȘi, nu în ultimul rând, vreau să mulțumesc tuturor colegilor din comisie care au acceptat un \namendament  destul  de  important,  și  anume  acela  să  acordăm  aceste  rente  viagere  și  sportivilor \nparalimpici, adică cei care sunt în dificultate. \nȘi, pentru asta, eu vă rog frumos să votați cu toții această inițiativă legislativă. \nGrupul Partidului Social Democrat va vota pentru. \nMulțumesc frumos, doamna președinte. \n"
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64371,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 64568,
        "text": " \nVă mulțumesc pentru intervenție, domnule președinte, și dumneavoastră. \n* \nLa punctul 17 al ordinii de zi, așa cum a fost modificată… \nScuzați-mă, domnule senator. \n"
    },
    "88": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 64568,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64623,
        "text": " \nNu, nu, la 17. \n"
    },
    "89": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64623,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 65564,
        "text": " \nLa 17 doriți să luați cuvântul, în regulă. \nPropunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului \nnr.226  din  30  decembrie  2020  privind  unele  măsuri  fiscal-bugetare  şi  pentru  modificarea  şi \ncompletarea  unor  acte  normative  şi  prorogarea  unor  termene,  publicată  în  Monitorul  Oficial  al \nRomâniei nr.1332 din 31 decembrie 2020. (L465/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital e de respingere, \ncu amendamente respinse, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \n* \nDomnule  senator,  sunteți  invitat  la  microfonul  unde  vă  e  mai  ușor:  fie  pe  culoar,  fie  la \nmicrofonul central. \nDomnule Dăneasă, sunteți invitat la microfon. \n"
    },
    "90": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 65564,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65753,
        "text": " \nPe procedură, doamna președintă. \nConduceți excelent lucrările ședinței, dar cu o viteză în care legea 13 a trecut prea repede și \nvoiam să iau cuvântul. \n  - 30 -  "
    },
    "91": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65753,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 65911,
        "text": " \nColegul dumneavoastră, domnul secretar Lavric, mi-a spus că doriți să luați cuvântul la punctul \nacesta, nu la cel dinainte. \n"
    },
    "92": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 65911,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66006,
        "text": " \nNu, nu, nu, a fost o viteză, viteza luminii, și nu am prins mișcarea. \n"
    },
    "93": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66006,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 66209,
        "text": " \nCu îngăduința colegilor noștri, o să vă rog să vă exprimați la punctul anterior. \nChiar dacă am închis dezbaterile, e plăcerea mea să vă ascult, domnule senator Dăneasă. \n"
    },
    "94": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 66209,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67888,
        "text": " \nVă mulțumesc. \nDeci pot să vorbesc? \nVă mulțumesc la maximum. \nStimați colegi, \nÎn cazul în care veți considera că am dreptate, vă rog să nu mă aplaudați. \nAm fost singurul care a votat în Comisia de buget acest proiect de lege propus de AUR, proiect \nce a fost scos în evidență maximală printr-un vot negativ unanim. Totuși, acum, în plenul Senatului, \navând în vedere faptul că urmează sărbătoarea mariajului politic ce își propune salvarea României, \nAUR vă roagă să votați dreptul la viață al poporului român, pentru că în România circa 5 milioane de \ncetățeni, în ciuda faptului că sunt salariați, nu reușesc să-și asigure costurile necesare unui trai decent. \nAstfel, 30% din contractele de muncă din România sunt pe salariul minim, 55% din contractele \nde muncă din România sunt peste salariul minim, dar sub un nivel de cost care să asigure coșul unui \ntrai decent. Deci 55 plus 30 fac 85% din români care au contracte de muncă, sunt salariați, dar nu \nreușesc să facă față unui trai decent, având în vedere că acest salariu nu acoperă coșul pentru un trai \ndecent pentru o persoană. Dar în majoritatea cazurilor, în majoritatea covârșitoare a cazurilor, nu e \nvorba de un singur om. Într-o familie sunt mai mulți care trăiesc dintr-un singur salariu. \nLegea pe care o vom vota astăzi – și vă rog să o votați pozitiv – vrea să asigure un salariu \nminim egal cu costurile unui coș decent, pentru a da dreptul la viață poporului român, așa cum prevede \nConstituția. O legiferare a unui articol din Constituție printr-o lege ordinară cred că este bine-venită. \nVă mulțumesc foarte mult pentru că mi-ați îngăduit să revin asupra acestui punct 13. \n* \n"
    },
    "95": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67888,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 70656,
        "text": " \nVă mulțumesc, domnule senator, pentru intervenție. \nRevenim, ca să fie clar tuturor, la punctul 17 de pe ordinea de zi și vă întreb dacă există, din \npartea grupurilor parlamentare, luări de cuvânt. \n  - 31 -  Dacă nu există – și nu mi se pare că există –, încheiem dezbaterile asupra acestui punct al \nordinii de zi. \nInițiativa rămâne la vot final. \n* \nLa punctul 18 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.227/2015 privind Codul fiscal. (L472/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere \na propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSuntem, ca Senat, primă Cameră sesizată. \nDacă există doritori, din partea grupurilor parlamentare, pentru aceste dezbateri. \nDacă nu, închidem aceste dezbateri și inițiativa legislativă rămâne la vot final. \n* \nLa punctul 19 al ordinii de zi, Propunerea legislativă privind modificarea Ordonanţei de urgenţă \na Guvernului nr.202/2002. (L473/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎnscrieri la cuvânt din partea grupurilor? \nCa atare, închidem aceste dezbateri și trecem inițiativa legislativă la vot final. \n* \nLa punctul 20 al ordinii de zi, Proiectul de lege pentru ratificarea Acordului, semnat la Bruxelles \nla 27 ianuarie 2021 şi 8 februarie 2021, dintre Regatul Belgiei, Republica Bulgaria, Republica Cehă, \nRegatul  Danemarcei,  Republica  Federală  Germania,  Republica  Estonia,  Irlanda,  Republica  Elenă, \nRegatul Spaniei, Republica Franceză, Republica Croaţia, Republica Italiană, Republica Cipru, Republica \nLetonia, Republica Lituania, Marele Ducat al Luxemburgului, Ungaria, Republica Malta, Regatul Ţărilor \nde Jos, Republica Austria, Republica Polonă, Republica Portugheză, România, Republica Slovenia, \nRepublica Slovacă şi Republica Finlanda de modificare a Acordului privind transferul şi mutualizarea \ncontribuţiilor la Fondul unic de rezoluţie, semnat la Bruxelles la 21 mai 2014. (L443/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru afaceri europene este de admitere a proiectului de lege. \n  - 32 -  Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSuntem, ca Senat, Cameră decizională. \nO invit pe doamna președintă Crețu la microfonul central, din partea Grupului PSD. \n"
    },
    "96": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 70656,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73350,
        "text": " \nMulțumesc, doamna președintă de ședință. \nStimați colegi, \nPermiteți-mi o scurtă explicație, ca să știm ce votăm. \nCriza  bancar-financiară  din  2008  –  2009  a  pus  în  evidență  principala  disfuncționalitate \nstructurală a Uniunii Europene – e vorba de monedă – și, bineînțeles, riscurile celor care au adoptat \nmoneda euro, așa cum a fost ea desenată și lansată, adică pe jumătate, rău. Statele membre au cedat \npârghiile de intervenție tradiționale – rata dobânzii, devalorizarea monedei, cursul de schimb –, dar \nfără a pune ceva în loc. Monedele de tip fiat money, cum este și euro, funcționează în toate statele \nmembre din lumea asta, ele sunt bazate exclusiv pe încredere, dar funcționează pretutindeni pentru \ncă există mijloacele de echilibrare și intervenție. Statele Unite au ieșit mai repede din criză pentru \ncă au 23% din PIB buget federal și vreo 12% transferuri, plus o bancă centrală, FED-ul, care poate \nsă  intervină,  ceea  ce  Uniunea  n-are.  Și  a  mai  pus  în  evidență  ceva  criza:  că  multe  sisteme \nfinanciar-bancare din statele membre sunt extrem de fragile. \nȘi-atunci, conștientizându-se aceste riscuri enorme, mai ales că majoritatea marilor societăți \nbancare sunt transnaționale, adică au filiale sau sucursale în majoritatea statelor membre, s-a decis să \nse ia niște măsuri. Ele au fost generate și de altceva. Ca să salveze sistemul bancar în 2009, Uniunea \nEuropeană și statele membre au mobilizat, conform raportului Comisiei Europene, 3 800 de miliarde \nde euro, adică aproape de patru ori cât bugetul Uniunii Europene pe șapte ani. Noi am împrumutat de \nla FMI 20 de miliarde de euro în acest scop, dacă vă amintiți. Și soluția a fost să contribuie și băncile \nla propria lor salvare atunci când intră în dificultate, să se facă Uniunea Bancară. Iar astăzi noi votăm o \nmodificare la Fondul de rezoluție. \nCe este acest Fond de rezoluție? Este un fond unic creat la nivel european, în care să se adune \nbani de la cele vreo 3 000 de unități bancare, când ele funcționează și-s OK, și din care să se susțină \neventuala restructurare – nu știu de ce s-a luat termenul „rezoluție”, când în limba română n-are niciun \nînțeles; e vorba de restructurarea unei bănci în dificultate – și să se poată salva băncile cu banii lor. \nRomânia este extrem de interesată, deși nu este membră a euro, dar 90% din capitalul bancar \naparține unor societăți transnaționale europene, care, dacă intră în dificultate, vor crea un efect de \ncontagiune foarte mare. Și, în al doilea rând, într-un viitor vom fi și noi membri ai euro. \nDar de ce ratificăm un acord, și nu un regulament european? \n  - 33 -  E clar: nu toți sunt membri ai euro… \n"
    },
    "97": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73350,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 73431,
        "text": " \nDoamna senator, vă rog să v-apropiați de final. \n"
    },
    "98": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 73431,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73605,
        "text": " \n… dar acum… \nTermin. \nGrupul PSD votează pentru. \nVă rog și pe dumneavoastră să votați pentru, dar să știm că sunt niște probleme acolo. \nMulțumesc. \n"
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73605,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90186,
        "text": " \nMulțumesc, doamna președintă. \nCu acest punct, o să închidem ordinea de zi de astăzi. \n* \nContinuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra \npunctelor înscrise la ordinea de zi. În conformitate cu art.111 din Regulament, se vor supune unui \nsingur vot raportul în întregime și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În \nsituația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin intermediul cardului \nde vot, cât și on-line, prin intermediul tabletei STS, sau prin apel telefonic, în mod automat se va \nînregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de \nplen, adică cartela de vot. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, cartele și tabletă, urmează să derulăm un vot test. \nVă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului și vă rog să \nintroduceți cardul de vot în consolă și să accesați aplicația de vot. \nStimați colegi, vă rog vot. \nVă mulțumesc. \nExistă comentarii, vreo problemă cu votul test? \nDacă nu, stimați colegi, permiteți-mi să trecem la votul propriu-zis pe proiectele legislative \nde astăzi. \nLa punctul 1 al ordinii de zi, Propunerea legislativă pentru modificarea Legii nr.227/2015 \nprivind Codul fiscal. (L436/2021) \n  - 34 -  Urmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 86: pentru – 86, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 2 al  ordinii de zi de astăzi,  Proiectul de lege pentru ratificarea Acordului de \nîmprumut (Finanţare adiţională pentru Proiectul privind reforma sectorului sanitar – îmbunătăţirea \ncalităţii şi eficienţei sistemului sanitar) dintre România şi Banca Internaţională pentru Reconstrucţie şi \nDezvoltare, semnat la Bucureşti la 11 iunie 2021. (L457/2021) \nUrmează  să  ne  pronunțăm,  printr-un  singur  vot,  asupra  raportului  de  admitere  și  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 86: pentru – 86, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nPunctul 3 al ordinii de zi de astăzi, Proiectul de lege pentru ratificarea Acordului de împrumut \n(Proiect şcoli mai sigure, incluzive şi sustenabile în România) dintre România şi Banca Internaţională \npentru Reconstrucţie şi Dezvoltare, semnat la Bucureşti la 6 mai 2021. (L459/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege, \nun singur vot. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nPrezenți – 87: vot pentru – 87, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 4 al ordinii de zi, Proiectul de lege pentru ratificarea Tratatului dintre România şi \nRegatul Haşemit al Iordaniei privind extrădarea, semnat la Amman la 4 aprilie 2021. (L428/2021) \nUrmează să ne pronunțăm prin vot, așa cum știți, un singur vot, asupra raportului de admitere și \na proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nPrezenți – 88: pentru – 88, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n  - 35 -  * \nLa punctul 5 al ordinii de zi, Propunerea legislativă pentru aprobarea unor măsuri fiscal-bugetare \nprivind acordarea unor împrumuturi din Trezoreria Statului. (L500/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 88: pentru – 88 de voturi, împotrivă – zero voturi, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 6 al ordinii de zi de astăzi, Propunerea legislativă privind aprobarea plăţii cotizaţiei \nanuale de participare a Autorităţii Electorale Permanente ca membru cu drepturi depline la Reţeaua de \nCompetenţe Electorale Francofone (RECEF). (L438/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu  un \namendament  admis,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentul din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 89: pentru – 87 de voturi, împotrivă – zero, abțineri – două, „nu votez” – zero. \n* \nLa punctul 7 al ordinii de zi, Propunerea legislativă privind declararea unor zile oficiale în \nRomânia. (L433/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 88: pentru – 82 de voturi, împotrivă – 6, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 8 al ordinii de zi, Propunerea legislativă privind exploataţiile de creştere a suinelor \nşi de combatere a pestei porcine în România. (L435/2021) \nUrmează să ne pronunțăm, printr-un singur vot, asupra raportului de admitere, cu amendamente \nadmise și a propunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog, stimați colegi, vot. \n90 de voturi… prezenți: pentru – 46, împotrivă – 10, abțineri – 34, „nu votez” – zero. \n  - 36 -  * \nLa punctul 9 al ordinii de zi de astăzi, Propunerea legislativă pentru modificarea şi completarea \nLegii nr.4/2021 privind protecţia drepturilor persoanelor diagnosticate sau suspectate a fi diagnosticate \ncu boli sau afecţiuni alergice. (L437/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a propunerii legislative. \nProiectul face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 89: pentru – 89, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nLa  punctul  10  al  ordinii  de  zi  de  astăzi,  Propunerea  legislativă  pentru  modificarea  și \ncompletarea  art.13  alin.(1)  din  Legea  nr.52/2011  privind  exercitarea  unor  activități  cu  caracter \nocazional desfășurate de zilieri. (L450/2021) \nUrmează  să  ne  pronunțăm  printr-un  singur  vot  asupra  raportului  de  admitere  și  a \npropunerii legislative. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 90: pentru – 90 de voturi, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 11, cel care a fost punctul 31 pe ordinea de zi înainte de a fi modificată de plen, \nurmează să ne pronunțăm prin vot asupra solicitării de retragere din procesul legislativ a Propunerii \nlegislative  pentru  completarea  art.151  la  Legea  nr.248/2005  privind  regimul  liberei  circulații  a \ncetățenilor români în străinătate. (L496/2021) \nVă supun votului această solicitare de retragere din procesul legislativ. \nVă rog să votați. \nPrezenți – 88: pentru – 88 de voturi, împotrivă – zero, abțineri – zero, „nu votez” – zero. \nLa punctul 12 al ordinii de zi, fostul punct 32, urmează să ne pronunțăm prin vot asupra \nsolicitării de retragere din procesul legislativ a Propunerii legislative pentru modificarea și completarea \narticolului 28 al Legii nr.223/2015 privind pensiile militare de stat. (L497/2021) \nSupun votului solicitarea de retragere din procesul legislativ. \nVă rog, vot. \n89 de senatori prezenți: pentru – 88, împotrivă – zero, abțineri – una, „nu votez” – zero. \nVă mulțumesc. \n  - 37 -  * \nTrecem la punctul 13 al ordinii de zi de astăzi, Propunerea legislativă pentru modificarea \nLegii nr.227/2015 privind Codul fiscal. (L451/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog, vot. \nPrezenți – 90: pentru – 89, împotrivă – un vot, abțineri – zero, „nu votez” – zero. \n* \nLa  punctul  14  al  ordinii  de  zi  de  astăzi,  Propunerea  legislativă  pentru  modificarea  și \ncompletarea Ordonanței Guvernului nr.2/2001 privind regimul juridic al contravențiilor. (L453/2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 90: pentru – 89, împotrivă – unul, abțineri – zero, „nu votez” – zero. \n* \nLa  punctul  15  al  ordinii  de  zi  de  astăzi,  Propunerea  legislativă  privind  modificarea  și \ncompletarea  Ordonanței  de  urgență  a  Guvernului  nr.217/2000,  cu  modificările  și  completările \nulterioare. (L462/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați, stimați colegi. \nPrezenți – 89: pentru – 76, împotrivă – 13, abțineri – zero, „nu votez” – zero. \nMulțumesc. \n* \nLa punctul 16 al ordinii de zi, Propunerea legislativă pentru modificarea şi completarea \nLegii nr.69/2000 a educaţiei fizice şi sportului. (L466/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog, vot. \nPrezenți – 89: pentru – 60 de voturi, împotrivă – zero voturi, abțineri – 29, „nu votez” – zero voturi. \n  - 38 -  * \nLa  punctul  17  al  ordinii  de  zi  de  astăzi,  Propunerea  legislativă  pentru  modificarea  şi \ncompletarea Ordonanţei de urgenţă a Guvernului nr.226 din 30 decembrie 2020 privind unele măsuri \nfiscal-bugetare şi pentru modificarea şi completarea unor acte normative şi prorogarea unor termene, \npublicată în Monitorul Oficial al României nr.1332 din 31 decembrie 2020. (L465/2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 89: pentru – 66, împotrivă – 22, abțineri – una, „nu votez” – zero. \n* \nLa  punctul  18  al  ordinii  de  zi  de  astăzi,  Propunerea  legislativă  pentru  modificarea  și \ncompletarea Legii nr.227/2015 privind Codul fiscal. (L472/2021) \nUrmează  să  ne  pronunțăm  printr-un  singur  vot  asupra  raportului  de  respingere,  respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați, stimați colegi. \nPrezenți – 88: 74 pentru, împotrivă – 13, abțineri – una, „nu votez” – zero. \n* \nLa punctul 19 al ordinii de zi, Propunerea legislativă privind modificarea Ordonanței de urgență \na Guvernului nr.202/2002. (L473/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \n87 de senatori prezenți: pentru – 45, împotrivă – 12, abțineri – 30, „nu votez” – zero. \n* \nLa  ultimul  punct  de  astăzi  avem  Proiectul  de  lege  pentru  ratificarea  Acordului,  semnat  la \nBruxelles la 27 ianuarie 2021 şi 8 februarie 2021, dintre Regatul Belgiei, Republica Bulgaria, Republica \nCehă, Regatul Danemarcei, Republica Federală Germania, Republica Estonia, Irlanda, Republica Elenă, \nRegatul Spaniei, Republica Franceză, Republica Croaţia, Republica Italiană, Republica Cipru, Republica \nLetonia, Republica Lituania, Marele Ducat al Luxemburgului, Ungaria, Republica Malta, Regatul Ţărilor \nde Jos, Republica Austria, Republica Polonă, Republica Portugheză, România, Republica Slovenia, \n  - 39 -  Republica Slovacă şi Republica Finlanda de modificare a Acordului privind transferul şi mutualizarea \ncontribuţiilor la Fondul unic de rezoluţie, semnat la Bruxelles la 21 mai 2014. (L443/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog, vot. (Discuții.) \nVă mulțumesc tuturor pentru răbdare. \nVoi anunța rezultatul votului imediat. \nÎmi cer scuze pentru viteza luminii, dar altfel nu terminam nici la ora 20.00. \nVotul la acest ultim proiect, prezenți – 88: pentru – 76, împotrivă – 11, abțineri – una, „nu \nvotez” – zero. \nÎi rog pe liderii de grup să ne comunice listele cu cei care vor vota telefonic. \n* \nPână atunci, dați-mi voie să dau citire unei note pentru exercitarea de către parlamentari a \ndreptului de sesizare a Curţii Constituţionale. \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea  Curţii  Constituţionale,  s-au  depus  la  Secretariatul  General  al  Senatului,  în  vederea \nexercitării de către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1.  Lege pentru modificarea Ordonanţei de urgenţă a Guvernului nr.60/2020  privind unele \nmăsuri financiare în vederea implementării proiectelor de infrastructură fazate din perioada de programare \n2007 – 2013, finanţate din fondurile Uniunii Europene aferente perioadei de programare 2014 – 2020; \n2. Lege pentru completarea art.23 din Legea nr.50/1991 privind autorizarea executării lucrărilor \nde construcţii; \n3.  Lege  pentru  modificarea  art.27  alin.(4)  din  Ordonanţa  Guvernului  nr.43/1997  privind \nregimul drumurilor; \n4. Lege pentru modificarea art.291 alin.(3) lit.a) din Legea nr.227/2015 privind Codul fiscal \n– este în procedură de urgență această lege; \n5. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.31/2021 privind derogarea de \nla prevederile art.47 alin.(6) din Legea nr.500/2002 privind finanţele publice – procedură de urgență; \n6. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.38/2021 pentru aprobarea \nunor măsuri în domeniul garantării creanţelor salariale – procedură de urgență; \n7. Lege privind aprobarea Ordonanţei Guvernului nr.7/2019 pentru modificarea Ordonanţei de \nurgenţă a Guvernului nr.34/2000 privind produsele agroalimentare ecologice; \n  - 40 -  8. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.207/2020 pentru modificarea \nşi completarea Ordonanţei de urgenţă a Guvernului nr.4/2009 privind reglementarea unor măsuri în \ndomeniul bugetar – procedură de urgență; \n9.  Lege  pentru  modificarea  şi  completarea  Legii  nr.55/2020  privind  unele  măsuri  pentru \nprevenirea şi combaterea efectelor pandemiei de COVID-19 – procedură de urgență; \n10.  Lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.33/2021  pentru \nmodificarea şi completarea Legii nr.156/2000 privind protecţia cetăţenilor români care lucrează în \nstrăinătate – procedură de urgență; \n11.  Lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.6/2016  privind  unele \nmăsuri pentru punerea în executare a mandatelor de supraveghere tehnică dispuse în procesul \npenal – procedură de urgență. \nFac precizarea că termenele pentru sesizare sunt de 2 zile pentru legile adoptate în procedură \nde urgenţă şi de 5 zile pentru legile adoptate în procedură de drept comun de la data depunerii \n(astăzi, 22 noiembrie 2021). \nȘi, de asemenea, țineți cont de faptul că termenul se calculează luând în considerare ziua \nanunţului (data de astăzi, 22 noiembrie 2021). \nVă mulțumesc. \nDacă secretarii de ședință sunt hotărâți și determinați să se apuce de telefoane, i-aș ruga… ca să \nnu ne prindă Postul Crăciunului aici. \n(Replică neinteligibilă din sală.) \nSă ne prindă Crăciunul, aveți dreptate! Scuzați-mă! \nDupă trei ore în care am vorbit încontinuu, nici eu nu mai știu ce zic. \nDar, oricum, domnului Cîțu nu o să-i placă activitatea asta, am garanția asta… \n* * \nPAUZĂ \n"
    },
    "100": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90186,
        "end_text": "Din sală:",
        "end_index": 90347,
        "text": " \nStimați colegi, \nÎncepem votul telefonic. \nAchiței Vasile-Cristian, Badea Viorel-Riceard, Banu Claudia. \nȘi Anastase Roberta, vă rog. \n"
    },
    "101": {
        "start_text": "Din sală:",
        "start_index": 90347,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90386,
        "text": " Nu răspunde domnul Achiței. \n"
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90386,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 90510,
        "text": " \nMulțumesc. \nAnastase Roberta, Badea Viorel-Riceard, Banu Claudia, Bica Dănuț. \n  - 41 -  Vă rog. \n"
    },
    "103": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 90510,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90672,
        "text": " \nRoberta Anastase sunt, senator PNL de Prahova, votul meu este pentru la toate punctele \nînscrise pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90672,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 90746,
        "text": " \nMulțumesc, doamna senator. \nBadea, Banu, Bica. \n"
    },
    "105": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 90746,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90915,
        "text": " \nBună seara! \nSunt senatorul Viorel Badea, pentru toate punctele de pe ordinea de zi de astăzi, votul meu \neste pentru. \nMulțumesc frumos. \n"
    },
    "106": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90915,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 91044,
        "text": " \nMulțumim, domnule Badea. \nBanu Claudia, Bica Dănuț, Bîca Iulian-Mihail. \nVă rog. (Discuții.) \nVă rog. \n"
    },
    "107": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 91044,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 91198,
        "text": " \nBună ziua! \nClaudia Banu, Circumscripția nr.40 Vâlcea, votul meu este „pentru” pentru toate punctele de pe \nordinea de zi. \n"
    },
    "108": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 91198,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 91306,
        "text": " \nMulțumim, doamna senator. \nMergem mai departe, Bica Dănuț și Bîca Iulian-Mihail. \n"
    },
    "109": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 91306,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 91483,
        "text": " \nBună seara! \nIulian-Mihail Bîca, senator PNL, Circumscripția electorală nr.37 Vaslui, votul meu este pentru \nla toate punctele de pe ordinea de zi. \n"
    },
    "110": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 91483,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 91592,
        "text": " \nVă mulțumim, domnule Bîca. \nBica Dănuț, vă rog, apoi, Breahnă-Pravăț, Bumb Sorin. \n"
    },
    "111": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 91592,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 91785,
        "text": " \nBună seara! \nSunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la \ntoate punctele înscrise pe ordinea de zi. \n  - 42 -  Mulțumesc. \n"
    },
    "112": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 91785,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 91892,
        "text": " \nMulțumim, domnule senator. \nBreahnă-Pravăț, Bumb Sorin, Busuioc Andrei, vă rog. \n"
    },
    "113": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 91892,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 92192,
        "text": " \nBună seara! \nCristina Breahnă-Pravăț, senator PSD de Bacău, votul meu pentru punctele 1 – 6 este vot \npentru, ulterior a fost remediată problema de către reprezentanții instituției care asigură suportul tehnic \nși mi-am exprimat votul electronic. \nMulțumesc. \n"
    },
    "114": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 92192,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 92361,
        "text": " \nMulțumim frumos. \n1 și 6 – „pentru”, restul – pe tabletă. \nMulțumesc, doamna Breahnă-Pravăț. \nBumb Sorin, Busuioc Andrei, Cadariu Constantin. \n"
    },
    "115": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 92361,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 92501,
        "text": " \nBună seara! \nSunt Sorin Bumb, senator de Alba, și votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "116": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 92501,
        "end_text": "Din sală:",
        "end_index": 92627,
        "text": " \nMulțumim, domnule Sorin Bumb. \nBusuioc Andrei, Cadariu Constantin, Chirteș Ioan-Cristian. \nVă rog. \n"
    },
    "117": {
        "start_text": "Din sală:",
        "start_index": 92627,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 92666,
        "text": " Domnul Busuioc nu răspunde. \n"
    },
    "118": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 92666,
        "end_text": "Din sală:",
        "end_index": 92711,
        "text": " \nCine nu răspunde? \n"
    },
    "119": {
        "start_text": "Din sală:",
        "start_index": 92711,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 92738,
        "text": " Domnul Busuioc. \n"
    },
    "120": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 92738,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 92849,
        "text": " \nMulțumesc. \nMergem mai departe, Cadariu Constantin, Chirteș Ioan și Cîmpeanu Sorin. \n"
    },
    "121": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 92849,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 93017,
        "text": " \nBună seara! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele dezbătute. \nMulțumesc. \n  - 43 -  "
    },
    "122": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 93017,
        "end_text": "Din sală:",
        "end_index": 93167,
        "text": " \nMulțumim, domnule Cadariu. \nMai departe, Chirteș, Cîmpeanu, Cristina Ioan. \nNu răspunde domnul Cîmpeanu. Nici Chirteș, nu? \n"
    },
    "123": {
        "start_text": "Din sală:",
        "start_index": 93167,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 93186,
        "text": " Da, da. \n"
    },
    "124": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 93186,
        "end_text": "Din sală:",
        "end_index": 93276,
        "text": " \nMai departe, Cristina Ioan, Cseke Attila-Zoltan și Dragu Anca. \n"
    },
    "125": {
        "start_text": "Din sală:",
        "start_index": 93276,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 93326,
        "text": " Nici domnul Ioan Cristina nu răspunde. \n"
    },
    "126": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 93326,
        "end_text": "Din sală:",
        "end_index": 93423,
        "text": " \nMergem mai departe, Cseke Attila, Dragu Anca, Dunca Marius-Alexandru. \n"
    },
    "127": {
        "start_text": "Din sală:",
        "start_index": 93423,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 93467,
        "text": " Nu răspunde domnul Cseke Attila. \n"
    },
    "128": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 93467,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 93578,
        "text": " \nMai departe, Dragu Anca, Dunca Marius, Fenechiu Cătălin și Firea Gabriela. \nVă rog. \n"
    },
    "129": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 93578,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 93809,
        "text": " \nBună seara! \nAnca Dragu, senator de București, votul meu este următorul: de la punctul 1 la 15 inclusiv – vot \npentru, la punctul 16 – abținere, punctul 17 – vot împotrivă, punctele 18, 19 și 20 – pentru. \n"
    },
    "130": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 93809,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 93970,
        "text": " \nMulțumim, doamna președintă. \nVă rog să-i sunați pe Cristina Ioan, Dunca Marius, Fenechiu Cătălin și Firea Gabriela. \nVă rog, vă rog! \n"
    },
    "131": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 93970,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94133,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL Ioan Cristina, voi vota pentru la toate punctele de pe ordinea de zi de astăzi. \nMulțumesc. \n"
    },
    "132": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94133,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 94241,
        "text": " \nMulțumim, domnule senator. \nMergem mai departe, ce aveți, vă rog? \nDunca Marius… \n"
    },
    "133": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 94241,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94536,
        "text": " \nDunca  Marius-Alexandru,  senator  PSD,  votul  meu  este  următorul:  punctul  1,  punctul  2, \n \npunctele 3, 4, 5, 6, 7 – pentru, punctul numărul 8 – abținere, punctele 9, 10, 11, 12, 13, 14, 15, 16, 17 \nși 18 – pentru, 19 – abținere și 20 – pentru. \n  - 44 -  "
    },
    "134": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94536,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 94642,
        "text": " \nMulțumim, domnule Dunca Marius. \nFenechiu Cătălin, Firea Gabriela, Firu Stela. \n"
    },
    "135": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 94642,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94699,
        "text": " \nBună ziua! \nPot vorbi? \n"
    },
    "136": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94699,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 94734,
        "text": " \nVă rog. \n"
    },
    "137": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 94734,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94930,
        "text": " \nSunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, Grup parlamentar PNL, votul meu \neste pentru la toate punctele aflate pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "138": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94930,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 95077,
        "text": " \nMulțumim frumos. \nDomnul ministru Cîmpeanu, vă rog frumos să-l sunați. \nFirea Gabriela, Firu Stela și Cîmpeanu, vă rog. \n"
    },
    "139": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 95077,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 95216,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu pentru este la toate punctele înscrise pe ordinea de zi \nde la 1 la 20. \n"
    },
    "140": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 95216,
        "end_text": "Doamna Stela Firu:",
        "end_index": 95316,
        "text": " \nMulțumim, domnule ministru. \nMai departe, Firea, Firu, Fulgeanu-Moagher… \n"
    },
    "141": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 95316,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 95460,
        "text": " \nBună seara! \nStela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "142": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 95460,
        "end_text": "Din sală:",
        "end_index": 95529,
        "text": " \nMulțumim frumos. \nFirea Gabriela, vă rog. \n"
    },
    "143": {
        "start_text": "Din sală:",
        "start_index": 95529,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 95566,
        "text": " Nu răspunde doamna Firea. \n"
    },
    "144": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 95566,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 95770,
        "text": " \nE la negocieri. \nFulgeanu-Moagher, Guran Virgil, Ioan Raluca-Gabriela. \nȘi am rămas cu domnul Chirteș. \n  - 45 -  Fulgeanu-Moagher, Guran Virgil, Ioan Raluca-Gabriela. \nVă rog. \n"
    },
    "145": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 95770,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 96048,
        "text": " \nBună seara! \nLaura Moagher, Circumscripția nr.31 Prahova, votul meu este următorul: de la punctul 1 la punctul \n7 – pentru, punctul 8 – abținere, de la punctul 9 la punctul 18 – pentru, punctul 19 – abținere, 20 – pentru. \nVă mulțumesc. \n"
    },
    "146": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 96048,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 96280,
        "text": " \nMulțumim, doamna Fulgeanu-Moagher. \nMergem mai departe, Guran Virgil, Ioan Raluca-Gabriela, Ivan Dan. (Discuții.) \nDomnul Guran nu răspunde, mai încercăm o dată. \nIoan Raluca-Gabriela și Ivan Dan, vă rog. \n"
    },
    "147": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 96280,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 96438,
        "text": " \nBună seara! \nSenator Ioan Raluca-Gabriela, Circumscripția nr.41, votez pentru la toate cele 20 de puncte de \npe ordinea de zi. \n"
    },
    "148": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 96438,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 96661,
        "text": " \nIoan Raluca-Gabriela a fost, da? \nMulțumesc. \nIvan Dan, Nazare Alexandru, Pandea Ciprian. (Discuții.) \nVă rog? (Discuții.) \nDomnul Ivan nu răspunde. \nNazare Alexandru, Pandea Ciprian, Toma Petcu. \n"
    },
    "149": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 96661,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 96763,
        "text": " \nBună ziua! \nAlexandru Nazare, votez pentru de la 1 până la 20. \nMulțumesc. \n"
    },
    "150": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 96763,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 96870,
        "text": " \nMulțumim, domnule ministru Nazare. \nPandea Ciprian, Petcu Toma, Pistru Eusebiu. \n"
    },
    "151": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 96870,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 97021,
        "text": " \nBună seara! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe \nordinea de zi. \n  - 46 -  "
    },
    "152": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 97021,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 97139,
        "text": " \nMulțumesc, domnule Pandea, senator de Călărași. \nPetcu Toma, Pistru Eusebiu, Popa Maricel. \n"
    },
    "153": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 97139,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 97289,
        "text": " \nAlo, bună ziua! \nSunt Petcu Toma, senator PNL, Circumscripția nr.19, votez pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "154": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 97289,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 97394,
        "text": " \nMulțumim, domnule Petcu Toma. \nPistru Eusebiu, Popa Maricel, Potecă Vasilică. \n"
    },
    "155": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 97394,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 97740,
        "text": " \nBună ziua! \nEusebiu Pistru, PSD: la punctul 1 – pentru, punctul 2 – pentru, punctul 3 – pentru, punctul 4 \n– pentru, punctul 5 – pentru, punctul 6 – pentru, punctul 7 – pentru, punctul 8 – abținere, punctele 9, \n10, 11, 12, 13, 14, 15, 16 – pentru, 17 – pentru, 18 – pentru, 19 – abținere, 20 – pentru. \nMulțumesc. \n"
    },
    "156": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 97740,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 97889,
        "text": " \nMulțumim, domnule Pistru. \nMergem mai departe, la domnul Popa Maricel, domnul Potecă Vasilică, Pufu Vlad-Mircea. \nVă rog. \n"
    },
    "157": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 97889,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 97982,
        "text": " \nMaricel Popa: 8 și 19 – abținere, iar restul, de la 1 la 20 – pentru. \n"
    },
    "158": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 97982,
        "end_text": "Domnul Vasilică Potecă:",
        "end_index": 98098,
        "text": " \nAm reținut foarte bine, punctul 8 și punctul 19 – abținere, restul – pentru. \nMulțumesc. \n"
    },
    "159": {
        "start_text": "Domnul Vasilică Potecă:",
        "start_index": 98098,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 98233,
        "text": " \nSunt senatorul de Hunedoara Vasilică Potecă, la toate punctele de la ordinea de zi votez pentru. \nMulțumesc. \n"
    },
    "160": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 98233,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 98330,
        "text": " \nMulțumim, domnule Potecă. \nPufu Vlad-Mircea, Puiu Ovidiu, Rotaru Ion. \n"
    },
    "161": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 98330,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 98503,
        "text": " \nBună ziua! \nVlad-Mircea Pufu, senator PNL de Buzău, votul meu de astăzi este pentru la toate punctele \nde pe ordinea de zi. \n  - 47 -  Mulțumesc. \n"
    },
    "162": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 98503,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 98601,
        "text": " \nMulțumim, domnule Pufu. \nPuiu Ovidiu, Rotaru Ion, Rujan Ion-Cristinel. \n"
    },
    "163": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 98601,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 98794,
        "text": " \nOvidiu Puiu, senator PSD Argeș, votul meu pentru astăzi este următorul: la punctele 8 și 19 \n– abținere, la toate celelalte puncte – pentru. \nVă mulțumesc. \nO seară bună! \n"
    },
    "164": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 98794,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 98924,
        "text": " \nMulțumim, domnule senator, am reținut. \nMai departe, Rotaru Ion, Rujan Ion-Cristinel, Sbîrnea Liliana. \n"
    },
    "165": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 98924,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 98956,
        "text": " \nBună ziua! \n"
    },
    "166": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 98956,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 98991,
        "text": " \nVă rog. \n"
    },
    "167": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 98991,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 99184,
        "text": " \nSunt senatorul Ion Rotaru, votul meu pentru ședința de astăzi este pentru la toate punctele de pe \nordinea de zi, cu excepția punctului 8 și a punctului 19. \nVă mulțumesc. \n"
    },
    "168": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 99184,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 99329,
        "text": " \nCare este abținere, mulțumesc mult. \nNu-l mai sunați, lăsați-l. (Discuții.) \nBa nu, am zis Dan Ivan, dar n-a răspuns. \n"
    },
    "169": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 99329,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 99649,
        "text": " \nBună seara! \nRujan Ion-Cristinel, senator de Gorj, votul meu este următorul: de la punctul 1 până la punctul \n7 inclusiv – vot pentru, la punctul 8 – abținere, de la punctul 9 până la punctul 18 inclusiv – vot pentru, \nla punctul 19 votul este abținere, punctul 20 – pentru. \nVă mulțumesc. \n"
    },
    "170": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 99649,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 99783,
        "text": " \nMulțumesc. \nPe Dan Ivan l-ați sunat o dată, nu? \nAcum, încă o dată, haideți vă rog, e în regulă. \n  - 48 -  "
    },
    "171": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 99783,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 100005,
        "text": " \nBună seara! \nSunt Dan Ivan, senator Circumscripția nr.27 Maramureș, votul meu este: pentru punctul 16 \n– abținere, punctul 17 – împotrivă și la restul punctelor de pe ordinea de zi – pentru. \nMulțumesc. \n"
    },
    "172": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 100005,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 100121,
        "text": " \nMulțumim, domnule Ivan Dan, mulțumim frumos. \nSbîrnea Liliana, Scântei Laura, Stan Ioan. \n"
    },
    "173": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 100121,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 100399,
        "text": " \nBună seara! \nSunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu este următorul: \nla toate punctele, cele 20 de puncte, de pe ordinea de zi – pentru, mai puțin la punctul 8 și la \npunctul 19, unde votez abținere. \nMulțumesc. \n"
    },
    "174": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 100399,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 100530,
        "text": " \nMulțumim frumos, mulțumim frumos, doamna senator. \nScântei Laura-Iuliana, Stan Ioan, Stocheci Cristina. \n"
    },
    "175": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 100530,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 100743,
        "text": " \nMulțumesc. \nBună seara! \nIulia Scântei sunt, senator PNL de Iași, votul meu pentru toate proiectele de pe ordinea de zi \neste un vot pentru, la toate proiectele. \nMulțumesc frumos. \n"
    },
    "176": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 100743,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 100827,
        "text": " \nMulțumim, doamna Scântei. \nStan Ioan, Stocheci Cristina. \n"
    },
    "177": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 100827,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 100992,
        "text": " \nBună seara! \nSenator Ioan Stan, la punctele 8 și 19 votez abținere, iar la restul punctelor aflate pe lista de \nvot votez pentru. \nVă mulțumesc. \n"
    },
    "178": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 100992,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 101094,
        "text": " \nMulțumim frumos. \nStocheci Cristina, Stroe Felix, Tánczos Barna. \n  - 49 -  "
    },
    "179": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 101094,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 101402,
        "text": " \nBună seara! \nSunt Cristina Stocheci, senator PSD de Argeș, votul meu pentru astăzi este următorul: de la \npunctul 1 la punctul 7 – pentru, punctul 8 – abținere, de la punctul 9 la punctul 18 inclusiv – pentru, \npunctul 19 – abținere și punctul 20 – pentru. \nVă mulțumesc. \n"
    },
    "180": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 101402,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 101489,
        "text": " \nMulțumim. \nMai departe, Stroe Felix, Tánczos Barna, vă rog. \n"
    },
    "181": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 101489,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 101687,
        "text": " \nBună seara! \nSenator Stroe Felix, senator de Constanța, votul meu astăzi este următorul: abținere pentru \npunctele 8 și 19 și vot pentru la toate celelalte puncte. \nMulțumesc. \n"
    },
    "182": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 101687,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 101866,
        "text": " \nMulțumim frumos, domnule senator, mulțumim. \nTánczos Barna… (Discuții.) \nTánczos nu răspunde. \nȚapu Nazare, Veștea Mihail, Vlad Sergiu Cosmin. \nVă rog. \n"
    },
    "183": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 101866,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 102040,
        "text": " \nBună seara! \nMihai Veștea sunt, de la Brașov, astăzi votez: la punctele 1, 2, 3, 4 – pentru, la punctul 5 – abținere \nși de la 6 până la 20 – pentru. \n"
    },
    "184": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 102040,
        "end_text": "Din sală:",
        "end_index": 102191,
        "text": " \nMulțumim, domnule Veștea. \nMai departe, Vlad Sergiu Cosmin, Voiculescu Liviu, Zamfir Daniel-Cătălin. \nȚapu nu răspunde, nu? \n"
    },
    "185": {
        "start_text": "Din sală:",
        "start_index": 102191,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 102231,
        "text": " A zis că a votat pe tabletă. \n"
    },
    "186": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 102231,
        "end_text": "Domnul Sergiu Cosmin Vlad:",
        "end_index": 102334,
        "text": " \nÎmi cer scuze, așa este. Așa este. \nVlad Sergiu Cosmin, Voiculescu, Zamfir. \n"
    },
    "187": {
        "start_text": "Domnul Sergiu Cosmin Vlad:",
        "start_index": 102334,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 102588,
        "text": " \nBună ziua! \nSunt  Vlad  Sergiu  Cosmin,  senator  în  Circumscripția  nr.2  Arad,  iar  voturile  mele  sunt \nurmătoarele: la punctul 16 – abținere, la punctul 17 – împotrivă, iar la restul – pentru. \n  - 50 -  Vă mulțumesc. \n"
    },
    "188": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 102588,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 102674,
        "text": " \nMulțumim frumos. \nVoiculescu Liviu, Zamfir Daniel-Cătălin. \n"
    },
    "189": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 102674,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 102828,
        "text": " \nBună seara! \nSunt senatorul Liviu Voiculescu, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "190": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 102828,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 102924,
        "text": " \nMulțumim frumos, domnule Voiculescu. \nZamfir Daniel-Cătălin, vă rog. \n"
    },
    "191": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 102924,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 103261,
        "text": " \nBună seara! \nDaniel Zamfir sunt, votul meu astăzi este următorul: de la punctul 1 până la punctul 7 \ninclusiv – pentru, la punctul 8 – abținere, de la punctul 9 până la punctul 18 inclusiv votul meu este \npentru, la punctul 19 – abținere, iar la punctul 20 – pentru. \nVă mulțumesc. \nO seară bună tuturor! \n"
    },
    "192": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 103261,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 103783,
        "text": " \nMulțumim frumos. \nMai luăm încă o dată, în apelul doi, câțiva colegi. \nNumai puțin, vă rog, să verific și eu, și dumneavoastră. \nCseke Attila-Zoltan. (Discuții.) \nNu, nu. Achiței a votat pe cartelă, e greșeala mea. Nu a fost pe listă, îmi cer scuze, nici în \ntelefonul… Dacă vă uitați pe listă, nu este. \nCseke Attila, vă rog, Busuioc Andrei, Chirteș Ioan. \nNu răspunde Cseke Attila. \nÎncercăm la domnul Busuioc Andrei, la domnul Chirteș Ioan… \nNu răspunde Chirteș? \nVă rog, vă rog! (Discuții.) \n"
    },
    "193": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 103783,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 103923,
        "text": " \nBună ziua! \nCristian Chirteș, votez „pentru” pentru toate puncte de pe ordinea de zi. \nMulțumesc. \n  - 51 -  "
    },
    "194": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 103923,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 103996,
        "text": " \nMulțumim, domnule senator de Mureș. \nBusuioc? \n"
    },
    "195": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 103996,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 104233,
        "text": " \nBună seara! \nSunt Andrei Busuioc, senator, Vaslui, Circumscripția nr.59, la cele 20 de proiecte de pe ordinea \nde zi pe care le-am avut azi, am: la 8 – abținere, 13, 16, 17 și 18 – contra, la restul sunt pentru. \n"
    },
    "196": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 104233,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 104337,
        "text": " \nVă rog, vă rog, numai puțin! \nBusuioc Andrei, 8 – „abținere”, 13 – „contra”… \n"
    },
    "197": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 104337,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 104493,
        "text": " \nDin cele 20 de puncte de pe ordinea de zi, punctul 8 – abținere, la punctele 13, 16, 17 și 18 sunt \ncontra, la restul sunt pentru. \n"
    },
    "198": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 104493,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 104493,
        "text": ""
    },
    "199": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 104493,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 108586,
        "text": " \nAm reținut, 13, 16, 17, 18 – „contra”, „abținere” la 8 și restul – „pentru”. Domnul Busuioc \nAndrei, am reținut. \nBun. Mergem mai departe, Firea Gabriela – încercați să o resunați pe doamna Firea Gabriela. \nGuran Virgil, vă rog. \nIvan Dan a răspuns la telefon, a și votat. \nAșteptăm. Așteptăm. \nDoamna Firea nu răspunde. \nDomnul Guran Virgil, dacă va răspunde. Încercați, vă rog. \nNici domnul Guran. \nMulțumesc. \nImediat, să verificăm dacă mai avem…, imediat. \nPotecă a sunat… Rotaru… \nTánczos Barna, vă rog, domnul ministru actual și viitor al mediului. \nVă rog. \nNu răspunde nici domnul Tánczos Barna. \nImediat verific dacă ar mai fi vreun coleg care nu este sunat. \nNu. A fost a doua oară, aceștia sunt. \nImediat revenim cu centralizarea. \nPAUZĂ \nDomnul Eugen Pîrvulescu: \nDoamna președinte de ședință, \nAnunțăm rezultatul votului, sesiunea din 22 noiembrie 2021din Senatul României. \n  - 52 -  La punctul 1 de pe ordinea de zi: \n- la votul telefonic: 38 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, zero contra, zero abțineri. \nPunctul 2: \n- vot telefonic: 38 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, zero contra, zero abțineri. \nPunctul 3 de pe ordinea de zi: \n- la votul telefonic: 38 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 125 pentru, zero contra, zero abțineri. \nPunctul 4: \n- vot telefonic: 38 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 126 pentru, zero contra, zero abțineri. \nPunctul 5: \n- vot telefonic: 37 pentru, zero contra, o abținere; \n- telefonic plus tabletă, la punctul 5: 125 pentru, zero contra, o abținere. \nPunctul 6: \n- vot telefonic: 38 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 125 pentru, zero contra, două abțineri. \nPunctul 7: \n- vot telefonic: 37 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 119 voturi pentru, 6 contra, zero abțineri. \nPunctul 8 de pe ordinea de zi: \n- la votul telefonic: 24 de voturi pentru, zero contra, 13 abțineri; \n- telefonic plus tabletă, la punctul 8: 70 de voturi pentru, 10 contra, 47 de abțineri. \nPunctul 9: \n- 37 de voturi – la votul telefonic – pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 126 pentru, zero contra, zero abțineri. \nPunctul 10 de pe ordinea de zi: \n- la votul telefonic: 37 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 127 pentru, zero contra, zero abțineri. \nPunctul 11 de pe ordinea de zi: \n- la votul telefonic: 37 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 125 pentru, zero contra, zero abțineri. \n  - 53 -  Punctul 12: \n- la votul telefonic: 37 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 125 pentru, zero contra, o abținere. \nPunctul 13: \n- vot telefonic: 36 pentru, o abținere… un vot contra – scuze! –, zero abțineri; \n- telefonic plus tabletă: 125 pentru, două contra, o abținere. \nPunctul 14: \n- la votul telefonic: 37 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 126 pentru, unul contra, zero abțineri. \nPunctul 15: \n- vot telefonic: 37 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 113 pentru, 13 abțineri, zero contra… 13 contra, zero abțineri la punctul 15. \nPunctul 16 de pe ordinea de zi: \n- la votul telefonic: 33 pentru, unul contra, 3 abțineri; \n- telefonic plus tabletă: 93 pentru, unul contra, 32 de abțineri. \nPunctul 17: \n- la votul telefonic: 33 de voturi pentru, 4 contra, zero abțineri; \n- telefonic plus tabletă: 99 pentru, 26 contra, o abținere. \nPunctul 18 de pe ordinea de zi: \n- la votul telefonic: 36 pentru, unul contra, zero abțineri; \n- telefonic plus tabletă: 110 pentru, 14 contra, o abținere. \nPunctul 19: \n- vot telefonic: 25 pentru, zero contra, 12 abțineri; \n- telefonic plus tabletă: 70 de voturi pentru, 12 contra, 42 de abțineri. \nUltimul punct, punctul 20 de pe ordinea de zi: \n- la votul telefonic: 37 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 113 voturi pentru, 11 contra, o abținere. \nVă mulțumim. \nSeară bună! \n"
    }
}