{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 17 februarie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 17 februarie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 2996,
        "text": " \n \n1.  Întrebări, interpelări.  3 \n2.  Declarații politice.  27 \n3.  Dezbaterea  Legii  pentru  modificarea  și  completarea  Legii  nr.254/2013  privind  42 \nexecutarea  pedepselor  şi  a  măsurilor  privative  de  libertate  dispuse  de  organele \njudiciare în cursul procesului penal. (L271/2017). \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterea Legii pentru modificarea şi completarea Legii nr.286/2009 privind Codul  45 \npenal. (L38/2018) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea  Legii  privind  comasarea  terenurilor  agricole  deținute  de  asociațiile  48 \nagricole constituite de unitățile de cult. (L105/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea  Legii  pentru  modificarea  şi  completarea  Legii  nr.35/1997  privind  50 \norganizarea şi funcţionarea instituţiei Avocatul Poporului. (L382/2018) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n7.  Continuarea  și  finalizarea  dezbaterilor  asupra  Propunerii  legislative  pentru  53 \nmodificarea  şi  completarea  Legii  nr.303/2004  privind  statutul  judecătorilor  şi \nprocurorilor. (L161/2019) \n(Votul asupra retrimiterii la comisie se va da într-o ședință viitoare.) \n8.  Dezbaterea Propunerii legislative privind modificarea Legii nr.303/2004, republicată,  60 \nprivind  statutul  judecătorilor  şi  procurorilor,  cu  modificările  şi  completările \nulterioare. (L686/2020) \n(Votul final se va da într-o ședință viitoare.) \n9.  Continuarea  și  finalizarea  dezbaterilor  asupra  Propunerii  legislative  pentru  61   \nmodificarea şi completarea Legii nr.176 din 1 septembrie 2010 privind integritatea în \nexercitarea funcţiilor şi demnităţilor publice. (L558/2015) \n(Votul final se va da într-o ședință viitoare.) \n10.  Dezbaterea Legii pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.39/2017  61 \nprivind acţiunile în despăgubire în cazurile de încălcare a dispoziţiilor legislaţiei în \nmaterie  de  concurenţă,  precum  şi  pentru  modificarea  şi  completarea  Legii \nconcurenţei nr.21/1996. (L163/2017) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n11.  Continuarea si finalizarea dezbaterilor asupra Legii privind respingerea Ordonanţei  63 \nde urgenţă a Guvernului nr.74/2010 pentru modificarea unor acte normative din \ndomeniul educaţiei şi cercetării. (L509/2010) \n(Reexaminare la solicitarea Președintelui României.) \n(Votul final se va da într-o ședință viitoare.) \n12.  Revocarea  președintelui  Consiliului  de  monitorizare  a  implementării  Convenţiei  65 \nprivind drepturile persoanelor cu dizabilităţi \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2996,
        "end_text": "şedinţei Senatului din 17 februarie 2021",
        "end_index": 3017,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 17 februarie 2021",
        "start_index": 3017,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 3095,
        "text": " \n \nȘedința a început la ora 9.02. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 3095,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 3916,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea consacrată sesiunii de întrebări, interpelări de astăzi, 17 februarie \n2021, conducerea fiind asigurată de subsemnata, Anca Dana Dragu, președinte al Senatului, asistată de \ndomnul senator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon, din partea Grupului parlamentar PSD, pe doamna senator Mirea Siminica. \nNu este. OK. \nDomnul senator Maricel Popa. \nVă rog. \nVreau să vă spun că astăzi avem o agendă extrem de încărcată și v-aș ruga să încercăm să ne \nîncadrăm în timpii alocați, altfel vom depăși și două ore. \nMulțumesc. \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 3916,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9213,
        "text": " \nAm înțeles. \nBună dimineața, doamna președintă! \nBună dimineața, stimați colegi! \nO interpelare adresată domnului ministru al mediului, apelor și pădurilor, domnul ministru \nBarna Tánczos, din partea Grupului parlamentar al PSD-ului. \n„Situația semnalată de presă cu privire la «cadoul» în cherestea primit de fostul ministru \nCostel Alexe” \nDomnule ministru, \nÎn ultimele zile, presa națională a semnalat un fapt foarte grav, de care este acuzat fostul \nministru al mediului, Costel Alexe. Din ceea ce am citit, reiese doar că fostul ministru ar fi devenit \nbeneficiarul unei cantități însemnate de material lemnos, aproximativ 300 m3, recoltat din zona Neamț, \nOcoalele Silvice Dragoșa și Crăci. \n- 3 - \n   \nȘtiu că ceea ce a apărut în spațiul public nu are amprenta unei anchete oficiale sau a vreunei \ninvestigații realizate de o instituție specializată, însă nu pot să nu mă gândesc la faptul că fostul \nministru, actual președinte al Consiliului Județean Iași, a fost pus deja pus sub acuzare oficială de \nDNA într-un dosar care vizează luarea de mită în scopul acordării unor certificate de mediu pentru o \nanumită societate. \nDin păcate, Costel Alexe face Iașiul de râs la nivel național. Despre orașul și județul meu se \nvorbește acum în batjocură și toată lumea spune despre ministrul „tablă” și, mai nou, despre \nministrul „cherestea”. \nDin acest motiv și pentru a păstra transparența și corectitudinea Constituției și a instituției pe \ncare o conduceți, vă rog să întreprindeți demersurile necesare pentru a verifica intern, prin intermediul \nCorpului de Control, dacă există vreo abatere de la buna conduită în ceea ce privește această sesizare a \npresei. De asemenea, vă rog să îmi transmiteți care sunt rezultatele acestor verificări. \nAm militat și militez pentru seriozitate și cinste în administrație. Nu se poate juca nimeni cu \nbanii românilor, mai ales pentru interesul personal sau al propriei familii. Cine o face, trebuie să \nplătească, iar românii au dreptul să știe. \nSolicit răspuns scris. \nVă mulțumesc. \nInterpelare adresată ministrului tineretului și sportului, domnului ministru Carol-Eduard Novák, \ndin partea Grupului parlamentar al PSD-ului. \n„Reluarea competiției sportive la nivel de amatori” \nDomnule ministru, \nPandemia COVID a afectat foarte mult întreaga activitate din România, inclusiv mișcarea \nsportivă, fie că vorbim despre nivelul de performanță sau de sportul pentru amatori. În curând se va \nîmplini un an de când competițiile sportive de echipă la nivel de amatori au fost întrerupte sau \nsuspendate pentru o perioadă nedeterminată. Din păcate, foarte mulți sportivi au fost nevoiți să se \nreorienteze spre alte activități și foarte multe echipe sunt în pragul desființării. Asociațiile județene nu \nmai au activitate și traversează o perioadă foarte dificilă. \nChiar dacă sportul profesionist a fost, în mare parte, reluat, cei mai mulți participanți sunt, cu \nsiguranță, în zona sportului pentru toți, la nivel de amatori. Până la urmă, practicarea sportului este una \ndintre garanțiile că rămânem un popor sănătos, activ și este unul dintre mijloacele prin care acest virus \nucigaș poate fi domolit. \n- 4 - \n   \nȘtiu că la nivel interministerial se discută despre o serie de măsuri prin care să se permită în \ncurând accesul gradual al spectatorilor la evenimentele sportive desfășurate în spații deschise. Este o \ndecizie bună, la fel cum a fost și redeschiderea școlilor, dar și care trebuie luată cât de repede. \nDomnule ministru, \nSportul românesc nu trebuie lăsat să moară. În acest ritm, nu se întrevăd speranțe foarte mari de \nredresare. Ezitările celor care ne conduc la Ministerul Tineretului și Sportului și Ministerul Sănătății de \na crea premisele reluării tuturor competițiilor sportive, inclusiv amatori, juniori și copii, generează \nsedentarism și pierderea unor generații talentate de tineri. \nDin acest motiv, vă rog să precizați care este strategia ministerului pe care îl conduceți pentru \nreluarea competițiilor sportive de echipă la nivel de amatori și care este orizontul de timp în care \nconsiderați că sportul românesc va reveni la normalitate. \nO întrebare pentru domnul ministru Lucian Nicolae Bode, ministrul afacerilor interne. \nObiectul întrebării: „Situația amenzilor acordate la nivelul populației și al persoanelor juridice \nîn starea de alertă, din 14 mai 2020 și până în prezent” \nStimate domnule ministru, \nÎncepând din data de 14 mai, imediat după ieșirea din starea de urgență cauzată de pandemia \nCOVID, România a intrat în stare de alertă, situație în care se găsește și în prezent. \nÎn această perioadă, Guvernul, prin Comitetul Național pentru Situații de Urgență, a instituit o \nserie de măsuri restrictive la nivelul populației și al societăților comerciale cu scopul de a crește \nsiguranța și protecția oamenilor în lupta cu virusul SARS-CoV-2. Sigur că orice măsură restrictivă \nafectează populația și provoacă nemulțumiri, uneori materializate prin nerespectarea măsurilor propuse \nde autorități. \nMotivat de acest fapt, vă rog să prezentați situația amenzilor acordate la nivelul populației și al \npersoanelor juridice în stare de alertă, din 14 mai până în prezent, atât la nivel național, cât și, separat, \nla nivelul județului Iași. \nSolicit răspuns scris. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9213,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 9392,
        "text": " \nMulțumesc, domnule senator. \nPentru sesiunea de întrebări, din partea Grupului parlamentar PSD, o invit pe doamna senatoare \nGabriela Firea. (Discuții.) \n"
    },
    "9": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 9392,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10371,
        "text": " \nDoamna președintă, \n- 5 - \n   \nDragi colegi, \nÎntrebarea mea este adresată domnului Virgil Popescu, ministrul economiei. \nObiectul întrebării: „Investiții în CET-urile din capitală” \nStimate domnule ministru, \nAți declarat în luna noiembrie anul trecut că veți demara, cu sprijinul PMB, proiectul de \nrealizare a unei noi centrale de termoficare pe platforma fostului CET Titan. \nVă adresez rugămintea să ne informați care sunt pașii concreți pe care i-ați realizat de la \nmomentul declarației și până în prezent, precum și un calendar al acțiunilor următoare, cuprinzând \nresponsabilitățile și termenele de realizare (inclusiv termenul de finalizare estimat) pentru această investiție. \nDe asemenea, vă adresez rugămintea să precizați dacă în bugetul pentru anul în curs, 2021, al \nMinisterului Energiei au fost incluse alocări pentru realizarea acestui proiect. \nSolicit răspuns scris. \nCu deosebită considerație, Gabriela Firea, senator PSD București \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10371,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 10508,
        "text": " \nMulțumesc, mulțumesc, doamna senatoare. \nDin partea Grupului parlamentar PSD, domnul senator Marius Humelnicu. \n"
    },
    "11": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 10508,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12591,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nÎntrebarea  este  adresată  domnului  Florin-Vasile  Cîțu,  prim-ministrul  României,  domnului \nCătălin Drulă, ministrul transporturilor și infrastructurii. \nObiectul întrebării: „Stadiul investițiilor pentru drumul expres Galați – Brăila” \nDomnule prim-ministru, \nStimate domnule ministru, \nDincolo de investițiile majore demarate de către Primărie și Consiliul Județean Galați în rețeaua \nde drumuri ale municipiului și județului, proiectele de mare infrastructură sunt cheia de dezvoltare a \nacestei regiuni și de atragere a investitorilor, acest lucru putând fi realizat atâta timp cât există sprijin \nprin planurile guvernamentale de modernizare și extindere a rețelei de drumuri naționale, drumuri \nexpres și autostrăzi. \nUnul  dintre  aceste  proiecte  îl  reprezintă  drumul  expres  Galați  –  Brăila,  care  are  ca  scop \nconectarea celor două județe la Coridorul IV Pan-European și Coridorul IX Pan-European, cât și \nlegătura cu podul peste Dunăre ce se află în curs de execuție. \n- 6 - \n   \nÎn anul 2019, în conformitate cu Masterplanul General de Transport aprobat prin Hotărârea \nGuvernului  nr.666/2016,  se  stabilește  strategia  pe  termen  mediu  și  lung  privind  implementarea \nproiectelor  de  infrastructură  rutieră  în  România.  Au  fost  demarate  procedurile  pentru  atribuirea \ncontractului de „Proiectare și execuție drum expres Galați – Brăila”, prin finanțare nerambursabilă – \nprogramul POIM 2014 – 2021. În septembrie 2020 s-a anunțat oficial atribuirea acestui contract, însă \nîn octombrie 2020 atribuirea a fost contestată. \nÎntrebările ar fi: \n1. Care este stadiul privind contestația? \n2. Când urmează să se semneze contractul de proiectare și execuție? \n3. În ce stadiu se află procedurile de expropriere a imobilelor proprietate privată care constituie \ncoridorul de expropriere al lucrărilor de utilitate publică de interes național „Drum expres Galați – Brăila”? \nVă solicit să ne răspundeți în scris, în termenul prevăzut de Regulamentul Senatului. \nMulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12591,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 12766,
        "text": " \nMulțumesc, domnule senator. \nÎl  invit  la  microfon  pe  domnul  senator  Matieș  Călin-Gheorghe,  din  partea  Grupului \nparlamentar PSD. \nVă rog. \n"
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 12766,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 14412,
        "text": " \nSărut mâna, doamna președintă! \nBună dimineața, dragi colegi! \nVreau să mă adresez domnului ministru Adrian Oros, domnului ministru care, după ce a mințit \nde nenumărate ori agricultorii români cu despăgubirile pentru culturile de primăvară – și în momentul \nacesta nu au venit și nici nu o să vină, pentru că acest Guvern nu le-a prins în buget –, acum vine cu \naltă bătaie de joc a celei mai sărace clase din agricultura românească, a țăranului român: cu acest ordin, \nOrdinul nr.24, cu cinci porci în gospodărie, care spune că, fiind o exploatație noncomercială, nu are \nvoie să vândă. \nDomnule ministru, \nDumneavoastră, eu și marea majoritate din această țară am fost crescuți de părinții noștri prin \ncreșterea  animalelor  și  vânzarea  lor.  Așa  ne-au  ținut  părinții  noștri  la  școală.  Nu  știu  de  ce \ndumneavoastră acum luați ultima sursă de venit țăranului român, nu-i mai dați voie să vândă nici \nmăcar un porc, să-și ia lemne pentru iarnă, nu-i mai dați voie să cumpere copiilor rechizite. \n- 7 - \n   \nCredeți-mă, de unde vin eu, din județul Alba, din Munții Apuseni, aceasta era ultima sursă de \nvenit a țăranului român. \nVreau să vă spun că ceea ce spuneți dumneavoastră pe toate posturile de televiziune – că \nțăranul român este cel care dezvoltă pesta porcină africană și este vectorul principal, vreau să vă spun \ncă nu! Pe site-ul ANSVSA-ului există foarte clar: porcul mistreț, samsarii și medicii veterinari care nu-și \nfac treaba. Niciunde nu scrie despre țăranul român! \nDe ce vreți să vă bateți joc de el? De ce vreți să-l lăsați fără ultima sursă de venit? \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 14412,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 14610,
        "text": " \nDomnule senator, mai aveți o întrebare pe desfășurătorul nostru. Mai aveți? (Discuții.) \nDin partea Grupului parlamentar USR PLUS, îl invit pe domnul senator Costel Vicol. \n"
    },
    "15": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 14610,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 21613,
        "text": " \nMulțumesc, doamnă președinte. \nDoamnelor și domnilor senatori, \nÎntrebare adresată domnului Tánczos Barna, ministrul mediului, apelor și pădurilor. \nObiectul întrebării: „Informații privind stadiul implementării Planului Național de Management \nla nivelul Bazinului hidrografic Dobrogea – Litoral” \nStimate domnule ministru, \nPandemia COVID-19 ne-a amintit despre adevărata valoare a apei curate, prin urmare nu ar \ntrebui să ne surprindă faptul că tema din acest an pentru Ziua Mondială a Apei (sărbătorită în data de \n22 martie) este „Evaluarea apei”. \nDecizia instituirii Zilei Apei a fost luată în anul 1992, în cadrul Conferinței Națiunilor Unite \npentru Mediu și Dezvoltare. În acest sens, cel de al 6-lea obiectiv al Agendei ONU de Dezvoltare \nDurabilă prevede ca, până în anul 2030, fiecare persoană să aibă acces la apă de calitate și include \nmăsuri eficiente pentru protejarea mediului natural și reducerea poluării. \nCu această ocazie, se atrage atenția la nivel mondial asupra populației care trăiește fără avea \nacces la apă potabilă (circa 2,2 miliarde de oameni), încercându-se totodată și creșterea gradului de \nconștientizare asupra necesității de a proteja cantitativ și calitativ resursele globale de apă, de care \navem atât de multă nevoie. \nAvând în vedere atât preocupările din domeniul protecției apelor la nivel European, cât și faptul \ncă resursele de apă au încă nevoie de eforturi importante pentru a deveni… pentru a fi păstrate curate, \nUniunea Europeană a adoptat în anul 2000, un instrument legislativ de stabilire a unui cadru de politică \ncomunitară în cadrul apei – Directiva 2000/60/CEE, denumită, pe scurt, Directiva-cadru Apă. \n- 8 - \n   \nAceastă directivă a fost transpusă în legislație în România prin Legea nr.107/1996 a apelor, cu \nmodificările și completările ulterioare. În țara noastră, managementul integrat al resurselor de apă se \nrealizează  de  către  Administrația  Națională  „Apele  Române”,  instituție  aflată  în  coordonarea \nMinisterului Mediului, Apelor și Pădurilor. \nTranspunerea  Directivei-cadru  Apă  s-a  făcut  prin  elaborarea,  implementarea  Planurilor  de \nManagement  la  nivel  național,  format  din  planurile  de  management  ale  bazinelor  și  spațiilor \nhidrografice. Astfel Planul Național de Management din 2009 a avut ca perioadă de aplicare anii \n2009 – 2015, iar actualizarea sa nu a fost făcută pentru perioada 2016 – 2021. \nPrintre obiectivele importante ale Planului Național de Management se regăsesc: monitorizarea \nși caracterizarea stării apelor, elaborarea de planuri, măsuri etc. \nUna dintre cele mai importante probleme – care duce la neîndeplinirea obiectivelor de mediu – \no constituie presiunea generată de activitățile umane cu impact asupra apelor de suprafață și subterane. \nPonderea cea mai mare o au aglomerările umane/localitățile (prin lipsa racordării la canalizare a \npopulației și la stații de epurare), industria (prin evacuări de ape uzate), agricultura (prin emisiile de \nnutrienți, pesticide) etc. \nImpactul poluării cu substanțe organice în exces, provenite din apele uzate neepurate sau \ninsuficient epurate, afectează grav viața acvatică și starea apelor. Evaluarea stării ecologice a apelor a \ndus la clasificarea acestora în cinci clase: foarte bună, bună, moderată, slabă și proastă. \nÎn contextul promovării utilizării durabile a apelor, cu termen limită (2027) pentru obținerea \n„stării bune” a apelor, una dintre etape a fost elaborarea, în decembrie 2019, a documentului privind \n„Problemele importante de gospodărire a apelor la nivelul fluviului Dunărea, Deltei Dunării, Spațiului \nHidrografic Dobrogea și Apelor Costiere”, urmând ca în decembrie 2020 să se publice și „Raportul \ninterimar  privind  stadiul  implementării  programului  de  măsuri  stabilite  în  cadrul  Planului  de \nManagement  al  Fluviului  Dunărea,  Deltei  Dunării,  Spațiului  Hidrografic  Dobrogea  și  Apelor \nCostiere”. Nu am regăsit încă acest raport. \nDin Anexa privind consultarea publică a documentului referitor la „Problemele importante de \ngospodărire a apelor la nivelul Fluviului Dunărea, Deltei Dunării, Spațiului Hidrografic Dobrogea și \nApelor Costiere”, a rezultat faptul că instituțiile/autoritățile din județul Tulcea au aprobat documentul \nfără a avea comentarii/propuneri sau observații (mă refer aici la Agenția de Protecție a Mediului \nTulcea, Consiliul Județean, Instituția Prefectului Tulcea, Primăriile Tulcea, Isaccea, Măcin etc.). \nToate acestea, în contextul în care problemele au existat și chiar au fost mediatizate la un \nmoment dat în mass-media: deversarea în repetate rânduri a apei din  canalizări direct în fluviul \nDunărea (rețeaua de canalizare și apă pluvială fiind gestionată de către firma S.C. Aquaserv S.A., care \n- 9 - \n   \na implementat un proiect cofinanțat prin Fondul de Coeziune Programul Operațional Sectorial de \nMediu [POS Mediu] – Reabilitarea și extinderea sistemelor de apă și apă uzată din județul Tulcea); \nexistența unei Stații de captare și tratare a apei brute din satul Ceatalchioi, care nu funcționează, deși a \nfost realizată cu bani de la bugetul de stat, inaugurată în anul 2018. Menționez că aceste probleme \nmi-au fost aduse la cunoștință în urma audiențelor din cadrul cabinetului parlamentar, online. \nRaportat  la  aspectele  sus-menționate,  am  rugămintea  să  răspundeți  punctual  la \nurmătoarele întrebări: \n1. Urmare a monitorizării stării apelor, care este starea ecologică a corpurilor de apă la nivelul \ntuturor UAT-urilor din județul Tulcea? \n2. Raportat la Planul de Management al Fluviului Dunărea, Deltei Dunării, Spațiul Hidrografic \nDobrogea  și  Apelor  Costiere,  care  este  stadiul  implementării  programelor  de  măsuri  pentru \nsoluționarea problemelor identificate în legătură cu gospodărirea apelor la nivelul județului Tulcea? \n3. Care este stadiul proiectelor (lucrărilor) de înființare, modernizare, extindere, reabilitare a \nrețelelor de apă și canalizare, modernizarea stațiilor de epurare existente sau construcția altora noi prin \nfonduri guvernamentale sau prin finanțarea/cofinanțarea lor din fonduri europene, ce vor duce în final \nla îmbunătățirea calității resurselor de apă din județul Tulcea și, implicit, a calității vieții locuitorilor? \n4. Concret, care au fost măsurile luate la nivelul Ministerul Mediului, Apelor și Pădurilor sau al \ncelorlalte instituții direct implicate și ce măsuri veți întreprinde în perioada imediat următoare în \nlegătură cu problema deversării apelor uzate neepurate evacuate în mediu? \nPentru clarificarea informațiilor, în măsura în care este posibil, detaliile pot fi trimise în format \ntabelar sau fișier excel, pentru fiecare unitate administrativ-teritorială din județ, care să cuprindă: \nUAT-ul, beneficiarul, tipul de finanțare, tipul proiectului, suma alocată, anul finalizării lucrărilor și \ndacă este sau nu funcțional. \nVă rog să-mi răspundeți în scris. \nCu deosebită considerație, senator Costel Vicol, USR PLUS Tulcea \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 21613,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 21769,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Ionuț Neagu, din partea Grupului parlamentar AUR. \nVă rog. \n"
    },
    "17": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 21769,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27486,
        "text": " \nStimați colegi, \nAm o interpelare către domnul Florin-Vasile Cîțu, prim-ministru al României. \n- 10 - \n   \nObiectul interpelării este „Așa-zisul «Plan Kós Károly» aplicat de Ungaria în 16 județe din \nRomânia” – țin să vă reamintesc că 16 județe sunt vechea Transilvanie plus Banatul și Maramureșul. \nÎn  anul  2017,  Guvernul  Ungariei  a  adoptat  un  așa-zis  „Plan  Kós  Károly”,  document \nprogramatic, prin care Budapesta își asumă explicit, pe termen mediu și lung, o amplă prezență socială, \nculturală și economică într-o regiune a țării noastre, începând din anul 2018. Acest lucru se întâmplă \nprin intermediul unei fundații, „Pro Economica”, conduse de Kozma Mónika, membră a Uniunii \nDemocrate a Maghiarilor din România. \nDocumentul a fost asumat și semnat și de către câțiva cetățeni români membri ai UDMR, și \nanume: Borboly Csaba, Horváth Anna, Kozma Mónika, Molnár Zsolt, Pásztor Sándor, Ferenc Péter, \nTámas Sándor, Winkler Gyula. \nProiectului  i  s-a  atribuit,  în  mod  emblematic,  numele  inițiatorului  și  promotorului \n„transilvănismului”, curent ideologic cu substitut, care acreditează ideea unui specific transilvănean în \nraport cu statul român și vizează desuveranizarea României în cele 16 județe. Este general cunoscut \nfaptul că, după Dictatul de la Viena, și anexarea de către Ungaria fascistă a județelor României din \nNord-Estul Transilvaniei, ideologul Kós Károly a manifestat sentimente antiromânești și antisemite. A fost \ndecorat de dictatorul Miklós Horthy cu cea mai înaltă distincție a regimului – Crucea Apărării Naționale. \nAșa-zisul  „Plan  Kós  Károly”  nu  vizează  întreaga  populație  a  județelor  României  din \nTransilvania, ci doar pe cetățenii români de etnie maghiară și concretizează decizia Guvernului Ungar \nde a iniția un program de revitalizare economică pentru cetățenii maghiari din România, din zona \nintracarpatică. Nu apare niciodată în mod explicit vreo referire la statul român. Se vorbește doar despre \nTransilvania, dislocată din geografia României, și despre așa-zisul Ținut Secuiesc, prezentat ca unitate \nadministrativ-teritorială certă, iar partenerii nu sunt nici statul român și nici Guvernul României. \nAș mai vrea să punctez că într-un interviu din decembrie 2019, într-un cotidian maghiar – \n„Krónika”, Kelemen Hunor, cetățean român – însă nu știu cu ce sentimente românești – spunea că… \npreședintele UDMR a afirmat că partea română și-ar fi dat acordul pentru programul inițiat de Ungaria. \nPentru acest program pe termen mediu și lung, noul ministru de externe, domnul Bogdan Aurescu, „are \no atitudine mai diferită față de cea a predecesorului său, dar nu în alt fel decât de obicei” – am citat din \ndistinsul domn Kelemen Hunor. \nPe această cale, eu aș vrea să întreb: \n1. Care este poziția oficială a Guvernului României, Ministerului Afacerilor Externe față de \nacest așa-zis „Plan Kós Károly”? \n- 11 - \n   \n2. Care au fost, pe plan național, bilateral, regional (european) și internațional, din 2017 până în \nprezent,  reacțiile și  acțiunile oficiale  ale statului  român în  ansamblul  său și  ale autorităților  sau \ninstituțiilor având competențe în domeniul politicii externe și al siguranței naționale? \n3.  Dacă  punctul  de  vedere  exprimat  public  de  oficialul  român  Csaba  Ferenc  Asztalos  în \nlegătură cu intervenția economică a Ungariei și preluarea indirectă – subliniez: preluarea indirectă – de \ncătre Ungaria a atribuțiilor statului român exprimă sau nu poziția țării noastre în acest subiect și care \nau fost reacțiile autorităților și instituțiilor competente ale statului român în legătură cu aceste poziții \nale unui înalt demnitar plătit de statul român, președinte al CNCD-ului? \nVă rugăm să transmiteți răspunsul dumneavoastră oral și în scris. \nCu respect, senator Ionuț Neagu (Discuții.) \nO să continui cu o întrebare. \nEste adresată domnului Cătălin Drulă, ministru al transporturilor și infrastructurii, și se referă la \n„Reconstrucția podului căi ferate din comuna Budila, județul Covasna, pe linia feroviară Brașov – \nÎntorsura Buzăului, cât și amenajarea râului Tărlung în zona aferentă”. \nEste o istorie destul de largă, un pod feroviar care a fost distrus în anul 2018 de niște inundații \nși, de atunci, este o procedură destul de birocratică și nu se realizează reconstrucția acestui pod. Este \nvorba de 60 de metri de pod și 4,3 de kilometri de linie ferată. \nAstfel, în ultimii ani, pe linia de cale ferată Brașov – Întorsura Buzăului, având un total de 36 de \nkilometri, operată de compania privată Regio Călători, nu a mai circulat niciun tren. \nPotrivit informațiilor de care dispunem, Sucursala Regională Căi Ferate Brașov, la 12 septembrie \n2020, a lansat o licitație publică pentru reconstrucția podului din comuna Budila și amenajarea albiei \nrâului Tărlung în regiunea kilometrului 17+318, pe linia Hărman – Întorsura Buzăului, la această \nlicitație  înscriindu-se  cu  oferte  concrete  patru  operatori  economici.  Valoarea  totală  estimată  a \ncontractului a fost de 26 de milioane de lei fără TVA, finanțarea provenind de la bugetul de stat, \nurmând ca la sfârșitul anului 2020 Comisia de evaluare a Sucursalei Regionale Căi Ferate Brașov să \nanalizeze documentele și să desemneze oferta câștigătoare. \nAstfel, vă rugăm să ne precizați: \n1. Care au fost rezultatele licitației pentru reabilitarea acestui pod? \n2. Care sunt termenele de începere și de încheiere a acestor lucrări? \n3. Pentru ce perioadă este estimată reluarea circulației feroviare pe linia Brașov – Întorsura \nBuzăului peste acest pod feroviar? \nVă rog să-mi transmiteți răspunsurile dumneavoastră în scris. \nCu respect, al dumneavoastră senator, Ionuț Neagu \n- 12 - \n   \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27486,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 27997,
        "text": " \nMulțumesc, domnule senator. \nAvem întrebări din partea doamnei Diana Iovanovici-Șoșoacă. \nO invit pe doamna Diana Iovanovici-Șoșoacă. \nEste senator neafiliat, precizez că în Comitetul liderilor nu a fost alocat un timp pentru senatorii \nneafiliați. Vom merge, prin asimilare, pe art.111 din Regulamentul Senatului: pentru senatorii neafiliați \navem un minut pentru întrebări și interpelări, deci împreună pentru cele două secțiuni. \nMulțumesc. \nȘi un minut pentru declarații politice. \n"
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 27997,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30971,
        "text": " \nConform art.187 din Regulament, nu există decât termen pentru întrebări și interpelări pentru \ntoți membrii. \nÎntrebare  adresată  domnului  Sorin  Mihai  Cîmpeanu,  Ministerul  Educației  și  Cercetării, \ndomnului Vlad Vasile Voiculescu, Ministerul Sănătății. \n1. Când veți elimina plexiglasurile din sălile de curs, având în vedere că nu sunt recomandate \nde INSP, precum și alterează vizibilitatea și auzul? \n2. Când se va elimina obligativitatea purtării măștii la orele de educație fizică, mai ales față de \nprevederile Ordinului nr.874/81/2020 – Instrucțiuni generale privind măsurile de igienă, art.I pct.2: fac \nexcepție persoanele care „desfășoară activități fizice intense și/sau în condiții de muncă solicitantă \n(temperaturi ridicate, umiditate crescută)”? \n3. Care este motivul pentru care în România vârsta minimă de la care minorii sunt obligați să \npoarte mască este de 5 ani, iar în alte state UE vârsta minimă este de 11 ani (de exemplu, Franța)? \n4.  Vă  rugăm  să  ne  comunicați  toate  studiile  de  specialitate  care  menționează  că  masca \nprotejează de virusul SARS-CoV-2, procentul de protecție, precum și datele studiilor oficiale care \njustifică această măsură care încalcă drepturi și libertăți fundamentale.? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nA doua întrebare este adresată doamnei director general Simona Pârvu, Institutul Național de \nSănătate Publică. \nAnunța anul trecut demararea unui studiu național de seroprevalență cu scopul de a identifica \nprocentul  gradual  de  răspândire  a  SARS-CoV-2,  prin  detectarea  anticorpilor  dezvoltați  în  urma \ninfectării, anticorpi care apar la persoanele care au avut boala. Conform comunicatului afișat pe site, \n- 13 - \n   \nmetoda folosită de institut a fost recoltarea de sânge de la persoanele sănătoase care s-au prezentat la \nlaborator pentru efectuarea analizelor de rutină și care și-au dat consimțământul pentru participarea la \nacest studiu. \nÎntrebări: \n1. Care este stadiul, dacă și când s-a încheiat acest studiu? \n2. Când vor fi disponibile rezultatele, precum și care sunt coordonatele realizării acestuia \n(număr eșantioane, interval de timp, areal geografic acoperit, grupă de vârstă, alte date relevante)? \n3. Dacă studiul cuprinde date suficiente și care sunt datele preliminare cu privire la prevalența \nși imunitatea copiilor pe grupe de vârstă, respectiv pentru grădiniță, ciclul primar și gimnazial, cu \ndiferențiere pe perioadele de lockdown raportat la celelalte perioade. \n4. În cazul în care au fost rezultate relevante până acum, au fost acestea comunicate către \nautoritățile competente interesate în a lua o decizie și, dacă da, care sunt acestea? În cazul în care aveți \nun răspuns cu privire la utilizarea acestor date, care este răspunsul primit? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nAm înțeles că pentru interpelare există alt timp, da? \nMulțumesc frumos. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30971,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 32055,
        "text": " \nDau citire listei senatorilor care au depus întrebări: \n- din partea Grupului parlamentar PSD: Mirea Siminica, Maricel Popa, Gabriela Firea, Marius \nHumelnicu, Matieș Călin-Gheorghe, Liliana Sbîrnea, Ion-Cristinel Rujan; \n- din partea Grupului parlamentar PNL: Ioan Cristina, Sorin-Ioan Bumb, Nicoleta Pauliuc, \nDănuț Bica; \n- din partea Grupului parlamentar USR PLUS: Ion-Dragoș Popescu, Costel Vicol, Cristian \nBordei, Radu-Mihai Mihail, Ambrozie-Irineu Darău; \n- din partea Grupului parlamentar AUR: Adrian Costea, Andrei Hangan, Sorin Lavric, Ionuț \nNeagu, Claudiu Târziu; \n- senatori neafiliați: doamna senatoare Diana Iovanovici-Șoșoacă. \nTrecem la partea a doua, și anume la interpelări. \nAici, l-aș invita pe domnul Maricel Popa să vină cu întrebarea, pentru că în prima parte a venit \ncu interpelarea domnul senator. \nÎn ordinea înscrierii la cuvânt… OK, domnul senator Maricel Popa, vă rog. (Discuții.) \n- 14 - \n   \nAți parcurs și întrebarea și… (Discuții.) \nOK. Bun. \nMulțumesc, atunci. \nInvit la microfon pe domnul senator Dănuț Ionel Cristescu. \n"
    },
    "21": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 32055,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33524,
        "text": " \nMulțumesc, doamna președinte. \nInterpelare adresată domnului ministru Cristian Ghinea, ministrul investițiilor și proiectelor europene. \nObiectul interpelării se referă la „Programul Operațional Infrastructura Mare 2014 – 2020, Axa \nprioritară 8.2 – Dezvoltarea rețelelor inteligente de distribuție a gazelor naturale”. \nStimate domnule ministru,  \nFoarte multe primării din județul Teleorman, dar și din toată țara au depus cereri de finanțare \nprin aplicația electronică MySMIS. Procesul de evaluare a proiectelor nu a început. Conform Ghidului \nde finanțare, evaluarea proiectelor trebuia să înceapă în termen de o lună de la data deschiderii apelului \nde proiecte. \nAnul trecut, ministerul analiza posibilitatea deschiderii unui nou apel de proiecte pentru cereri \nde proiecte, în funcție de fondurile disponibile în primul trimestru al anului 2021. \nAvând în vedere cele menționate, vă rog să-mi comunicați următoarele: \n1. Când începe procesul de evaluare a proiectelor pentru care s-au depus cereri de finanțare, \navând în vedere că finalizarea proiectelor trebuie să se facă până la data de 31.12.2023, proiectele \nneputând fi fazate pentru perioada de programare 2021 – 2027? \n2. Dacă se va deschide un nou apel pentru cereri de proiecte, care sunt fondurile care vor fi alocate? \nVă solicit să răspundeți în scris, în termenul prevăzut de Regulamentul Senatului. \nCu deosebit respect, senator Cristescu Ionel-Dănuț \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33524,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 33643,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senatoare Gabriela Firea. \nVă rog, doamnă. \n"
    },
    "23": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 33643,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 36833,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, \nInterpelarea mea se adresează domnului Tánczos Barna, ministrul mediului, apelor și pădurilor. \nObiectul interpelării: „Combaterea poluării aerului în marile orașe”. \n- 15 - \n   \nStimate domnule ministru, \nAșa cum ați declarat recent, combaterea poluării aerului este una dintre prioritățile mandatului \ndumneavoastră.  Ați  anunțat,  de  asemenea,  intenția  de  a  lansa  o  dezbatere  publică  amplă  pentru \nidentificarea celor mai bune măsuri pentru taxarea poluării, indiferent de sursa acesteia, taxare și a \npopulației și a marii industrii, dezbatere pentru care apreciați că este nevoie de cel puțin un an. \nImplementarea deciziei rezultate în urma acestei dezbateri va necesita un termen minim de 6 luni, \nceea ce înseamnă, potrivit calculelor pe care le-am făcut, că primele efecte în reducerea poluării nu vor \napărea mai devreme de anul 2023. \nDe  aceea,  vă  adresez  rugămintea  de  a  ne  informa  dacă  aveți  în  vedere  utilizarea  unor \ninstrumente legale existente deja și a căror implementare a contribuit la reducerea poluării aerului. \nAcestea sunt Planurile integrate de calitate a aerului, documente ce includ măsurile care trebuie luate la \nnivelul localităților pentru reducerea poluării. Primăriile au obligația legală – cele mai multe și-au și \nîndeplinit-o –, potrivit Legii nr.104/2011, respectiv HG nr.257/2015, de a întocmi aceste planuri care, \nașa cum spuneam, în bună măsură s-au și realizat. \nPrecizez doar faptul că la nivelul capitalei a fost aprobat Planul integrat de calitate a aerului, \ndupă o amplă consultare publică și cele mai multe măsuri s-au implementat deja. Dar, toate acestea \ntrebuie să fie cumulative, nu doar din partea Primăriei capitalei sau a primăriilor de sector, ci și din \npartea  ministerelor  care  au  semnat  acest  Plan  de  calitate  a  aerului,  mă  refer  la  Ministerul \nTransporturilor, prin CNAIR și Metrorex, de asemenea, la Ministerul Economiei și Energiei, prin \nELCEN, și, de asemenea, la Ministerul Mediului. \nSubliniez că implementarea și finalizarea cu succes a acestor măsuri din PICA este esențială, \ndacă toate aceste instituții contribuie la realizarea planului. De exemplu, potrivit PICA, îndeplinirea de \ncătre Metrorex și CNAIR a măsurilor pe care și le-au asumat ar fi contribuit cu aproape 30% la \nreducerea poluării în capitala României, lucru care nu s-a întâmplat, și anume măsurile care au fost \nasumate să fie și implementate. O contribuție majoră la reducerea poluării ar fi avut și modernizarea a \ntrei dintre cele patru CET-uri, o responsabilitate asumată de Ministerul Energiei. \nReiau deci, concluzionând, solicitarea de a ne informa dacă aveți în vedere utilizarea PICA și \ncum anume veți acționa concret în acest caz, și nu doar la nivelul municipiului București, ci la nivel \nnațional, pentru reducerea poluării. \nDacă nu aveți în vedere utilizarea acestor instrumente deja aprobate, vă adresez rugămintea să \nne comunicați ce măsuri aveți în vedere pe termen scurt pentru reducerea poluării aerului. \nSolicit răspuns scris. \nCu deosebită considerație, Gabriela Firea, senator PSD București \n- 16 - \n   \nMulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 36833,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 36944,
        "text": " \nMulțumesc, doamna senator. \nÎl invit la microfon pe domnul senator Marius Humelnicu. \n"
    },
    "25": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 36944,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40717,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nInterpelare  adresată  domnului  Florin-Vasile  Cîțu,  prim-ministrul  României,  domnului \nCristian Ghinea, ministrul investițiilor și proiectelor europene, și ministrului educației, domnului \nSorin Mihai Cîmpeanu. \nObiectul interpelării este „«Creșterea capacității de gestionare a crizei sanitare  COVID-19 \npentru unitățile școlare» și «Îmbunătățirea infrastructurii TIC în domeniul e-educației, prin achiziția de \nechipamente IT pentru unitățile școlare»”. \nStimate domnule ministru, \nStimate domnule prim-ministru, \nPandemia de coronavirus a lovit puternic în sistemul de învățământ. Profesorii și elevii au fost \ntoți  puși  în  situația  de  a  trece  brusc  la  școala  online.  Profesorilor  nu  li  s-au  asigurat  resursele \ntehnologice necesare predării online și nici elevilor care provin din familii defavorizate nu li s-a \nasigurat accesul la educație online. Chiar dacă semestrul al II-lea a început fizic pentru unii elevi, o \nparte au rămas acasă, continuând să învețe în sistemul online. \nÎn vederea bunei desfășurări a activității școlare în învățământul preuniversitar în municipiul \nGalați, atât online, cât și fizic, Primăria municipiului Galați a depus două proiecte la Ministerul \nFondurilor Europene (în prezent, Ministerul Investițiilor și Proiectelor Europene). \nPrimul proiect este „Creșterea capacității de gestionare a crizei sanitare COVID-19 pentru \nunitățile școlare din municipiul Galați” – linia de finanțare: Program pe Operațional de Infrastructură \nMare, Axa prioritară 9 – Protejarea sănătății populației în contextul pandemiei cauzate de COVID-19, \nPrioritatea de investiții 9a – Investiții în structuri sanitare și sociale care contribuie la dezvoltarea la \nnivel  național,  regional  și  local,  reducând  din  inegalități  în  ceea  ce  privește  starea  de  sănătate, \npromovând  incluziunea  socială  prin  îmbunătățirea  accesului  la  serviciile  sociale,  culturale  și  de \nrecreere, precum și trecerea la servicii instituționale… ale serviciilor prestate de comunități. Valoarea \nproiectului este de 6 624 000 de lei. \n- 17 - \n   \nCu aceste fonduri se vor achiziționa și 3 744 000 măști de protecție, dezinfectanți – 34 775, \naparatură  destinată  dezinfectării  și  sterilizării  aerului  de  tipul  nebulizatoarelor  și  alte \nechipamente/dispozitive de protecție. \nAl doilea proiect este „Îmbunătățirea infrastructurii TIC în domeniul e-educație, prin achiziția \nde echipament IT pentru unitățile școlare din municipiul Galați, în contextul crizei pandemice create \nde  coronavirusul  SARS-CoV-2”  –  linia  de  finanțare:  Program  Operațional  Competitivitate,  Axa \nprioritară  2  –  Tehnologia  Informației  și  Comunicațiilor  pentru  o  economie  digitală,  competitivă, \nPrioritatea de investiții 2c. Valoarea proiectului este de 55 357 000 de lei. \nÎn cadrul proiectului se achiziționează echipament IT pentru 48 de unități școlare: laptopuri – 2 196 \n(dintre care 1 592 pentru cadrele didactice și 333 pentru elevi, iar 271 sunt pentru clase), se achiziționează \n19 809 tablete pentru elevi, camere web de conferințe, proiectoare, ecran de protecție, router wireless, \ntablete grafice, cât și tablă interactivă. Cererile de finanțare au fost depuse pe 27.11.2020. \nAvând  în  vedere  cele  menționate,  vă  rog  să-mi  comunicați  în  ce  stadiu  al  procedurii  de \nverificare, evaluare și selecție se află cele două proiecte și în cât timp preconizați că vor fi finalizate \naceste proceduri, având în vedere că în momentul de față au trecut aproape trei luni de zile și nu avem \nniciun răspuns. \nVă solicit să răspundeți în scris, în termenul prevăzut de Regulamentul Senatului. \nCu stimă, senator PSD Marius Humelnicu \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40717,
        "end_text": "Domnul Sebastian Răducanu:",
        "end_index": 40877,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Sebastian Răducanu și se pregătește domnul senator \nNicușor Cionoiu. \n"
    },
    "27": {
        "start_text": "Domnul Sebastian Răducanu:",
        "start_index": 40877,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44079,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nInterpelarea este adresată domnului Florin-Vasile Cîțu, prim-ministru al României, și domnului \nClaudiu-Iulius-Gavril Năsui, ministrul economiei, antreprenoriatului și turismului. \nObiectul  interpelării:  „Proiectul  Procedurii  de  implementare  a  Măsurii  «Granturi  pentru \ninvestiții acordate IMM-urilor», și anume Măsura 3”. \nStimate domnule prim-ministru,  \nStimate domnule ministru, \n- 18 - \n   \nÎncă de când, atât dumneavoastră, cât și ceilalți membri ai Guvernului ați depus jurământul de \nînvestire, ați fost protagoniștii unui spectacol mediatic coagulat în jurul unor acuzații, pornind de la \ncelebrele nereguli din cadrul administrațiilor bazinale de apă și terminând cu suspiciunile de fraudă la \naccesarea platformei de granturi pentru investiții acordate IMM-urilor (Măsura 3). \nProiectul  Procedurii  de  implementare  a  Măsurii  3  a  fost  coordonat  de  către  Ministerul \nEconomiei, pe care-l conduceți, domnule ministru Năsui, și are un buget de 550 de milioane de euro la \nnivel național. \nPotrivit informațiilor din mass-media, există suspiciuni că a fost viciat procesul de depunere a \nproiectelor și că a fost influențat modul în care arată lista finală, în condițiile în care alte persoane, în \nafară de administratorul platformei, ar fi avut acces la datele de pe platforma de înscriere. \nTotodată, antreprenorii români (cei mai afectați de acest scandal) acuză faptul că angajații \nstatului au transmis anumite informații interne vitale, astfel încât aplicanții interesați să știe dinainte \ncare este limita de cofinanțare de la care proiectele vor fi declarate eligibile. Astfel, majoritatea \ncâștigătorilor provin din rândul celor care au depus ofertele pe ultima sută de metri și au propus cote de \ncofinanțare mai mari decât ceilalți participanți. \nAvând în vedere cele expuse anterior, vă rog, domnule prim-ministru și domnule ministru, să-mi \nrăspundeți la următoarele întrebări: \n1. Se împlinesc în curând două săptămâni de la momentul în care ați trimis Corpul de Control al \nPrim-Ministrului la Ministerul Economiei, care sunt concluziile la care au ajuns membrii Corpului de \nControl în urma investigației efectuate? \n2. Având în vedere acuzațiile din presă cu privire la scurgeri de informații din Ministerul \nEconomiei în cazul Măsurii 3, cum v-ați gândit că puteți evita astfel de scurgeri de informații, din \nmoment ce acestea erau disponibile spre a fi accesate de mai multe persoane din cadrul oficiilor pentru \nIMM-uri, cât și de alte persoane din cadrul ministerului? \n3. Atât în Regiunea de Nord-Vest, cât și în cea de Vest, peste 80, respectiv 72% din firmele \neligibile au depus proiectele în ultimele două zile, adică în 28 și 29 ianuarie 2021, iar procentul minim \nde cofinanțare a fost 61%. Cum explicați acest fenomen? \n4. Analizând faptul că nu există un răspuns al ministrului/Ministerului Economiei cu privire la \nmodalitatea de departajare a aplicațiilor prin raportare la cifra de afaceri, vă rog să precizați pe ce \ncriteriu au fost departajate, spre exemplu, două firme care au avut punctaj egal și cofinanțare egală? \n5. Potrivit informațiilor din mass-media… \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44079,
        "end_text": "Domnul Sebastian Răducanu:",
        "end_index": 44167,
        "text": " \nVă rog să vă apropiați de finalizare. \n- 19 - \n   \nMulțumesc. \n"
    },
    "29": {
        "start_text": "Domnul Sebastian Răducanu:",
        "start_index": 44167,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 45115,
        "text": " \nImediat, doamnă, imediat! \nPotrivit informațiilor din mass media, ar fi avut acces inclusiv un apropiat al domnului ministru \nClaudiu Năsui, respectiv președintele USR Sector 4, domnul Paul Ene. Cum răspundeți acestor acuzații? \n6. În cazul în care toate aceste informații din mass-media se dovedesc a fi adevărate, cine și \ncum va răspunde?  \n7. În situația în care va fi anulată și reluată întreaga procedură aferentă Măsurii 3, cum veți \nasigura de această dată corectitudinea, echitatea și transparența procedurii? \n8. Și nu în ultimul rând, având în vedere eșecul Măsurilor 1, 2 și 3, cum considerați că puteți \najuta în mod real societățile, ținând cont de faptul că, până în acest moment, aceste măsuri au venit mai \nmult ca o iluzie, decât un ajutor real? \nTotodată, menționez faptul că solicit răspuns scris asupra problematicilor abordate în prezenta. \nVă mulțumesc. \nSebastian Răducanu, senator PSD de Timiș \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 45115,
        "end_text": "Domnul Nicușor Cionoiu:",
        "end_index": 45288,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Nicușor Cionoiu, cu rugămintea de a se încadra într-un minut, \npentru că timpul a fost… \n"
    },
    "31": {
        "start_text": "Domnul Nicușor Cionoiu:",
        "start_index": 45288,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46982,
        "text": " \nMulțumesc, doamna președinte. \nDa, încerc să mă încadrez. \nÎntâi, interpelarea mea este adresată domnului ministru Virgil Daniel Popescu și are ca obiect \n„Neregulile semnalate cu privire la activitatea Enel Energie S.A. în județul Călărași”. \nStimate domnule ministru, \nLa Biroul parlamentar din municipiul Călărași, au fost semnalate în ultima perioadă o serie de \nnereguli cu privire la activitatea furnizorului de energie electrică Enel, o problemă care există, se \namplifică și care ne… se amplifică în fiecare zi. Un număr semnificativ de cetățeni au reclamat faptul \ncă există în mod curent variații de tensiune electrică și întreruperi ale curentului electric, ceea ce \nconduce la defectarea și arderea aparatelor de uz casnic.  \nDe asemenea, există grave disfuncționalități în comunicarea și gestionarea acestor probleme de \ncătre personalul societății, aceștia ignorând sau tratând cu desconsiderație reclamațiile cetățenilor, \naduse  cu  privire  la  aceste  probleme.  Apelarea  telefonului  de  contact  0219977,  de  la  relațiile  cu \n- 20 - \n   \npublicul, ce ar trebui să ajute la crearea unei comunicări eficiente, în realitate nu ajută cu nimic, \ndeoarece legătura cu operatorul Enel se realizează extrem de greu. Cât despre platforma MyEnel, de \ncele mai multe ori nu funcționează. Practic, omul de rând cu probleme, care vrea să aducă la cunoștință \ndiverse avarii, se simte nevoit să renunțe. Toate aceste reclamații rămân nerezolvate și nu se iau \nniciodată măsuri pentru rezolvarea problemelor apărute în teritoriu. \nConform Legii nr.123/2012, înainte de modificările aduse de Legea nr.155/2020, beneficiarii \nsuportau o parte din costurile de… \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46982,
        "end_text": "Domnul Nicușor Cionoiu:",
        "end_index": 47045,
        "text": " \nVă rog să vă apropiați de încheiere. \n"
    },
    "33": {
        "start_text": "Domnul Nicușor Cionoiu:",
        "start_index": 47045,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47406,
        "text": " \nDa. \nAvând în vedere aceste aspecte, vă solicit, domnule ministru, ca Corpul dumneavoastră de \nControl, respectiv prin structurile Autorității Naționale de Reglementare în Domeniul Energiei, să \nverifice cele semnalate și să dispuneți măsurile necesare ce se impun. \nSolicit răspuns oral și scris. \nSenator Nicușor Cionoiu \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47406,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 47624,
        "text": " \nMulțumesc. \nDin partea Grupului senatorial PSD, dau cuvântul domnului senator Alfred-Laurențiu-Antonio \nMihai. Și v-aș ruga, domnule senator, să vă încadrați într-un minut, dacă este posibil. \n"
    },
    "35": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 47624,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49288,
        "text": " \nO singură întrebare am, doamna președintă. \nDeci  interpelare  adresată  Ministerului  Fondurilor  Europene…  Ministerului  Investițiilor  și \nProiectelor Europene, domnului ministru Cristian Ghinea. \nSe referă la „Clarificări asupra Planului Național de Redresare și Reziliență”. \nStimate domnule ministru, \nÎn data de 10.02.2021 ați participat la ședința din Comisia pentru afaceri europene din \nSenat, al cărui membru sunt, cu scopul de a prezenta câteva detalii despre Planul Național de \nRedresare și Reziliență. \nDeși apreciez deschiderea dumneavoastră de a participa la astfel de întâlniri, cum timpul a fost \ndestul de scurt, nu am primit toate clarificările necesare și de aceea vă solicit să-mi răspundeți în scris, \n- 21 - \n   \nmai detaliat, la câteva dintre întrebările pe care le avem și le considerăm foarte importante, pe care \nromânii trebuie să le afle referitor la acest PNRR. \nDin  Mecanismul  de  Redresare  și  Reziliență  la  nivelul  UE,  România  poate  beneficia  de \naproximativ 30 de miliarde (mai exact 30,5) de euro, compuse din 13 miliarde sub formă de granturi și \n16 miliarde sub formă de împrumuturi. \nÎn condițiile în care 16,7 miliarde de euro sub formă de împrumuturi vor fi returnate de către \nRomânia, nu considerați, domnule ministru, că a prezenta cifra de 30,5 miliarde pentru România ca o \nvictorie este o manipulare mediatică și în realitate vorbim doar de 16,7? Românii trebuie să știe adevărul. \nAți declarat că actualul PNRR, la capitolul de transport nu respectă reglementările Comisiei \nEuropene, că au prioritate proiectele verzi, conform Comisiei. În campanie ne spuneați… \n"
    },
    "36": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49288,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 49351,
        "text": " \nVă rog să vă apropiați de încheiere. \n"
    },
    "37": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 49351,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49636,
        "text": " \n… ne spuneați că aveți în plan să faceți foarte multe autostrăzi și acum spuneți că le finanțați \ndin aceste proiecte? Având în vedere reglementările, nu le puteți finanța, domnule ministru. \nAproximativ 50% din lucrătorii angajați în prezent… \n"
    },
    "38": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49636,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 49719,
        "text": " \nAți depășit 2 minute, domnule senator, nu mai avem timp. \n"
    },
    "39": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 49719,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49880,
        "text": " \nSolicit răspuns în scris la întrebările adresate și vă așteptăm mai des pe la Comisia de \nafaceri europene. \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49880,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 50032,
        "text": " \nVă mulțumesc. \nInvit la microfon, din partea Grupului parlamentar AUR, pe doamna Evdochia Aelenei. \nVă rog, doamna senatoare. \n"
    },
    "41": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 50032,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51651,
        "text": " \nBună ziua! \nDoamna președintă, \nStimați colegi, \nInterpelare adresată domnului Vlad Voiculescu, ministrul sănătății. \nÎn contextul situației generate de pandemia de coronavirus, principala preocupare a unităților \nspitalicești ar trebui să fie grija pentru pacienți, atât cei infectați cu COVID-19, cât și cei care au \n- 22 - \n   \nafecțiuni  cronice,  aceștia  având  nevoie  de  continuarea  terapiilor  și  de  monitorizare  permanentă, \nconform recomandărilor protocoalelor terapeutice. \nAsociația Pacienților cu Afecțiuni Hepatice atrage atenția că, pe fondul celui de al doilea val al \npandemiei de COVID-19, se remarcă numărul redus de pacienți care au accesat terapia antivirală, în \nspecial pe programul cost – volum – rezultat în hepatita C. Principalele cauze sunt dificultatea de a \naccesa unele servicii din spitale, programările destul de târzii în unele cazuri, dar și teama pacienților \nde a ajunge în spitale și de a se infecta cu noul coronavirus sau de a fi depistați cu COVID-19 pozitiv. \nStatisticile arată că în România trăiesc 3 milioane de persoane cu boli cronice, dintre care 500 000 \nsunt bolnavi de HIV și hepatită. \nÎn  contextul  generat  de  pandemia  COVID-19,  medicii,  atât  cei  de  boli  interne,  cât  și \ngastroenterologii, au fost și continuă să fie suprasolicitați, iar clinicile de boli infecțioase sunt copleșite \nde afluxul de solicitări. Spitalele de boli infecțioase au devenit spitale suport COVID-19, ceea ce face \nca  accesul  pacienților  cu  alte  boli  să  fie  restricționat  atât  în  ceea  ce  privește  accesibilitatea  la \nspecialiști… \n"
    },
    "42": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51651,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 51715,
        "text": " \nMai aveți 15 secunde, doamna senator. \n"
    },
    "43": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 51715,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 52011,
        "text": " \n… cât și posibilitatea de a efectua analize, investigații și tratamente. \nSituația  este  realmente  critică  pentru  pacienții  cronici  care,  în  aceste  condiții,  întâmpină \ndificultăți ce le pot pune viața în pericol. În plus, întârzierea evaluărilor clinice și… \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 52011,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 52078,
        "text": " \nVă rog frumos să finalizați intervenția. \n"
    },
    "45": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 52078,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 52455,
        "text": " \nDa. \nCe măsuri s-au luat ca să existe un lockdown pentru pacienții cu afecțiuni cronice? \nCâți români care suferă de alte afecțiuni decât COVID-19 au primit tratament în unitățile spitalicești? \nȘi câți români decedați acasă au murit din cauza infecției cu COVID-19? \nSolicit răspuns în scris. \nCu deosebită considerație, senator Aelenei \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 52455,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 52823,
        "text": " \nMulțumesc, doamna senator. \nInvit, din partea Grupului parlamentar AUR… domnul Adrian Costea? \n- 23 - \n   \nInsist pentru mai puțin de 2 minute, pentru că aveți 6 minute în total. Colega dumneavoastră a \nconsumat  deja  2  minute  jumate  și,  în  total,  timpul  deja  s-a  scurs,  am  terminat  ora  alocată \nîntrebărilor și interpelărilor. \n"
    },
    "47": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 52823,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 54134,
        "text": " \nInterpelarea este adresată domnului prim-ministru Florin-Vasile Cîțu. \nAre ca obiect: „Acordarea la timp în anul 2021 a despăgubirilor în caz de calamități naturale în \nagricultură, în conformitate cu Legea nr.381/2002”. \nStimate domnule prim-ministru, \nAm traversat un an 2020 extrem de dificil, cu grave repercusiuni asupra evoluției României pe \nplan economic. Contextului pandemic i s-a suprapus o secetă pedologică fără precedent în ultimele \ntrei decenii. \nIalomița, județ pe care îl reprezint în Parlamentul României, a fost printre cele mai afectate de \ncalamitate. Conform statisticilor de care dispun, în acest județ au fost afectate de secetă 115 493 de \nhectare de culturi agricole însămânțate în primăvara anului 2020. Se estimează că la culturile de \npăioase gradul de distrugere a ajuns la circa 90-95%, iar pentru porumb și floarea soarelui – 70-75%. \nEste de notorietate faptul că principalul atu al județului Ialomița este potențialul agricol. La \nnivel  macro,  sectorul  agriculturii  contribuie  semnificativ  la  produsul  intern  brut.  Prin  urmare, \nacordarea despăgubirilor pentru fermierii afectați financiar de calamitate nu este un act de caritate, ci \nun stimulent acordat unui sector cheie al economiei naționale, posibil motor de creștere în anul curent. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 54134,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 54197,
        "text": " \nVă rog să vă apropiați de încheiere. \n"
    },
    "49": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 54197,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 54717,
        "text": " \nÎn concluzie, se impune o intervenție promptă în domeniul agriculturii. Fondurile provenite din \ndespăgubiri  sunt  necesare  pentru  demararea  investițiilor  legate  de  culturile  de  primăvară.  Este \nimperativ necesar ca virarea acestor sume să se facă cel târziu la mijlocul lunii martie, și nu în luna \naprilie, termen vehiculat în mass-media. Virarea în aprilie ar fi tardivă, fiind de natură să pericliteze \nculturile calamitate din acest an. \nCu deosebit respect, senator Adrian Costea \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 54717,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 54942,
        "text": " \nVă mulțumesc. \nInvit la microfon pe doamna senatoare Rodica Boancă. \nStimată doamnă, \n- 24 - \n   \nAveți la dispoziție un minut. Atât a mai rămas din intervenția alocată Grupului parlamentar \nal AUR. \n"
    },
    "51": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 54942,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 56706,
        "text": " \nMulțumesc, doamna președinte. \nȘtiu că timpul este scurt, chiar s-a scurs. \nInterpelarea mea este adresată domnului ministru al educației, domnul Sorin Mihai Cîmpeanu, \nși are ca obiect „Acțiunile remediale pentru elevii care nu au participat la școala online, decalarea \nexamenelor naționale de evaluare și de bacalaureat, transportul separat al elevilor ce fac naveta și \nmetodologia examenului de titularizare”. \nEducația românească, după cum știți, se confruntă cu o situație fără precedent. Ținând cont de \nderularea procesului educațional în mediul online, s-au creat lacune majore și contexte discriminatorii, \ncare pun elevii fără acces la dispozitive, conectivitate și îndrumare virtuală într-o competiție inegală \nfață de ceilalți colegi ai lor. \nAstfel, voi trece direct la adresarea întrebărilor, rămânând ca textul interpelării să fie transmis \nîn integritatea lui către Ministerul Educației. \nDomnule ministru, vă adresez următoarele întrebări: \n1. Care este planul de măsuri remediale, în afara încărcării programului zilnic al elevilor? \n2. Care este opinia dumneavoastră referitoare la crearea unei școli de vară pentru cursuri remediale? \n3. Considerați oportună modificarea calendarului examenelor naționale? \n4. Ce părere aveți despre realizarea unui sistem de transport integrat și structurat pe nevoile \nelevului de astăzi, care este expus îmbolnăvirii, dacă nu călătorește în condiții salubre? În cât timp ar \nputea fi implementat transportul școlar al elevilor navetiști și nu numai, separat de mijloacele de \ntransport în comun? \n5. Referitor la birocrația legată de depunerea dosarelor pentru examenul de titularizare, se poate \ncrea o bază de date, astfel încât profesorii să nu mai depună anual aceleași hârtii? \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 56706,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 56769,
        "text": " \nVă rog să vă apropiați de încheiere. \n"
    },
    "53": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 56769,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 56851,
        "text": " \nVă mulțumesc. \nCu deosebit respect, senator Rodica Boancă \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 56851,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 57050,
        "text": " \nMulțumesc, doamna senatoare. \nInvit la microfon pe doamna senatoare Diana Iovanovici-Șoșoacă. \n- 25 - \n   \nVă rog, doamna senator, aveți la dispoziție un minut. (Discuții.) \n"
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 57050,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59151,
        "text": " \nVă mulțumesc. \nInterpelarea este adresată domnului Florin-Vasile Cîțu, prim-ministrul României, domnului \nVlad Vasile Voiculescu, ministrul sănătății, domnului Lucian Nicolae Bode, ministrul afacerilor interne. \nObiectul: „Alocare fonduri vaccinare versus lipsă alocare fonduri, Proiectul Legii bugetului de \nstat – 2021, măsuri prevenție și întărire a imunității populației, luptă cu boala, lipsă fonduri dezvoltare \nalternative românești la vaccinare” \nÎn contextul în care Proiectul Legii bugetului de stat pe anul în curs este în dezbatere publică pe \nsite-ul Ministerului de Finanțe, urmând ca Parlamentul să-l primească foarte curând în dezbatere, \namendare și vot, care este explicația lipsei totale de preocupare pentru alocarea de fonduri pentru \npartea de prevenție a bolilor transmisibile prin stimularea imunității nespecifice a populației? Lipsa \nacestui tip de măsuri din Legea bugetului de stat – 2021 arată totodată lipsa de politici consistente \ndedicate acestui important capitol, mai ales în contextul pandemiei de COVID-19. \nMedicina  promovează  ideea  că  rezervele  de  vitamine,  minerale  și  antioxidanți  pregătesc \norganismul pentru lupta cu orice eventual nou agent patogen, prin menținerea sistemului imun în \nparametri optimi de funcționare. Se cunoaște faptul că deficitul de minerale, vitamine și de nutrienți în \ngeneral  predispune  la  îmbolnăviri.  În  contextul  actual,  după  11  luni  de  pandemie  COVID-19, \nexperiența medicală acumulată arată că anumite vitamine și suplimente alimentare s-au dovedit eficace \nîn lupta împotriva bolii: vitamina D3, zincul, vitamina C, clorura de magneziu, acizii grași omega 3, \nseleniul, melatonina, quercitina, curcumina. Desigur, acestea pot fi administrate sub supravegherea \nmedicilor de familie. \nÎntrebarea  firească  pentru  plătitorii  de  asigurări  de  sănătate  este  de  ce  nu  se  analizează \noportunitatea lansării unui program național prin care aceste suplimente să fie distribuite, cel puțin \npână ce se încheie acest episod pandemic, gratuit, prin medicii de familie? \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59151,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 59230,
        "text": " \nVă rog să vă apropiați de încheiere, doamna senator. \n"
    },
    "57": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 59230,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59888,
        "text": " \nIvermectina a fost utilizată deja cu succes  în unele state, cu toate că pe site-ul ANM se \nprecizează că aceasta nu este autorizată pentru uzul uman în România. Însă, se vinde în Franța pentru \nuz uman, prescrisă pentru tratarea noului virus și sunt studii care atestă folosirea ei încă din anii ’80 cu \nsucces. De fapt, Compania Merk este cea care a folosit-o prima dată în anul ’78, ca urmare a unui \nschimb de studii pornit din partea Institutului Kitasato din Tokyo. \n- 26 - \n   \nObservațiile  comunității  internaționale  a  medicilor  atestă,  de  la  o  zi  la  alta,  posibilitatea \nutilizării acestei componente… \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59888,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 59948,
        "text": " \nFinalizați în 10 secunde, vă rog. \n"
    },
    "59": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 59948,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 60473,
        "text": " \nImediat! \n…  în  tratarea  noii  boli,  nu  atestă  nicidecum  ceea  ce  autoritățile  române  susțin,  cum  că \nivermectina nu a fost testată pentru uz uman și este periculoasă. \nNu pledez pentru ivermectină exclusiv sau în mod special, vreau doar să arăt că ceea ce se \ncomunică la ora actuală din partea unor membrii ai Guvernului este departe de adevăr. \nO serie de state au testat cu succes folosirea ei pentru tratamentul bolnavilor cu forme severe de \nboală COVID-19. \nVă mulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 60473,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 60510,
        "text": " \nMulțumesc. \n"
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 60510,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 60621,
        "text": " \nSolicit răspuns scris și oral. \nSenator neafiliat, Diana Iovanovici-Șoșoacă \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 60621,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 61723,
        "text": " \nMulțumesc, doamna senator. \nVoi da citire listei senatorilor care au depus interpelări: \n- Alfred-Laurențiu-Antonio  Mihai, Dănuț  Ionel Cristescu, Matieș Călin-Gheorghe, Maricel \nPopa, Gabriela Firea, Marius Humelnicu, Laura-Mihaela Fulgeanu-Moagher, Sebastian Răducanu, \nMarius-Gheorghe Toanchină, Nicușor Cionoiu; \n-  din  partea  Grupului  parlamentar  PNL:  Cristian-Augustin  Niculescu-Țâgârlaș,  Sorin-Ioan \nBumb, Dănuț Bica; \n- din partea Grupului parlamentar USR PLUS: Cosmin-Cristian Viașu; \n- din partea Grupului parlamentar AUR: Andrei Busuioc, Sorin Lavric, Ionuț Neagu, Evdochia \nAelenei, Adrian Costea, Sorin-Cristian Mateescu, Rodica Boancă; \n- senatori neafiliați: doamna Diana Iovanovici-Șoșoacă. \n* \nStimați colegi, \n- 27 - \n   \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nInvit la microfon, din partea Grupului parlamentar PSD, pe doamna Gabriela Firea. \nVă rog, doamna senatoare. \n"
    },
    "63": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 61723,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 64185,
        "text": " \nMulțumesc, doamnă președinte. \nDragi colegi, \nDeclarația  mea  politică  se  referă  la  „Cinci  motive  grave  pentru  care  actualul  ministru  al \nsănătății, domnul Vlad Voiculescu, ar trebui să se retragă, dacă-i pasă în mod real de domeniul sănătății”. \nAtunci când colegii social-democrați au anunțat că vor depune o moțiune simplă împotriva \nministrului  sănătății,  domnul  Vlad  Voiculescu,  i-am  auzit  pe  mulți  dintre  susținătorii  domnului \nministru spunând că este mult prea devreme să ceri demisia unui ministru după câteva săptămâni de \nmandat. Am putea să ne adresăm întrebarea, și sper să nu fie retorică: atunci, se poate întâmpla orice \nsau aproape orice în sănătate, oricâte victime ar produce deciziile sau lipsa deciziilor sale în acest scurt \ninterval, un ministru este îndreptățit să-și continue mandatul, ca și cum ar avea un fel de imunitate a \ntimpului scurt? \nIată, așadar, în sinteză, cinci motive deosebit de grave pentru care actualul ministru ar trebui să \nse retragă din proprie inițiativă, exact așa cum Domnia Sa le cerea altor miniștri atunci când el era \nîn opoziție: \n1. 20 de pacienți au ars de vii în patru incendii succesive aflate în subordinea ministrului. \nOriunde în lumea civilizată, când mor 13 pacienți, cei de la conducere își dau demisia. Măcar o \ndemisie de onoare. \n2. Domnul ministru însuși s-a autodenunțat public că poate să facă într-o săptămână ceea ce nu \na făcut în alte cinci săptămâni și ceva anterior. A doua zi după tragedia de la Institutul „Matei Balș”, \ndomnul ministru Voiculescu ne-a spus public că doar „într-o săptămână” va elabora un protocol \nspecial care să fie urmat de personalul medical din secțiile COVID și că „în scurt timp” va veni cu un \nplan pentru prevenirea incendiilor în spitale și că va face un Fond național pentru siguranța pacienților. \nDeci se putea. \n3.  Ignorarea  rapoartelor  și  memoriilor  depuse  în  Ministerul  Sănătății  pentru  prevenirea \nincendiilor în secțiile COVID. După cum a recunoscut public chiar domnul ministru, nici măcar nu \ncitise raportul realizat de predecesorul său după tragedia de la Piatra Neamț. Este un lucru foarte grav, \nnu denotă doar superficialitate. \n- 28 - \n   \n4. Haosul privind prioritizarea vaccinării anti-COVID – s-a vorbit și puțin mai devreme în \naceastă sală despre aspectul menționat de mine –, cu zădărnicirea șansei la viață și la sănătate pentru \nzeci de mii de bătrâni și bolnavi cronici. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 64185,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 64233,
        "text": " \nMai aveți 15 secunde. \n"
    },
    "65": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 64233,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 64793,
        "text": " \nMulți dintre acești pacienți care nu s-au putut vaccina s-au infectat și s-au îmbolnăvit, unii \ndintre ei au ajuns chiar, probabil, în stare gravă. \nTrimit, atunci, restul declarației politice și, bineînțeles, și celelalte argumente direct domnului \nministru, în speranța că, așa cum spuneam la început, dacă cu adevărat îi pasă de sănătate, poate să se \nretragă onorabil și să lase locul unui specialist în acest domeniu, chiar din coaliția de dreapta, care și-a \nasumat acum răspunderea de a guverna țara. \nVă mulțumesc foarte mult. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 64793,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 64905,
        "text": " \nVă mulțumesc, doamna senatoare. \nÎl invit la microfon pe domnul senator Maricel Popa. \n"
    },
    "67": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 64905,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 67526,
        "text": " \nBună ziua, doamna președintă! \nBună ziua, stimați colegi! \nAm analizat cu atenție în aceste zile propunerea de buget pentru anul în curs. Deși cu întârziere, \ncoaliția de guvernare a catadicsit să înainteze un document întocmit în viteză, în repezeală, care este \naxat pe reduceri de costuri, pe înghețări de venituri și pensii. În concluzie, avem de-a face cu un buget \nde austeritate. \nDa, stimați colegi, aceasta este propunerea Guvernului – un buget care condamnă mare parte \ndin populația României la sărăcie. Îmi aduc și acum aminte cum liberalii promiteau în campania \nelectorală că pensiile vor crește, că alocațiile se vor dubla conform legii, că agricultura va primi \nfinanțare. Minciuni! Toate aceste lucruri nu se regăsesc în propunerea de buget pentru acest an. Mai \nmult, sănătatea și educația nu mai sunt priorități ale actualului guvern de dreapta. \nPractic, asistăm la o răzbunare a actualilor guvernanți, conducători, pe cei care i-au sancționat \nla vot la alegerile parlamentare. Au tăiat pensiile seniorilor, au tăiat alocațiile copiilor, au sancționat \nstudenții, au taxat medicii, profesorii și bugetarii și îi lasă să moară pe fermieri. Pe de altă parte, au \ndublat  bugetul  SPP-ului  și  au  alocat  o  sumă  consistentă  pentru  achitarea  dobânzilor  în  urma \nîmprumuturilor efectuate în prima parte a pandemiei. \n- 29 - \n   \nEste incredibil cum Cîțu a tăiat 11,2% din bugetul de sănătate. Acolo este nevoie de cele mai \nmari investiții. În ultimele luni au avut loc șapte incendii, în mai multe spitale din țară, iar noi ne facem \ncă nu vedem  realitatea. Toate aceste analize  și rapoarte de audit arată că unitățile medicale din \nRomânia au nevoie de reabilitare și modernizare, de noi dotări și de aparatură de ultimă generație. Cât \nam fost președinte al Consiliului Județean Iași, în patru ani, numai pentru spitalele din Iași s-au alocat \npeste 160 de milioane  de euro din  bugetul consiliului  județean. Deci se poate. Suntem în  plină \npandemie și avem în derulare o campanie de vaccinare, pe care am susținut-o. Nu este posibil așa \nceva! Banii alocați sănătății, 17,4 miliarde, sunt aproximativ egali cu banii plătiți pentru dobânzi în \nurma împrumuturilor efectuate de Guvernele Orban și Cîțu, 16,8 miliarde de lei. O bătaie de joc la \nadresa românilor de bună-credință! \nDe asemenea, comunitățile locale sunt condamnate la subdezvoltare. Bugetul de dezvoltare \nlocală este tăiat cu 14%, peste 2 miliarde de lei. Banii sunt mutați în pușculița electorală a prim-ministrului, \nFondul pentru situații de urgență, de unde banii vor putea fi dați discreționar. \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 67526,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 67582,
        "text": " \n15 secunde mai aveți, vă rog. \n"
    },
    "69": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 67582,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 67854,
        "text": " \nMă gândesc la situația noastră de la Iași. Vom depune amendamente la buget. \nMă  îngrijorează  faptul  că  Guvernul  a  tăiat  complet  ajutoarele  pentru  secetă  acordate \nfermierilor. Nu poți să omiți un domeniu vital pentru economia românească. \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 67854,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 67907,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "71": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 67907,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 68106,
        "text": " \nDacă facem o comparație, iată o simplă diferență între guvernul actual și propunerea PSD-ului: \neste de 30% pentru sănătate, creștere a bugetului, și de 40% pentru învățământ… \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 68106,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 68143,
        "text": " \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 68143,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 68264,
        "text": " \n… același PIB, aceeași creștere economică, același deficit bugetar. Deci se poate. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 68264,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 68356,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Marius Humelnicu. \n"
    },
    "75": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 68356,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 70764,
        "text": " \nBună ziua! \n- 30 - \n   \nMulțumesc, doamna președinte. \nStimați colegi, \nDeclarația politică este adresată Președintelui României, domnului Klaus Iohannis. \nTitlul declarației este „Creșterea capacității de gestionare a crizei sanitare COVID-19 pentru \nunitățile școlare și îmbunătățirea infrastructurii TIC în domeniul e-educație prin achiziționarea de \nechipamente IT pentru unitățile școlare”. \nDomnule Președinte, \nÎn  declarația  dumneavoastră  de  presă  din  data  de  11  februarie  2021  ați  vorbit  despre \ndigitalizare, dotare și modernizare a școlilor din România ca fiind capitole esențiale ce pot fi realizate \ncu fonduri europene pentru „a schimba din temelii școala românească și pentru a merge spre ceea ce \nam numit «România educată»”. Cu toate acestea, Guvernul Cîțu, pentru care ați girat atunci când ați \ndeclarat că „noul Parlament, noul Guvern, împreună cu mine și cu toate autoritățile, vom face ce am \npromis”, nu prea se ține de promisiuni. Cel mai grav este că sunt încălcate promisiunile făcute copiilor \nși nu li se asigură accesul la educație, unul dintre drepturile lor constituționale. \nUn exemplu concret în acest sens vine de la Galați, unde au fost depuse două proiecte pentru \naccesarea fondurilor europene, prin care se dorește achiziționarea de echipamente IT pentru 48 de școli \ndin Galați, cu o valoare de peste 55 de milioane de lei. Vorbim despre achiziția unui număr de 2 000 de \nlaptopuri,  19  000  de  tablete  pentru  profesori  și  elevi,  tablete  grafice,  tablete  interactive,  routere \nwireless, camere web și multe altele. \nUn al doilea proiect, cu o valoare de peste 6 milioane de lei, are ca obiect asigurarea de \nechipamente și dispozitive de protecție pentru elevi și cadre didactice pentru gestionarea crizei sanitare \ncauzate de SARS-CoV-2. Este vorba despre aparatură destinată dezinfecției și sterilizării aerului de \ntipul nebulizatoarelor, dezinfectanților, combinezoanelor și mai ales despre aproape 4 milioane de măști. \nAceste proiecte au fost depuse încă din noiembrie 2020 și nici după aproape trei luni de zile nu \ns-a primit niciun răspuns. Așteptăm să se termine pandemia, domnule președinte, sau, și mai rău, nu \nașteptăm nimic pentru școlile din Galați? Este guvernul actual incompetent sau copiii din Galați nu fac \nparte din „România educată”? \nCu stimă, Marius Humelnicu, senator PSD Galați. \nMulțumesc. \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 70764,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 70994,
        "text": " \nMulțumesc, domnule senator. \nMulțumesc și pentru rigurozitatea cu care v-ați încadrat în timpul alocat. \nInvit la microfon pe domnul senator Constantin-Bogdan Matei. \n- 31 - \n   \nVă rog, domnule senator. \n"
    },
    "77": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 70994,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 73793,
        "text": " \nBună ziua! \nMulțumesc, doamna președinte. \nStimați colegi, \nDeclarația mea politică este „Paradoxul drepturilor omului”. \nDe-a lungul timpului, omenirea a suferit cele mai mari atrocități și suferințe din cauza faptului \ncă drepturile fundamentale ale omului au fost nesocotite. A trebuit atât de multe sacrificii și atât de \nmultă vreme până când ele să devină cu adevărat un statu-quo natural al omenirii și un garant absolut \nal civilizației pentru o viață decentă și echitabilă. \nNu cred, stimați colegi, doamnelor și domnilor, că importanța și rolul drepturilor omului mai au \nîn acest moment nevoie de nicio argumentare. Ele sunt și trebuie să fie și să rămână o condiție sine \nqua-non pentru orice stat pentru care valoarea absolută este omul. Din păcate însă, vreau să vă expun \nazi o situație paradoxală la care s-a ajuns în România în ceea ce privește drepturile omului și care nu \ndoar că umbrește această condiție, dar îi aduce un atac în sine. \nRomânia și românii se bucură de existența unui Institut pentru Drepturile Omului. Institutul \neste prima instituție națională de drepturile omului din România și reprezintă un model și o sursă de \ninspirație pentru celelalte instituții naționale de drepturile omului constituite ulterior. El a fost înființat \nprin Legea nr.9/1991 și funcționează conform unui cadru juridic perimat, care se impune a fi adaptat la \nnevoile societății românești. \nÎncă de la începuturile  sale, prin mandatul general  asumat,  IRDO a acționat  în  domeniul \npromovării drepturilor omului, exercitându-și activitatea pe direcții principale și esențiale precum: \ncercetare, inovare, formare, educație în domeniul drepturilor omului. \nStimați colegi, \nProtecția  și  promovarea  drepturilor  omului  reprezintă  un  aspect  central  al  societăților \ndemocratice,  iar  existența  la  nivel  național  a  mai  multor  instituții  având  atribuții  în  domeniul \ndrepturilor omului constituie o premisă necesară pentru consolidarea statului de drept. Pluralismul \ninstituțiilor  naționale  având  atribuții  în  domeniul  drepturilor  omului  implică,  din  partea  statelor, \nadoptarea  unei  acțiuni  responsabile,  care  să  asigure  echilibrul  între  favorizarea  cooperării \ninterinstituționale și menținerea independenței instituționale. \nNecesitatea existenței mai multor instituții cu atribuții diferite în domeniul drepturilor omului \neste o realitate și la nivelul statului român. Or, în acest moment vorbim, practic, de un demers de \nanulare, practic, a instituției fundamentale din România în ceea ce privește drepturile omului, instituție \n- 32 - \n   \ncare, având în vedere provocările actuale existente în domeniul drepturilor omului, consider că este \nmai mult ca oricând necesară. \nPandemia pe care o traversăm… \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 73793,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 73839,
        "text": " \n15 secunde, vă rog. \n"
    },
    "79": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 73839,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 74301,
        "text": " \nVă mulțumesc, doamna președintă. \nPandemia pe care o traversăm de un an ne-a arătat încă o dată tuturor cât sunt de importante \ndrepturile omului. \nÎn calitatea pe care o dețin și ca cetățean al statului democratic și de drept român, fac un apel la \nconștientizare și respectare, un apel la normalitate pentru eliminarea absurdului și pentru reunirea \nforțelor pentru ca tot ceea ce înseamnă drepturile omului să fie garantate. \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 74301,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 74358,
        "text": " \nVă mulțumesc, domnule senator. \n"
    },
    "81": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 74358,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 74454,
        "text": " \nAzi este IRDO, mâine va fi fiecare dintre noi. \nVă mulțumesc. \n"
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 74454,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 74617,
        "text": " \nMulțumesc. \nDau  cuvântul,  din  partea  Grupului  parlamentar  PNL,  domnului  senator  Cristian-Augustin \nNiculescu-Țâgârlaș. \nVă rog. \n"
    },
    "83": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 74617,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 76533,
        "text": " \nSărut-mâna, doamnelor! \nBună ziua, domnilor! \nDeclarația mea politică vizează un aspect extrem de important, din punctul meu de vedere, \nrespectiv protecția mediului și cu perspectiva respectării întocmai a Legii muntelui. \nChiar dacă suntem într-o zonă pandemică și într-o perioadă extrem de complicată, totuși, nu \ntrebuie  să  uităm  anumite  valori,  care  sunt  perene  și  care  trebuie  să  fie  respectate  indiferent  de \nconsecințele sau de prioritățile pe care le avem atât ca guvernare, cât și ca activitate parlamentară. \nMotiv pentru care, urmare a sesizărilor din social media și din canalele media cele mai importante, se \nobservă faptul că munții noștri sunt distruși în mod constant, prin accesul neautorizat al unor mijloace \n- 33 - \n   \nde transport, respectiv jeepuri, ATV-uri, aspect care trebuie să fie luat în considerare și autoritățile \ncompetente să intervină în mod coercitiv și judicios. \nMă refer la faptul că, chiar dacă avem o legislație în acest domeniu, ea nu este respectată de \ncătre o grămadă de cetățeni ai României, care distrug în mod nejustificat lucruri extrem de importante, \nprecum sunt zonele protejate, afectează din punct de vedere al mediului fauna și flora în aceste zone \nemblematice pentru România. \nÎn aceste condiții, am inițiat o procedură de modificare, de updatare a legislației în domeniu, \nprin inițierea unui proiect, a unei legi de lege ferenda, aferentă înăspririi pedepselor și măsurilor care \ntrebuie să fie luate de către autoritățile publice pentru protecția acestor zone extrem de importante. \nVreau să vă solicit sprijinul în ceea ce urmează acest proiect de lege și împreună, indiferent de \nculoarea politică pe care o avem, să ne aducem aportul pentru o legiferare corectă, pentru înăsprirea \nmăsurilor apte să protejeze mediul, și în special munții, pe care toți dintre noi îi iubim. \nVă mulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 76533,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 76702,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului parlamentar USR PLUS, dau cuvântul domnului senator Ștefan Pălărie. \nVă rog, domnule senator. \n"
    },
    "85": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 76702,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 78478,
        "text": " \nMulțumesc, doamna președinte. \nVreau ca toți copiii din România să spună că vor la școală aici, la noi în țară. Să spună „vreau la \nșcoală în România pentru că aici cadrele didactice, cu adevărat, stimulează învățarea. Să spună „vreau \nla școală în România pentru că aceasta este deschisă comunității, școala este inima vieții sociale”. Să \nspună „vreau la școală în România pentru că îmi place să merg la școală, pentru că școala este casa \nmea și la școală este familia mea”. \nStimați colegi, \nÎn ultimii 30 de ani am elaborat zeci de strategii, în ultimii 30 de ani am promis că vom reforma \nsistemul de învățământ, în ultimii 30 de ani am promis copiilor noștri un viitor mai bun. Le-am promis \ncă le vom da prin școală toate instrumentele necesare pentru a fi cetățeni buni și responsabili, pentru a \nse integra cu succes în societatea modernă românească. Cred că este suficient, nu mai putem aștepta. \nTrebuie să acționăm acum, să facem pași semnificativi, sperând că peste alți 30 de ani copiii noștri vor \nspune cu mândrie „vreau la școală în România”. \nPentru asta avem nevoie de trei lucruri: de echitate, de digitalizare și de calitate. Aceștia trebuie \nsă fie pilonii principali pe care vom construi noul sistem de învățământ. Însă orice reformă este \n- 34 - \n   \nrealizată  de  oameni,  oameni  profesioniști,  integri,  orientați  către  rezultat.  Și  cum  școala  este  a \ncetățenilor, trebuie să ținem cont și că școala este pentru cetățeni. \nConcret, până în luna august a acestui an se vor vacanta cele aproximativ 10 000 de posturi de \nconducere, de directori, din unitățile de învățământ preuniversitar din România. Avem datoria să \ndepolitizăm funcția de director, așa cum avem datoria și să profesionalizăm funcția de director. \n"
    },
    "86": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 78478,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 78524,
        "text": " \n15 secunde, vă rog. \n"
    },
    "87": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 78524,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 78883,
        "text": " \nAvem nevoie de 10 000 de oameni capabili, iar acest lucru îl putem face cel mai bine prin \ndelegarea răspunderii organizării concursului de directori de unități școlare la nivel de consilii de \nadministrație ale unităților școlare. \nVă mulțumesc. \nSenator, Alianța USR PLUS, Ștefan Pălărie, Circumscripția nr.42 București \nMulțumesc. \n"
    },
    "88": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 78883,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 78982,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Remus Negrea. \n"
    },
    "89": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 78982,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 81693,
        "text": " \nMulțumesc, doamna președintă. \nSunt Remus Negoi, senator USR PLUS de Constanța. \nAstăzi aș vrea să vă supun atenției o declarație politică ce face referire la faptul că „Primarii \nPSD nu trebuie să devină baroni de localități”. \nExistă, la nivelul întregii țări, o tendință ca unii primari PSD, urmare a alegerilor locale din \nseptembrie 2020, să devină adevărați stăpâni ai acestor localități, uzând de toate tertipurile pentru a nu \nrespecta votul, democratic exprimat, al consilierilor locali. Un exemplu de primar este cel al comunei \nAgigea, din județul Constanța. Și nu aș fi dat acest exemplu dacă nu ar fi replicat și la nivelul întregii țări. \nCe s-a întâmplat, de fapt, la Agigea? \nPe 12 noiembrie 2020, în ședința de consiliu local au fost alese comisiile de specialitate și a fost \nales viceprimarul comunei, prin votul exprimat legal de către consilierii locali. Conform consemnărilor \ndin  procesul-verbal  al  ședinței,  s-au  stabilit  atât  componența  comisiilor  de  specialitate,  cât  și \nviceprimarul localității. \nConform  Codului  administrativ,  secretarul  general  al  primăriei  ar  fi  trebuit  să  emită  în \nmaximum zece zile, adică pe 22 noiembrie 2020, hotărârea de consiliu local care să consfințească, \n- 35 - \n   \nsimplă formalitate de altfel, votul democratic al consilierilor locali. Suntem în momentul acesta la \npeste jumătatea lunii februarie, hotărârea de consiliu local nu a fost emisă, nu a fost adoptată nici \nacum. Între timp, instituția prefectului a fost sesizată și a somat oficial Primăria Agigea să emită cu \nceleritate hotărârea de consiliu local. \nPrimarul în funcție al comunei Agigea, primar PSD, a schimbat, din noiembrie 2020 până în \nfebruarie 2021, nici mai mult, nici mai puțin decât cinci – da, cinci – secretari generali. Niciunul dintre \nacești cinci secretari nu a îndrăznit să continue abuzul inimaginabil, preferând să plece. \nNu este posibil ca un primar să aibă posibilitatea de a bloca nu numai un vot democratic, nu \nnumai activitatea unui consiliu local, democratic ales, ci însăși viața unei comunități locale! Cetățenii \nnu pot asista neputincioși la abuzurile unui primar PSD. \nȘtiu foarte clar că un vot democratic trebuie respectat de către oricine, indiferent de poziția \noficială pe care o deține sau de statutul său social. O comună precum Agigea nu este proprietatea \nniciunui primar, așa cum nicio localitate din România nu trebuie să fie locul de joacă al vreunui primar \nsau al altuia. Și dacă exemplul comunei Agigea este un exemplu minor, dacă acest exemplu poate ar fi \nfost trecut cu vederea foarte ușor în plenul unei instituții de asemenea rang, el trebuie spus cu voce tare \ncătre toată țara… \n"
    },
    "90": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 81693,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 81739,
        "text": " \n15 secunde, vă rog. \n"
    },
    "91": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 81739,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 82079,
        "text": " \n… pentru că este un exemplu care nu trebuie să fie urmat în continuare. \nFac un apel la toate autoritățile decidente, fac un apel la conducerea județeană și națională a \nPSD, să oprească acest abuz, dacă vrem cu adevărat să punem umărul la transformarea României. \nVă mulțumesc. \nSenator Remus Negoi, mulțumesc. \n"
    },
    "92": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 82079,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 82199,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Mihail Radu-Mihai, de la USR PLUS. \n"
    },
    "93": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 82199,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 84523,
        "text": " \nMulțumesc, doamna președintă. \nDeclarația mea de astăzi se intitulează „Respectăm angajamentele și reformăm legislația electorală”. \nNoi, USR PLUS, nu doar că am promis în campanie că vom reforma legislația electorală, chiar \nîncepem să și aplicăm ceea ce am spus. În ultimii ani, trecând prin mai multe rânduri de alegeri, am \n- 36 - \n   \npropus ajustări și îmbunătățiri la legislația electorală. Unele au fost adoptate, altele, fiind incomode \npentru vechea clasă politică, nu au fost considerate o prioritate. \nPrintre cele mai importante îmbunătățiri pe care am reușit să le aducem în ultimii ani, împreună \ncu ceilalți colegi parlamentari, au fost cele legate de votul în străinătate. De la cozile uriașe la care au \nstat zeci de mii de români la europarlamentare, am reușit să avem condiții bune de vot și mai multe \nsecții la prezidențiale și la parlamentare, la care să poată vota un milion de români din diaspora, chiar \nși în condiții de pandemie. \nEste nevoie însă de a progresa și în alte direcții importante, cum ar fi reprezentativitatea \naleșilor, reprezentarea corectă a tuturor cetățenilor în instituții eficiente și susținerea creșterii prezenței \nla vot. Situațiile când primarii sunt aleși doar de către 15% dintre locuitori nu sunt normale. Și nu mai \nvrem ca zeci sau sute de parlamentari să aibă activitate de jumătate de normă. \nEste nevoie de o muncă susținută din partea noastră aici, în Parlament, pentru a introduce o \nreformă electorală solidă. USR PLUS va continua să promoveze reforma legislației electorale, prin \nelaborarea unui Cod electoral într-un grup de lucru, o comisie de Cod electoral, nouă, pe care o \nînființăm, unde ne vom asigura că vor fi dezbătute și îmbunătățite toate proiectele de lege care vizează \norganizarea  alegerilor  parlamentare,  europarlamentare,  prezidențiale,  locale,  pentru  organizarea \nreferendumului, a votului prin corespondență și tot ce este complementar cu Legea pentru finanțarea \npartidelor și a campaniilor electorale. \nDoar un vot corect, ușor și accesibil tuturor românilor, indiferent unde s-ar afla, poate duce la o \nclasă politică reprezentativă și la schimbări benefice pe termen lung, pentru a avea o Românie unde \ntoți cetățenii să aibă putere politică și să fie dornici și mândri să și-o exercite. \nMulțumesc. \n"
    },
    "94": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 84523,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 84748,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului parlamentar AUR, o invit la microfon pe doamna senatoare Evdochia Aelenei. \nSe pregătesc domnul senator Mircea Dăneasă și domnul senator Ionuț Neagu. \n"
    },
    "95": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 84748,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 86394,
        "text": " \nBună ziua! \nDoamnă președinte, \nStimați colegi, \nDacă ați putea lua o singură măsură, dacă ați putea aborda o singură problemă a sistemului de \nsănătate românesc, care ar fi aceea? Care este punctul critic, care, odată atins, deschide potențialul și \nposibilitatea reformelor autentice? \n- 37 - \n   \nConsider ca o urgență de gradul zero depolitizarea spitalelor, această măsură putând avea drept \nconsecință atât eficientizarea managementului unităților sanitare, cât și limitarea la minimum posibil a \nsustragerii, pe diverse căi, a banilor publici. Până acum furtul din banii spitalelor a fost posibil în \nspecial din cauza protecției politice și a numirii directorilor pe aceste criterii. Directorii numiți astfel au \nacționat  adesea  conform  unor  comandamente  politice,  cum  ar  fi  economiile  forțate  realizate  în \ndetrimentul pacienților și personalului, pentru a contribui la acoperirea diverselor găuri bugetare. În \ncazul directorilor numiți politic trebuie remarcată lipsa răspunderii individuale, care este camuflată de \nrăspunderea politică. \nAu fost mai mulți miniștri ai sănătății care au încercat să reformeze managementul  unităților \nsanitare mai degrabă ca rezultat al intuiției, decât al unei analize sistematice. Raționând că probabil \nexistă o conexiune între un management sanitar profesionist și calitatea îngrijirilor de sănătate, au \nîncercat să extindă aria celor care pot conduce un spital (economiști, juriști) și au solicitat studii de \nspecialitate (master/cursuri de management sanitar) pentru cei aflați deja în funcții. \nÎntr-adevăr, performanța unui sistem este strâns legată… \n"
    },
    "96": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 86394,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 86440,
        "text": " \n15 secunde, vă rog. \n"
    },
    "97": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 86440,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 86776,
        "text": " \n… de capacitatea administrativă, extrem de redusă în sistemul românesc de sănătate. \nPolitizarea managementului sanitar constituie cea mai mare problemă a sistemului de sănătate \nromânesc. Argumentul  că doar  cineva din  partidul din  care fac parte membrii Guvernului poate \nimplementa politicile acestuia… \n"
    },
    "98": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 86776,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 86831,
        "text": " \nMulțumesc, doamna senatoare. \n"
    },
    "99": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 86831,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 86869,
        "text": " \nMulțumesc. \n"
    },
    "100": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 86869,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 86985,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Mircea Dăneasă. \nVă rog, domnule senator. \n"
    },
    "101": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 86985,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 88229,
        "text": " \nVă mulțumesc. (Discuții.) \nDoamnelor și domnilor, bună ziua! \nSub titlul declarației mele politice este o întrebare retorică, care se referă la indicatorii bugetului. \n- 38 - \n   \nProiectul de buget publicat recent de Executivul de la București riscă să nu fie fezabil. Deci, \ndacă va fi aprobat de Legislativ, datoria publică, în procente din PIB, va atinge 55% în 2021, după ce \nîn 2020 era de 47,7. România, neavând monedă convertibilă extern, este grevată de nivelul datoriei \npublice mai mult decât celelalte state, deși acest nivel nu a atins încă pragul reglementat de Comisia \nEuropeană, cel de 60%. \nNoi, cei din partidul AUR, vă propunem o dispută demnă și competentă pe marginea bugetului \nși a indicatorilor de buget și precizăm că, neavând specialiști de marcă în macroeconomie, ne-am \nconsultat cu un grup interdisciplinar de profesori universitari, printre care profesori erau și specialiști \nîn macroeconomie, și nu numai. \nAu fost analizați următorii  indicatori:  produsul  intern brut din  2019 spre 2021, veniturile \nsectorului  public,  cheltuielile  sectorului  public,  deficitul  sectorului  public  și  datoria  publică \nconsolidată. Analiza acestora arată că deficitul de buget al sectorului… \n"
    },
    "102": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 88229,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 88275,
        "text": " \n15 secunde, vă rog. \n"
    },
    "103": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 88275,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 88857,
        "text": " \nMă scuzați, atunci trec la concluzii. \nSe impune refacerea controlului parlamentar asupra banilor publici. Parlamentul trebuie să \nanuleze prin lege dreptul Executivului de a modifica prin ordonanțe de urgență plafoanele stabilite de \nParlament pentru datoria publică. Evitarea unui  colaps financiar  al  sectorului public în  România \nimpune interzicerea prin lege a drepturilor Executivului de a modifica cu de la sine putere, prin \nordonanțe de urgență de rectificare a bugetului, nivelurile maxime legiferate de Parlament pentru \ncheltuielile publice. \n"
    },
    "104": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 88857,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 88914,
        "text": " \nVă mulțumesc, domnule senator. \n"
    },
    "105": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 88914,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 89018,
        "text": " \nAm declarația publică în formă completă atașată la secretariat. \nVă mulțumesc. \n"
    },
    "106": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 89018,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 89108,
        "text": " \nVă mulțumesc. \nInvit la microfon pe domnul senator Ionuț Neagu. \n"
    },
    "107": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 89108,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 90892,
        "text": " \nDeclarația mea politică are titlul „Putere vremelnică versus țară”. \nFrați români, \n- 39 - \n   \nCu toții știm că puterea este vremelnică, țara însă este eternă. În această cheie, cerem arcului \nguvernamental să ne clarifice demersurile întreprinse și necesitatea urgenței pentru modificarea prin \nordonanță de urgență a Legii nr.173/2020. S-a petrecut un artificiu, care eludează legea, și s-a înlocuit \nsintagma „înstrăinarea participațiilor statului” din legea inițială cu „înstrăinarea acțiunilor statului”. \nPractic, această înlocuire eludează legea și,  prin omisiune, permite înstrăinarea activelor de stat, \nnefiind decât un artificiu legislativ care va afecta modul esențial în care statul român își apără – și aș \nsublinia – activele strategice, dacă le mai avem. \nTrebuie să știm și ce votăm de fapt. Această modificare legislativă va permite înstrăinarea \nactivelor, lasă o breșă voită care va aduce Guvernului, după cum bine știm, echilibrarea bugetară mult \nașteptată, în dauna unei populații sărăcite, lipsite de un minim drept garantat prin Constituție – dreptul \nla un trai demn și accesul la muncă. \nO să fiu scurt și vă fac un exercițiu de imaginație. Dacă intră în vigoare… ordonanța își \nproduce efectele, însă suntem în situația în care, dacă înstrăinăm activele Portului Constanța, statul \nromân ar rămâne acționar în continuare la Compania de Porturi, însă tot ce va avea, de facto, vor fi \ndouă-trei birouri și un statut. \nÎntrebarea mea este: ce se întâmplă în momentul în care la anul va trebui să reechilibrăm \nbugetul? Ce mai vindeți atunci? Vom continua să ne împrumutăm de pe piețele de capital? Dar ce vom \nface dacă nivelul dobânzilor, aflat acum la 4%, va crește, pe fondul unui climat volatil cauzat de pandemie? \nVă mulțumesc. \n"
    },
    "108": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 90892,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 91071,
        "text": " \nVă mulțumim, domnule senator. \nO invit pe doamna senatoare Diana Iovanovici-Șoșoacă, senator neafiliat. \nAveți la dispoziție un minut, doamna senatoare. \n"
    },
    "109": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 91071,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 92706,
        "text": " \nMulțumesc. \nDeclarația mea politică are titlul „Anularea termoscanării”. \nPrin  Ordinul  comun  al  Ministerului  Sănătății  și  Ministerului  Educației  și  Cercetării \nnr.4259/15.05.2020, care a fost abrogat de Ordinul comun nr.4267/18.05.2020, s-au păstrat dispoziții \ncu  privire  la  accesul  persoanelor,  interdicția  accesului  persoanelor  a  căror  temperatură  corporală \nmăsurată  la  intrarea  în  incintă  depășește  37,3oC  în  unitățile/instituțiile  de  învățământ,  instituțiile \npublice și toate structurile aflate în subordonarea sau coordonarea Ministerului Educației și Cercetării. \n- 40 - \n   \nAvocatul Poporului a solicitat Consiliului Național pentru Combaterea Discriminării o analiză \nraportat  la  fapta  de  discriminare  față  de  restricționarea  accesului  în  instituțiile  de  învățământ  al \ncandidaților înscriși la examenele de evaluare națională și bacalaureat. \nConsiliul Național pentru Combaterea Discriminării a constatat că fapta sesizată de Avocatul \nPoporului reprezintă discriminare indirectă, în conformitate cu prevederile art.2 alin.(3) din OG nr.137/2000 \nprivind prevenirea și sancționarea tuturor formelor de discriminare, republicată. \nPentru  identitate  de  rațiune,  aceeași  problemă  există  și  raportat  la  învățământul  general \nobligatoriu organizat de stat, încălcându-se flagrant dreptul la învățătură, drept constituțional prevăzut \nde art.32 – Constituție. \nLegi și drepturi fundamentale sunt încălcate prin condiționarea accesului într-un spațiu public \nde măsurarea temperaturii corporale – Constituția României, Legea nr.46/2003… \n"
    },
    "110": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 92706,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92752,
        "text": " \n15 secunde, vă rog. \n"
    },
    "111": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92752,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 93613,
        "text": " \n… Legea nr.95/2006, principiul nondiscriminării, Convenția de la Oviedo, Legea nr.17/2001 \nprivind ratificarea Convenției europene pentru protecția drepturilor omului și a demnității ființei umane. \nStabilirea, în mod unilateral și arbitrar, a unui nivel de temperatură în funcție de care se face \naccesul într-o incintă reprezintă și o formă de discriminare a persoanelor. De aceea, solicit pe această \ncale dispunerea, în regim de urgență, a tuturor măsurilor care se impun în vederea asigurării dreptului \nla  educație  în  condiții  de  egalitate,  în  contextul  prevenirii  răspândirii  SARS-CoV-2,  eliminarea \nprevederilor discriminatorii din actele normative și permiterea accesului elevilor, precum și al tuturor \npersoanelor în condiții de egalitate, fără termoscanare și termometrizare. \nVă mulțumesc foarte mult. \n"
    },
    "112": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 93613,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 93613,
        "text": ""
    },
    "113": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 93613,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 97270,
        "text": " \nVă mulțumesc, doamna senatoare. \nVoi  da  citire  listei  senatorilor  care  au  depus  declarații  politice  în  scris,  unele  au  fost  și \nprezentate aici: \n- din partea Grupului parlamentar PSD – Stan Ioan, Gabriela Firea, Fulgeanu-Moagher \nLaura-Mihaela,  Maricel  Popa,  Marius  Humelnicu,  Sbîrnea  Liliana,  Constantin-Bogdan  Matei, \nGabriel Mutu, Paul Stănescu; \n- din partea Grupului parlamentar PNL – Sorin-Ioan Bumb, Cristian-Augustin Niculescu-Ţâgârlaş, \nDănuț Bica; \n- 41 - \n   \n- din partea Grupului parlamentar USR PLUS – Mihail Radu-Mihai, Marius Bodea, Negoi \nEugen-Remus, Ștefan Pălărie, Ghica Cristian; \n- din  partea  Grupului parlamentar AUR  – Sorin  Lavric, Evdochia Aelenei,  Sorin-Cristian \nMateescu, Andrei Hangan, Ionuț Neagu, Claudiu-Richard Târziu, Mircea Dăneasă; \n- senatori neafiliați – Diana Iovanovici-Șoșoacă. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nNe vedem la ora 11.00, pentru ședința de plen. \nVă mulțumesc. \n* \nPAUZĂ \nDoamna Anca Dana Dragu: \nBună ziua! \nDoamnelor și domnilor senatori, vă invit să vă ocupați locurile în sală. \nDeclar deschisă ședința plenului Senatului de astăzi, 17 februarie 2021. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președinte al Senatului, asistată de \ndomnul senator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nVă rugăm să vă luați locurile în sală. \nStimați colegi, \nFacem precizarea că în ședința Comitetului liderilor grupurilor parlamentare de astăzi, 17 februarie, \ns-a hotărât să se exprime votul asupra punctului 10 din ordinea de zi privind revocarea președintelui \nConsiliului de monitorizare a implementării Convenției privind drepturile persoanelor cu dizabilități. \nVotul va fi deschis, prin ridicarea mâinii. \nVotul final asupra inițiativelor legislative va avea loc într-o ședință consacrată acestui scop. \nSunt intervenții? \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și art.135 din Regulamentul Senatului, în situații \nexcepționale, ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \n- 42 - \n   \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Senatorii neafiliați pot \ninterveni pentru maximum un minut. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final asupra acestora va avea loc într-o ședință consacrată acestui scop, conform \nprogramului de lucru stabilit de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare. \nCu aceste precizări, trecem la punctul 1 al ordinii de zi unde avem Legea pentru modificarea și \ncompletarea Legii nr.254/2013 privind executarea pedepselor şi a măsurilor privative de libertate \ndispuse de organele judiciare în cursul procesului penal. (L271/2017) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.22/16.01.2019. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunităţi şi validări și Comisiei \npentru constituționalitate este de respingere a legii. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nAvem intervenții? \nDoamna senatoare Scântei.  \nVă rog. \n"
    },
    "114": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 97270,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 100308,
        "text": " \nBună dimineața, stimați colegi! \nMulțumesc, doamna președintă. \nStimați colegi, \nPe ordinea de zi de astăzi a plenului Senatului, din zece proiecte de legi, opt sunt transmise \nplenului de către Comisia juridică, în calitate de comisie raportoare, după caz, și cu alte comisii \ncoraportoare.  Sunt  opt  proiecte  de  legi,  inițiative  parlamentare,  adoptate  de  majoritatea  PSD  în \nlegislatura trecută și care în această legislatură revin în plenul Senatului cu propunere de respingere, \nadoptarea unor rapoarte de respingere pentru toate aceste propuneri. \nN-o să exprim foarte multe generalități, dar pentru toate vreau să exprim un punct de vedere \ncomun. Toate cele opt proiecte pe care astăzi plenul sper să le respingă, cu unanimitate, dacă se poate, \narată modul în care s-a guvernat în ultimii patru ani. \nDouă scopuri au fost avute în vedere în actul de legiferare din ultimii 4 ani. Pe de o parte, \nrecompensarea politică cu privilegii, pensii speciale, facilități acordate aliaților politici ai PSD-ului din \nultimii patru ani în lupta împotriva justiției – și mă refer aici, evident, la Avocatul Poporului sau la \nConsiliul Legislativ, dar și alte instituții ale statului, și, pe de altă parte, un alt scop politic al activității \n- 43 - \n   \nde legiferare din ultimii patru ani a vizat, fără îndoială, facilități legislative în materie penală pentru \ninfractori de ordin comun, infractori obișnuiți sau infractori de rang înalt. \nÎn cursul dezbaterilor pe toate proiectele veți vedea la ce mă refer. \nPrimul dintre aceste proiecte se referă la legiferarea în scopul sau în beneficiul infractorilor, un \nproiect, L271, prin care s-a urmărit legiferarea detenției, pușcăriei la domiciliu. Astfel, inițiatorii au \nurmărit să trimită din pușcării, să scoată din pușcării anumite categorii de infractori care să fie plasați \npentru executarea acestei pedepse privative de libertate la care fuseseră condamnați la domiciliu, dar – \natenție! – cum: fără măsuri privind supravegherea persoanei condamnate și plasate în executarea \nacestor pedepse la domiciliu. E un proiect prin care s-a urmărit reducerea fracțiilor de pedeapsă \nobligatorie  pentru  liberările  condiționate,  motiv  pentru  care  proiectul  a  fost  contestat  la  Curtea \nConstituțională de Înalta Curte de Casație și Justiție și de către partidele din opoziție și a primit nu mai \npuțin  de  trei  decizii  ale  Curții  Constituționale:  Decizia  nr.453/2018,  prin  care  au  fost  declarate \nneconstituționale mai multe articole în  materia legiferării pușcăriei  la domiciliu,  precum  și  două \ndecizii,  nr.561/2018  și  Decizia  CCR  nr.22/2019,  prin  care  s-a  constatat  că  proiectul  este  în \nansamblu neconstituțional. \nCa urmare a prevederilor Constituției, ale art.147 alin.(2) – Parlament – , Comisia juridică a \nSenatului a adoptat un raport de respingere a proiectului privind modificarea și completarea \nLegii nr.254/2013, pe care îl supunem plenului Senatului, pentru respingere, astăzi. \nVă mulțumesc. \n"
    },
    "115": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 100308,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100412,
        "text": " \nMulțumesc, doamna senatoare. \nDau cuvântul domnului vicepreședinte Cazanciuc. \n"
    },
    "116": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100412,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 101818,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nDin păcate, președintele Comisiei juridice nu iese din logica campaniei electorale. Nu mai \nsuntem în campanie electorală, putem să construim ceva împreună, dacă vrem să construim ceva împreună. \nSunt inițiative despre care Domnia Sa a vorbit astăzi, asumate de diverși parlamentari, nu de \nGrupul PSD. Dacă erau asumate de Grupul PSD, probabil, unele dintre ele ar fi trecut până în ziua de \nastăzi, dar n-au fost asumate de PSD, ca partid, ci de diverși parlamentari cărora nu le putem opri \ndreptul de a avea inițiativă. \nCu privire la consecvență, principii, obiectivitate, nu cred că doamna Scântei poate să ne țină \nlecții de morală, în condițiile în care șefii Domniei Sale de la Iași, primarul Iașiului, președintele \n- 44 - \n   \nconsiliului județean sunt penali, după standardele PNL și USR. N-am auzit să iasă doamna Scântei să \nprotesteze sau să ceară demisia celor doi penali, n-am auzit USR-ul să iasă din alianța cu PNL pentru \ncă sunt – nu-i așa? – penali în funcții publice la Iași. Practic, Iașiul este captiv, captiv unor penali. Sau, \npoate, nu sunt penali. Cei doi penali de la Iași știu că doamna Scântei a votat împotriva transpunerii \ndirectivei privind prezumția de vinovăție în dreptul românesc? Așa că, doamna Scântei, cum ar spune \nun clasic: „Mai ușor cu pianul pe scări!” \nMulțumesc. (Aplauze.) \n"
    },
    "117": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 101818,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 101905,
        "text": " \nVă mulțumesc. \nDin partea USR PLUS, domnule senator, vă rog. \n"
    },
    "118": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 101905,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 102067,
        "text": " \nDoar o scurtă precizare vreau să fac. La Iași, domnule senator, PNL-ul nu este în alianță \ncu USR PLUS. \nMulțumesc. (Discuții.) \n"
    },
    "119": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 102067,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 102849,
        "text": " \nVă mulțumesc. \nAlte intervenții asupra acestui punct de pe ordinea de zi. \nAm încheiat dezbaterile generale asupra acestui punct și inițiativa legislativă rămâne pentru \nședința de vot final. \n* \nLa punctul 2 al ordinii de zi avem Legea pentru modificarea şi completarea Legii nr.286/2009 \nprivind Codul penal. (L38/2018) \nReexaminare ca urmare a Deciziei Curții Constituționale. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunităţi şi validări și Comisiei \npentru constituționalitate este de respingere a legii. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senator Iulia Scântei. \nVă rog, doamna senator. \n"
    },
    "120": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 102849,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 105251,
        "text": " \nMulțumesc. \n- 45 - \n   \nMergem mai departe. Suntem consecvenți, domnule senator, PNL-ul nu legiferează pentru a-i \nproteja pe infractori, indiferent că ei sunt de rang înalt, că reprezintă un partid, sunt înscriși într-un \npartid politic, reprezintă o comunitate locală sau nu, așa cum ați făcut dumneavoastră și partidul \ndumneavoastră în ultimii patru ani. Dumneavoastră ați transpus în practică dorința de a-i salva pe \ncorupți, noi transpunem în practică, astăzi, faptul că nu susținem și rămânem consecvenți principiului: \n„Cei care săvârșesc infracțiuni trebuie să răspundă penal și, după caz, pușcăria se face la pușcărie, nu \nla domiciliu”. \nUrmătorul proiect pe care vi-l supunem pentru votul asupra unui raport de respingere de astăzi \nare în vedere o altă situație care arată cum a guvernat PSD-ul în ultimii patru ani de zile. Au existat  \nproiecte bune, inițiative bune formulate de colegii parlamentari ai PNL, cum este și acest proiect al \ncolegilor mei deputați Florin Roman și Leoreanu. Au urmărit un singur scop, inițiatorii, și-au propus să \nmajoreze  limitele  de  pedepse  pentru  exploatarea  copiilor  în  acte  de  cerșetorie,  pentru  folosirea \nminorilor în scopul cerșetoriei și pentru folosirea serviciilor unei persoane exploatate. Așa a trecut de \nSenat. La Camera Deputaților, majoritatea PSD a considerat că e mai bine să legifereze ceva în plus \npeste reglementările privitoare la sancționarea cerșetoriei și exploatării minorilor și au introdus – ce \nanume? – amendamente prin care au redus din nou limitele, fracțiile de pedeapsă, și au introdus \ncondiții mai facile pentru liberarea condiționată a infractorilor de care se simțeau responsabili politic. \nÎn urma sesizării la Curtea Constituțională din partea... formulată de către Înalta Curte de \nCasație și Justiție, CCR a admis sesizarea și a declarat că este neconstituțional proiectul în ansamblul \nsău, chiar dacă colegii vor zice: pe criterii de încălcare a bicameralismului. Într-adevăr, nu la Senat s-au \nfăcut  acele  propuneri  de  amendamente,  dar  modul  în  care  au  introdus  amendamentele  la  Camera \nDeputaților, deturnând inițiativa bună a parlamentarilor liberali, arată încă o dată insistența de a-i \nproteja pe infractori. \nCa  urmare  a  Deciziei  nr.679/2020,  Comisia  juridică  a  propus  un  raport  de  respingere  a \nproiectului de lege. \nVă mulțumesc. \n"
    },
    "121": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 105251,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 105353,
        "text": " \nVă mulțumesc, doamna senator. \nAre cuvântul doamna senator Boancă. \nVă rog. \n"
    },
    "122": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 105353,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 106559,
        "text": " \nDoamna președinte, \nStimați colegi, \n- 46 - \n   \nAceastă inițiativă legislativă, plimbată de colo colo, vorbește despre o situație extrem de gravă \ndin societatea noastră și pe care cu toții o conștientizăm. Problema însă în cadrul Legislativului \nromânesc este aceea că nu este respectată directiva europeană. Directiva Europeană nr.36/2011 a \nParlamentului  European  pentru  prevenirea  și  combaterea  traficului  de  ființe  umane  și  protejarea \nvictimelor a statutat faptul că statele membre trebuie să ia măsuri cu pedepse de minimum 5 ani pentru \norice infracțiune privind acest principiu, privind cerșetoria, prin copii înțelegând toate persoanele de \npână la 18 ani. \nUniunea Europeană cere chiar 10 ani sau mai mult pentru faptele comise de organizațiile \ncriminale. Pedepsele din legislația românească însă sunt prea mici și nu respectă aceste directive. \nDe asemenea, în abordarea contextelor specificate, există o discrepanță în ceea ce privește \nabordarea cazurilor din punct de vedere al gravității și impactului. \nVotul nostru este pentru respingerea acestui proiect, dar legislația românească trebuie să se \nralieze directivelor Uniunii Europene. \nVă mulțumesc. \n"
    },
    "123": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 106559,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 106648,
        "text": " \nMulțumesc, doamna senator. \nVă rog, domnule senator Romașcanu. \n"
    },
    "124": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 106648,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 107859,
        "text": " \nBună ziua! \nMulțumesc, doamna președintă. \nAșa cum spunea și Robert Cazanciuc, din păcate, constatăm o prelungire a discursului de \ncampanie electorală, deși aceasta s-a terminat. Poate simte doamna Scântei vreun aer de alegeri anticipate. \nLucrurile sunt, în schimb, foarte simple. PSD-ul, dincolo de acest discurs public al opoziției de \natunci, nu a avut niciun fel de inițiativă legislativă implementată care să favorizeze pe cineva aflat în \nsituația de a fi încălcat legea, iar exemplul cel mai clar este cel al fostului nostru președinte, care, deși \na fost acuzat pe toate canalele și în toate felurile că face demersuri în justiție pentru propria apărare, s-a \ndovedit că nu a făcut așa ceva. Și, în plus, doamna Scântei a acționat de facto, ca lider al Comisiei \njuridice, în ultima perioadă a anului trecut, nu a pus niciuna din aceste legi pe ordinea de zi, iar a doua \nmarotă a PNL – USR, cum că PSD-ul a avut majoritate anul trecut, este un fals, majoritatea este \nprobată de cine guvernează. PSD-ul a fost în minoritate în toată această perioadă, iar lucrurile puteau fi \nreparate, dacă erau a fi reparate, din timp și fără discursuri electorale astăzi. \nVă mulțumesc. \n"
    },
    "125": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 107859,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 107977,
        "text": " \nMulțumesc. \n- 47 - \n   \nUn drept la replică pentru doamna senatoare Iulia Scântei. \nVă rog. \n"
    },
    "126": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 107977,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 108833,
        "text": " \nMulțumesc. \nDomnule senator Romașcanu, vă mulțumesc, în numele Grupului PNL, pentru că ați recunoscut \nefectele toxice ale modificărilor aduse de PSD în legislatura trecută. Nu s-au produs. Știți de ce? \nPentru că am făcut sesizări bune, împreună cu colegii din USR, la Curtea Constituțională, pentru că \nÎnalta Curte și-a îndeplinit rolul constituțional să vă blocheze aceste legi și pentru că Președintele \nRomâniei a făcut la rândul lui sesizări. Și ce să vezi? Pe foarte multe de astăzi le-am câștigat. \nDeci, dacă nu au intrat în vigoare, să știți că nu au intrat datorită efortului nostru conjugat din \nopoziție de  împiedica intrarea lor în vigoare. Și astăzi le respingem, pentru că, înaintea noastră, le-a \nrespins Curtea Constituțională. \nVă mulțumesc pentru că ne-ați apreciat activitatea în opoziție. (Aplauze.) \n"
    },
    "127": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 108833,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 108936,
        "text": " \nVă mulțumesc. \nDesigur, un drept la replică pentru domnul senator Romașcanu. \n"
    },
    "128": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 108936,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 109350,
        "text": " \nFoarte scurt, doamna președinte, nu vrem să monopolizăm discuția. \nPartidul Social Democrat a avut o inițiativă, a fost în presă sub numele de „Miercurea albă”, \ncând toate legile contestate, aflate pe traseul legislativ, au fost respinse de către PSD-ul reformat. \nAștept să văd ce va face PNL-ul, când se va reforma, lucru puțin probabil, după cum vedem astăzi. \nMulțumesc. (Aplauze.) \n"
    },
    "129": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 109350,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 110198,
        "text": " \nVă mulțumesc. \nMai sunt intervenții asupra acestui punct? \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne pentru ședința de vot final. \n* \nLa punctul 3 al ordinii de zi avem Legea privind comasarea terenurilor agricole deținute de \nasociațiile agricole constituite de unitățile de cult. (L105/2020) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.776/28.10.2020. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunităţi şi validări și Comisiei \npentru constituționalitate este de respingere a legii. \n- 48 - \n   \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile și dau cuvântul doamnei senator Iulia Scântei. \nVă rog, doamna senator. \n"
    },
    "130": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 110198,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 112428,
        "text": " \nMulțumesc. \nÎmi fac mea culpa, n-am precizat exact cu ce anume comisii am lucrat atunci când am adoptat \nrapoartele de respingere pentru aceste proiecte pe care le dezbatem astăzi. Una dintre comisii, în 90% \ndintre cazuri, pe deciziile Curții Constituționale de declarare a neconstituționalității legilor a fost \nComisia pentru constituționalitatea Senatului. Ea este condusă de un senator PSD căruia îi mulțumesc \ncă a înțeles să aplice, în mod corect, prevederile constituționale atunci când a votat împreună cu colegii \nsăi în comisie rapoartele pentru respingere. Asta, pentru că mi-ați reproșat că aș fi liderul maximus al \nComisiei juridice. Rapoartele sunt comune, stimați colegi. Nu mai puțin de 24 de senatori au dezbătut \nîn comisie comună aceste proiecte pe care le respingem astăzi. \nStimați colegi, \nL105  a  primit,  de  asemenea,  o  decizie  din  partea  Curții  Constituționale,  prin  care  a  fost \ndeclarată  legea  neconstituțională  în  ansamblul  ei,  obligându-ne,  practic,  să  întrerupem  procesul \nlegislativ, să adoptăm un raport de respingere. Întrucât Curtea a identificat că soluția legislativă, de \naltfel corectă, pentru că există multe probleme în ceea ce privește situația juridică a unor terenuri \nagricole, soluția propusă de inițiatori, respectiv o reorganizare prin comasarea terenurilor agricole și \nrealizarea unor schimburi imobiliare în baza legii, ar fi fost, poate ar fi avut un efect pozitiv, doar că au \nfost prevăzute ca beneficiar doar anumite asociații agricole care aparțineau sau sunt organizate de către \nunitățile de cult. Întrucât mai multe categorii de beneficiari pot fi avuți în vedere de o astfel de soluție \nlegislativă, Curtea a calificat ca fiind neconstituțională legea în ansamblu, dar revine acestui Parlament \nmenirea de a identifica, de a relua o inițiativă similară, cu respectarea considerentelor avute în vedere \nde Curtea Constituțională, astfel încât să nu producem o discriminare între categorii de beneficiari, \nrespectiv mai multe tipuri de asociații agricole. \nPentru aceste motive, în ședință comună, cele două comisii au adoptat un raport de respingere, \npe care îl supun plenului Senatului pentru vot. \nVă mulțumesc. \n"
    },
    "131": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 112428,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 113242,
        "text": " \nMulțumesc, doamna senatoare. \n- 49 - \n   \nAm încheiat aici dezbaterile asupra acestui punct al ordinii de zi și inițiativa legislativă rămâne \npentru ședința de vot final. \n* \nLa punctul 4 al ordinii de zi avem Legea pentru modificarea şi completarea Legii nr.35/1997 \nprivind organizarea şi funcţionarea instituţiei Avocatul Poporului. (L382/2018) \nReexaminare ca urmare a Deciziei Curţii Constituţionale. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunităţi şi validări și Comisiei \npentru constituționalitate este de respingere a legii. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Camera decizională. \nDoamna senatoare Iulia Scântei pentru intervenția asupra acestui punct. \nVă rog, doamna senatoare. \n"
    },
    "132": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 113242,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115890,
        "text": " \nVă mulțumesc. \nAșa cum precizam la începutul ședinței de plen, și acest proiect reflectă perfect scopul avut în \nvedere în ultimii patru ani în activitatea de legiferare. \nDacă pentru primele proiecte de până acum dezbătute s-au avut în vedere beneficii pentru \nanumite categorii de infractori, în sensul modificării legislației penale pentru a face-o mai flexibilă, \nacesta este un proiect clar prin care PSD, prin semnătura a trei inițiatori – e vorba de domnul fost \ndeputat, fost ministru al justiției, Iordache, fostul senator Șerban Nicolae și fostul deputat Nicolicea, \ntoți  membri  PSD,  a  urmărit  recompensarea  Avocaților  Poporului,  atât  cei  care  își  finalizaseră \nmandatul, cum e cazul domnului Victor Ciorbea, cât și a celui în funcție, cu privilegii sub forma \ndemnităților de rang înalt și, evident, sub forma unei bănoase pensii speciale, după modelul, după \ncalculul, după condițiile de care beneficiază chiar judecătorii Curții Constituționale. \nAvocatul Poporului, persoana care ocupă funcția de Avocat al Poporului, reglementată chiar la \nnivel constituțional datorită rolului fundamental în ceea ce privește protejarea, apărarea drepturilor și \nlibertăților fundamentale ale cetățenilor în raporturile cu autoritățile, este singura demnitate care are un \nregim hibrid de privilegii. PSD a insistat să consolideze acest regim de privilegii, respectiv pe durata \nexercitării  mandatului,  persoana  care  exercită  funcția  de  Avocat  al  Poporului  să  aibă  rangul  de \nministru, iar adjuncții de secretari de stat, să primească drepturile și privilegiile aferente funcției de \nministru, în vreme ce, la momentul pensionării, să beneficieze de o substanțială pensie specială, \ncalculată după modelul pensiilor judecătorilor Curții Constituționale, care, la rândul lor, sunt asimilați \nca fiind magistrați, în sensul legii și Constituției din România. \n- 50 - \n   \nPrin  urmare,  am  ajuns  în  situația  unică  să  spunem  că  nu  ne  dorim  pensii  speciale,  dar \nconsolidăm un statut cu titlu de recompensă politică pentru modul în care am susținut partidul aflat la \nguvernare vreme de patru ani în asaltul asupra justiției și să le conferim aceste drepturi. \nCa  urmare  a  sesizării  Președintelui  României,  Decizia  Curții  Constituționale  nr.77/2019  a \ndeclarat neconstituțional acest proiect. Comisiile juridice și pentru constituționalitate au adoptat un \nraport de respingere și cred că, stimați colegi din Grupul PSD, a venit vremea să arătați astăzi dacă \nsusțineți sau nu pensiile speciale cu titlul de recompensă politică. \nĂsta e momentul adevărului! \nVă mulțumesc. \n"
    },
    "133": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115890,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 115994,
        "text": " \nMulțumesc, doamna senatoare. \nÎl invit pe domnul senator Romașcanu.  \nVă rog. \n"
    },
    "134": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 115994,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 117125,
        "text": " \nMulțumesc, doamna președintă. \nNu sunt un specialist, dar totuși nu pot să nu sancționez continuarea discursului electoral al \ncolegei noastre. \nDomnii la care a făcut referire nu mai sunt în Parlamentul României, din partea Partidului \nSocial Democrat, mai mult, nu mai sunt deloc în Parlamentul României. \nDomnul Roman, fost lider al deputaților PNL, actualmente deputat PNL, cel care a introdus și a \nvotat pensiile speciale pentru Curtea de Conturi, este în continuare membru de cinste al PNL-ului și \nnimeni văd că nu se dezice de dumnealui. \nDeci, doamnă Scântei și onorați colegi, haideți să ne uităm fiecare în curtea lui, haideți să \nvedem ce avem de făcut astăzi și să încetăm cu acest discurs, și populist, și de campanie, care nu are \nniciun fel de relevanță. Faceți-vă curat în curte, schimbați-vă oamenii, așa cum a făcut-o PSD-ul, cu \ncompetenți, cu oameni curați, cu oameni integri, renunțați la tot felul de misse și de domnișoare care \nau lucrat la Master, că așa se chema discoteca în care lucrau, și veniți în zona profesională pe care ne-o \ndorim cu toții. \nVă mulțumesc. (Aplauze.) \n"
    },
    "135": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 117125,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 117417,
        "text": " \nMulțumesc, domnule senator. \nUn drept la replică din partea doamnei senator Scântei. Și aș vrea să fac apel la... (Rumoare, \ndiscuții în sală.) \n- 51 - \n   \n Vă rog foarte mult, tocmai voiam să vă spun că fluierăturile nu sunt acceptate în sala de \nședință de plen. \n"
    },
    "136": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 117417,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 117646,
        "text": " \nDe  ce  îmi  pronunțați  numele?  Doar  cunoașteți  Regulamentul.  (Discuții.)  Din  drag.  Vă \nmulțumesc foarte mult pentru dragostea pe care mi-o purtați, domnule senator Romașcanu, doar atât... \n"
    },
    "137": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 117646,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 117716,
        "text": " \nInsist să renunțați la fluierături, vă rog. \n"
    },
    "138": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 117716,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 118162,
        "text": " \nDomnule senator, aveți dreptate, curățenia e necesară, vine primăvara. Noi am hotărât astăzi \nsă... în această legislatură, să începem cu curățenia de pe agenda Senatului și a Camerei Deputaților a \ntuturor proiectelor toxice pe care, din păcate, partidul din care faceți parte și dumneavoastră, într-adevăr, nu \nle-ați semnat pe toate și vă felicit pentru acest lucru, dar le-a inițiat și a blocat Parlamentul... \n"
    },
    "139": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 118162,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 118244,
        "text": " \nRog chestorii să restabilească ordinea în sală. Vă rog. \n"
    },
    "140": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 118244,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 119354,
        "text": " \n... și activitatea noastră vreme de patru ani de zile. (Discuții.) \nE dreptul meu la replică, ce să facem acum! \nCând definiți populismul, domnule senator, pe acest proiect de lege, vă rog să spuneți, populist \nsau nepopulist, tuturor magistraților din țara asta și tuturor studenților facultăților de drept care vor \nmerge să devină magistrați, de ce Avocatul Poporului, numit pentru cinci ani sau pentru mai puțin, \ndacă-l revocă Parlamentul în cazul încălcării legii, de ce o persoană, repet, care n-a fost niciodată în \ninstanță, n-a avut vechime ca judecător o zi, o zi, trebuie să primească o pensie a unui magistrat, \nasimilându-i… (Intervenție neinteligibilă din sală.)… asimilându-i vechimea din toate ONG-urile și \ndin toate societățile comerciale în care a activat ca și consilier juridic. Este proiectul dumneavoastră. \nExplicați dumneavoastră, repet, magistraților și tinerilor absolvenți de drept de ce trebuie să asimilezi \nvechimea într-o funcție, într-un ONG, ca fiind o vechime în magistratură. \nMulțumesc frumos. \nMulțumesc și pentru sentimentul de dragoste. \n"
    },
    "141": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 119354,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 120285,
        "text": " \nVă mulțumesc. \nAlte intervenții asupra acestui... \nVă rog, nu mai putem avea drept la replică, am încheiat toate replicile pentru acest punct. \nDin partea altui grup parlamentar avem intervenții? \n- 52 - \n   \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne pentru ședința de vot final. \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nLegii nr.303/2004 privind statutul judecătorilor şi procurorilor. (L161/2019) \nRaportul suplimentar al Comisiei juridice, de numiri, disciplină, imunităţi şi validări este de \nrespingere a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Camera decizională. \nÎncepem dezbaterile asupra acestui punct. \nDoamna senator Iulia Scântei, vă rog. \n"
    },
    "142": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 120285,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 121204,
        "text": " \nAcesta e un proiect care a fost doar pe masa dezbaterii Comisiei juridice, nu avem o decizie a \nCurții Constituționale, votul a fost în deplină cunoștință de cauză cu privire la efectele nocive pe care \nun astfel de proiect de lege le poate cauza. S-a urmărit excluderea din magistratură, cu titlu de \nsancțiune, a tuturor magistraților care au fost incomozi regimului lui Liviu Dragnea. Din curtoazie \npentru colegul lider de la PSD, n-o să mai menționez numele inițiatorilor, pentru că nu se mai regăsesc \nîn plenul Camerei sau Senatului în acest mandat. \nRaportul suplimentar al Comisiei juridice este un raport de respingere și vă invit să votați în \nconsecință. O lege nu poate stabili în mod retroactiv obligații și sancțiuni pentru fapte care au avut loc, \npoate, acum 20 de ani și care, la momentul săvârșirii lor, nu erau calificate ca fiind încălcări ale legii. \nVă mulțumesc. \n"
    },
    "143": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 121204,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 121302,
        "text": " \nVă mulțumesc. \nDau cuvântul domnului senator Titus Corlățean.  \nVă rog. \n"
    },
    "144": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 121302,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 124471,
        "text": " \nDoamna președintă, \nStimați colegi, \nNu știu ce ați înțeles dumneavoastră din această expunere foarte generală și cu o finalitate \npolitică, dar aș vrea să vă spun, cu deplin respect, despre ce este vorba, de fapt, în acest proiect de lege. \n- 53 - \n   \nȘi vreau să vă citesc primul articol al Propunerii legislative de modificare a art.7 din legea de \nbază, Legea nr.303/2004. Și spune cam așa: \n(1) „Judecătorii, procurorii, magistrații, asistenți, personal de specialitate și – nu mai intru în \ntoată juxtapunerea – nu pot fi lucrători operativi, inclusiv acoperiți, informatori sau colaboratori ai \nvreunui serviciu de informații, nu pot desfășura activități de cooperare cu lucrători sau colaboratori ai \nniciunui serviciu de informații” – curge fraza. \n(2) „Încălcarea dispozițiilor alin.(1) conduce la eliberarea din funcția deținută, inclusiv cea de \njudecător, de procuror.” \n(3)  „Persoanele  prevăzute  completează  anual  o  declarație  olografă  pe  proprie  răspundere, \npotrivit legii penale.” \n Sunt prevăzute competențele CSAT, CSM, așa cum s-a întâmplat în alte state central-est europene. \nNu știu cine a fost și ce a fost incomod și cui a fost incomod politic în magistratură, dar noi \ncitim cu totul altceva în această lege, citim un lucru corect din punct de vedere juridic și democratic. \nJudecătorii și procurorii, magistrații unui stat democratic nu trebuie să fie securiști, nu trebuie să fie \nlucrători  sub  acoperire,  serviciile  de  informații  au  obligația  să  nu  racoleze  magistrații  statului \ndemocratic și, dacă totuși se întâmplă ceva, trebuie să existe o sancțiune legală și democratică. Despre \nasta este, de fapt, vorba. Și ceea ce ne spune coaliția de guvernare, începând cu Partidul Național \nLiberal, astăzi – că ne-a mai spus și anterior formule mai sofisticate – este că Domniile Lor doresc ca \nmagistrații României să fie aserviți serviciilor de informații, că e bine, pe lângă protocoalele anterioare \nclasificate din 2009, din 2016, cu acele combinate nordice între procurori și serviciile de informații, în \nancheta penală, cu subordonarea magistratului procuror – trebuia să transmită informații în termen de \n60 de zile cu privire la modul cum se gestionează dosare, cui, serviciilor române de informații… \nNiciodată nu ați condamnat dumneavoastră,  cei  din  dreapta sau de la neomarxiști,  aceste \nprotocoale total nedemocratice. Niciodată, începând cu Președintele României, nu ați luat atitudine, \npentru că acest lucru n-are nimic de-a face cu statul de drept, după cum și respingerea acestei legi pe \nconsiderente penibile legate de incertitudinea aplicării legii în timp. \nM-am  uitat  în  acest  raport  al  Comisiei  juridice.  Este  o  rușine.  Vă  asumați  răspunderea \ndumneavoastră, dacă veți vota, din coaliția de guvernare, vă asumați răspunderea pentru subordonarea \noficială,  clară,  explicită  a  magistraților  României  serviciilor  de  informații  în  statul  așa-zis \ndemocratic român. \nSugestia mea este să vă gândiți foarte serios. Vor fi consecințe și vom face toate demersurile \nposibile în plan intern și în plan extern. Gândiți-vă foarte serios, retrimiteți… \n"
    },
    "145": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 124471,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 124578,
        "text": " \nDomnule senator, vă rog să vă apropiați de finalizarea intervenției. \n- 54 - \n   \n"
    },
    "146": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 124578,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 124996,
        "text": " \nNiciodată nu ați întrerup-o pe doamna președintă a Comisiei juridice, în lunga perorație anterioară. \nDeci gândiți-vă, retrimiteți la comisie și lucrați, dacă doriți, pe aplicarea legii în timp, dar \naceastă lege, pentru sănătatea democratică a României trebuie să fie aprobată, în mod demn, de \nParlamentul României. \nPSD nu este de acord cu respingerea acestei legi. \nMulțumesc. (Aplauze.) \n"
    },
    "147": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 124996,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 125122,
        "text": " \nMulțumesc, domnule senator. \nExistă o altă intervenție? \nDoamna senator Iovanovici-Șoșoacă, vă rog. \n"
    },
    "148": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 125122,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 126542,
        "text": " \nÎi dau dreptate domnului Titus Corlățean și mă întreb dacă știți ce se discută în lumea justiției și \ncâți judecători, care n-au nicio legătură cu Securitatea, sau procurori se plâng de faptele colegilor lor \ncare au legătură cu Securitatea. \nPoate n-ar fi rău să citiți  toate articolele scrise de luju.ro cu privire  la, cel  puțin, 28 de \nmagistrați care au fost găsiți vinovați de colaborare cu Securitatea. Și mă întreb: de ce vreți să \nrespingeți un astfel de proiect de lege? Știți dumneavoastră mai mult decât noi? \nProbabil că trebuie să apărați magistrații care sunt în legătură cu Securitatea și din cauza \naceasta avem derapaje inacceptabile în justiție. Ori vreți să schimbăm România în bine, ori, dacă nu, \nrămânem ca pe vremea dinainte de ʹ89 și haideți să facem un stat totalitar, că, oricum, și Guvernul \nOrban și actualul tot stat totalitar au făcut, un stat abuziv și restrictiv, așa cum a menționat și Raportul \nAvocatului Poporului pe anul 2020. Suntem cel mai abuziv și restrictiv stat din Uniunea Europeană pe \nvreme de „plandemie” și mascaradă. Probabil că asta doriți: serviciile peste tot. Serviciile să ne \nînnebunească peste tot, să dea serviciile și hotărâri judecătorești. \nEste inacceptabil ceea ce faceți și vă discreditați din ce în ce. Faceți-vă curățenie în partidele \ndumneavoastră și în guvernare, pentru că o să ajungeți de râsul poporului român. \n"
    },
    "149": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 126542,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 126677,
        "text": " \nMulțumesc, doamna senator. \nAvem un drept la replică, din partea doamnei senatoare Scântei. \nVă rog, doamnă. \n"
    },
    "150": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 126677,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 128950,
        "text": " \nMulțumesc, domnule senator. \n- 55 - \n   \nFoarte scurt. Adevărul la PSD e precum un pahar pe jumătate gol. \nDa, zice domnul senator Corlățean, nu trebuie să fie lucrători sub acoperire, nu trebuie să \ncolaboreze cu serviciile de informații. Corect. A zis cineva așa ceva? Sau vă amintiți că Legea nr.303 \nși nr.304 nu interziceau acest lucru? \nDomnule senator, sunteți bun prieten și coleg cu domnul senator Cazanciuc, care a avut un \naport considerabil în modificarea Legilor nr.303, 304, în 2018, și dumnealui v-ar fi putut explica ce \nanume a introdus în 2018 cu privire la extinderea obligațiilor pentru a face mai transparent modul în \ncare lucrează serviciile în statul român sau colaborează cu autorități, cu reprezentanți ai instituțiilor din \ndomeniul justiției, cu Ministerul Public, cu instanțele, cu judecători. Și v-ar fi spus domnul senator \nCazanciuc că în legea la care Domnia Sa a propus numeroase amendamente, e vorba de Legea nr.242/2018, a \nintrodus  un  criteriu  fundamental  acolo,  și  anume:  inclusiv  actele  administrative  prin  care  instanțele, \nMinisterul Public, DIICOT, DNA, alte instanțe din țară, astfel cum sunt organizate pe principiul \nierarhiei, trebuie să ofere, cu titlul de informații publice, aceste acte administrative, transformându-le, \nluându-le din  zona obscură până atunci sub aspectul conținutului lor și  necunoscut  publicului  și \nfăcându-le informații cu caracter public, din 2018. \nProiectul dumneavoastră de lege nu introduce pentru prima dată obligația pentru magistrați să \nnu fie lucrători sub acoperire. Asta este din jumătatea goală a paharului, ce ați spus, adică o minciună. \nProiectul acesta extinde în plus față de ceea cea a introdus colegul nostru, fost ministru al justiției, în \nproiectul din 2018, include sancționarea inclusiv a celor care, anterior intrării în vigoare a legii din \n2018, ar fi colaborat. Dar n-a zis nimeni, legal, nelegal, pentru că în țara asta, din câte știu, doar \ninstanțele judecătorești califică ca fiind o încălcare de lege un comportament inclusiv al magistraților și \nnu Curtea Constituțională, care stabilește că este ceva, un comportament, sau o lege sau un act \nnormativ este conform sau neconform cu Constituția. \nMulțumesc foarte mult. \n"
    },
    "151": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 128950,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 129073,
        "text": " \nMulțumesc, doamna senatoare. \nUn drept la replică din partea domnului senator Corlățean. Vă rog. \n"
    },
    "152": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 129073,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 131871,
        "text": " \nMulțumesc, doamna președinte. \nSincer, așteptam acest drept la replică, pentru că mai aveam un lucru de spus. \nDincolo de lucrurile astea, care într-o terminologie hashtag se numesc abureală, vreau să vă \nspun un lucru foarte clar, ca jurist: acest text de lege introduce formulări imperative în text, introduce \nproceduri, pași, competențe, începând cu CSAT, cu CSM și toate celelalte, și formule imperative. \n- 56 - \n   \nEste spre sănătatea sistemului judiciar și a democrației românești să introducem o normă foarte \nclară care să sancționeze dacă unii magistrați sunt lucrători sub acoperire ai serviciilor de informații, au \nacceptat să fie racolați sau au fost supuși la presiuni de către serviciile de informații. Și același lucru \ntrebuie să se îndrepte și către cei care fac din serviciile de informații și au făcut – n-aș spune: slavă \nDomnului, în niciun caz – , au făcut… în toți anii aceștia în România. \nMotivul pentru care această lege este importantă este și altul pe care, pe scurt, vi l-au spus \ncolegul Cazanciuc și doamna senator Șoșoacă. \nSunt o serie de magistrați ai României, care au fost victimele acestui sistem de combinată, în \ngeneral, Parchet, DNA, cu Serviciile Române de Informații. Și vă dau câteva nume, pentru că zilele \nastea chiar am dorit să înțeleg pe unii dintre acești magistrați de unde curajul nebun de a spune – nu \nsunt mulți, puțini – , de a spune public anumite lucruri. \nCazul judecătoarei Stoicescu de la Timiș. Nu înțelegeam de ce este așa de curajoasă această \ndoamnă judecător în a spune lucruri publice. Și am înțeles de ce. Atunci când, ca judecător de drepturi \nși libertăți, a refuzat avalanșa, pe bandă rulantă, de la procurorii DNA de arestări, arestări, arestări, fără \nprobe și în combinata, iarăși, SRI, cu DNA, a refuzat aceste lucruri, de ce i s-a inventat un dosar și a \nfost amenințată, inclusiv de procurori, intrând la dumneaei în casă când nu era prezentă și mutându-i \nmobila și lăsându-i semne – am fost acolo – , și cu mesaje pe care le primea: „vei fi arestată mâine”, \n„vei fi arestată mâine”, pe același segment de DNA, cu SRI. De ce Liviu Tudose, procuror general la \nParchetul de pe lângă Curtea de Apel de la Ploiești, a fost victima aceluiași sistem și unității de „elită”, \ncu toți ăia, Portocală și toți ceilalți, pe aceeași combinată cu SRI-ul și cu conducerea DNA, și multe \nalte chestiuni. \nDacă  doriți  acest  lucru,  votați  respingerea  acestei  legi.  Dacă  sunteți  oameni  raționali  și \nresponsabili, dincolo de politică, pentru binele judiciarului și independenței judiciare din România și \npentru binele României, atunci, retrimiteți la comisie, refaceți, dacă e ceva de refăcut. \nHaideți să votăm această lege, este necesară pentru o Românie democratică. \nMulțumesc. (Aplauze.) \n"
    },
    "153": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 131871,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 131982,
        "text": " \nVă mulțumesc. \nDau cuvântul domnului Târziu, de la Grupul parlamentar AUR.  \nVă rog. \n"
    },
    "154": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 131982,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 133449,
        "text": " \nStimați colegi, iertați-mă că o să vorbesc fără mască, dar, efectiv, nu mai pot să respir și nici \nnu-mi găsesc cuvintele foarte bine sub această bucată de pânză. \n- 57 - \n   \nÎn mod evident, subiectul stârnește patimi și pe bună dreptate. Știm că în România au fost \ncomise abuzuri de către serviciile secrete de conivență sau în cârdășie cu unii magistrați. Nu judecăm \npaușal, dar sarcina noastră este de a asigura un mediu cât mai democratic în această țară și de a ne \nasigura că nu se comit astfel de abuzuri la adăpostul unor prevederi legale. Atâta vreme cât legea \naceasta introduce anumite norme care fac mai clară colaborarea pe care pot să o aibă… pe care nu pot \nsă o aibă serviciile cu magistrații, mie mi se pare că este bine-venită. \nGrupul AUR va susține o astfel de prevedere. Nu cred că, uneori, coaliția de guvernare are de \nce să se teamă că sistemul juridic va suferi din această pricină. Cred că magistrații au suficiente \nmijloace de a acționa pentru a face dreptate în România. \nDin acest motiv, vă rog să vă gândiți foarte bine dacă, respingând legea, nu cumva, nu cumva, \nlăsăm o portiță pentru abuzuri, pentru nedreptăți, așa cum deja s-a spus de la acest microfon, că s-au \npetrecut. Și s-au petrecut, știm foarte bine. \nAtenție,  lupta  împotriva  corupției  trebuie  să  continue,  dar  nu  cu  mijloace  neonorabile, \nnedemocratice și aș spune eu că și lipsite de orice fel de fairplay. \nVă mulțumesc. \n"
    },
    "155": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 133449,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 133592,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Radu Mihail, de la Grupul parlamentar USR PLUS.  \nVă rog. \n"
    },
    "156": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 133592,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 135168,
        "text": " \nMulțumesc, doamna președintă. \nAsistăm, ca și ieri în Biroul permanent reunit, la o demonstrație de ipocrizie absolută. \nIeri, PSD, cu obișnuința pe care o au mulți dintre membrii PSD de a folosi plagiatele, spunea că \nei sunt cei care au inventat desființarea pensiilor speciale ale parlamentarilor. \nAstăzi, cu aceeași nonșalanță, PSD susține că vor să curețe magistratura de securiști. \nDomnilor,  lucrul  simplu:  11  decembrie  2019.  Nu  cred  că  la  guvernare  era  USR-ul  și  în \nParlament, în Comisia juridică în niciun caz majoritatea nu o avea USR-ul, sau PNL-ul, sau UDMR-ul, \nci PSD, care conducea Comisia juridică, a condus o ședință în care această lege a primit raport negativ, \ncu unanimitate, pentru că este o lege absolut prost scrisă, de către doi domni. O să vă amintesc și \nnumele  lor,  da?  Unul  dintre  ei  se  numește  domnul  Pleșoianu,  dacă  vă  mai  amintiți  de  domnul \nPleșoianu, o stea a PSD-ului, iar celălalt domnul Cătălin Rădulescu. Deci acești domni au scris o lege \nabsolut proastă, Guvernul de atunci a spus că e proastă, parlamentarii PSD de atunci, inclusiv stimații \nmembri ai Comisiei juridice au spus că e proastă și n-are ce căuta în Parlament, raport negativ, și veniți \n- 58 - \n   \nacum să ne spuneți nouă că v-ați trezit brusc, noul PSD, să reformați justiția, eliminând securiștii \nprintr-o lege pe care dumneavoastră nu vreți s-o vedeți în Parlament. \nHaideți să revenim la normalitate. \nDacă încercați să vă reformați, începeți cu un punct simplu: eliminați ipocrizia. \nMulțumesc. (Aplauze.) \n"
    },
    "157": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 135168,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 135303,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului parlamentar PSD a avut deja o intervenție un… OK.  \nVă rog. \n"
    },
    "158": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 135303,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 135697,
        "text": " \nBună ziua! \nNu mai zic de ipocrizii și de astea, că aveți un șef de partid pe care-l aleargă OLAF-ul și \nalte organisme. \nVă rog… E o lege proastă, da? Spre deosebire de alte chestii care nu se pot corecta, asta se \npoate corecta și, în consecință, vă rog să puneți la vot, fiind în cvorum, retrimiterea la comisie a acestei \nlegi, termen –  o săptămână. \nMulțumesc. \n"
    },
    "159": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 135697,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 135894,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile asupra acestui punct al ordinii de zi și inițiativa legislativă rămâne \npentru ședința de vot final. \nVă rog. \nDoamna senator, vă rog. \n"
    },
    "160": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 135894,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 136424,
        "text": " \nMulțumesc mult, doamna președinte. \nProcedura e procedură și o să vă rog să lăsați la finalul ședinței votul pe solicitarea liderului de \ngrup PSD. Pe oportunitatea acestei cereri discerne Domnia Sa. Pe proiecte proaste eu n-aș fi cerut \nretrimiterea la comisie, dar, desigur, este legitimitatea solicitării dată de Regulament. Lăsați votul la \nfinalul ședinței, pentru că în afară de cei din sală, conform procedurii, trebuie să voteze, prin telefon, și \ncolegii care sunt online. \nVă mulțumesc. \n"
    },
    "161": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 136424,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 136424,
        "text": ""
    },
    "162": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 136424,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 136675,
        "text": " \nÎi invit pe liderii grupurilor parlamentare la o scurtă consultare.  \n- 59 - \n   \nVă rog. \nPAUZĂ \nDoamna Anca Dana Dragu: \nInvit la microfon un reprezentant al liderilor să ne comunice decizia. \nDomnule Virgil Guran, vă rog. \n"
    },
    "163": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 136675,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 136819,
        "text": " \nComitetul liderilor a stabilit: retrimiterea la comisie se votează luni, iar punctul 10 se votează \nastăzi, cu mâna sus. \n"
    },
    "164": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 136819,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 137484,
        "text": " \nVă mulțumesc. \nLa punctul 6… Reluăm ordinea de zi. \n* \nLa  punctul  6  al  ordinii  de  zi  avem  Propunerea  legislativă  privind  modificarea  Legii \nnr.303/2004, republicată, privind statutul judecătorilor şi procurorilor, cu modificările şi completările \nulterioare. (L686/2020) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile asupra acestui punct. \nDoamna senator Scântei, vă rog. \n"
    },
    "165": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 137484,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 138148,
        "text": " \nVă mulțumesc. \nL686 este un proiect care a fost respins deja de Camera Deputaților. Are avize negative de la \nConsiliul Legislativ și de Consiliului Superior al Magistraturii, întrucât este susceptibil să încalce, în \ncazul adoptării, art.16 alin.(1) din Constituție în ceea ce privește egalitatea în drepturi a cetățenilor în \ncomponenta sa referitoare la interzicerea privilegiilor. Practic, se asimilează perioade de vechime din \nalte profesii juridice cu vechimea în magistratură pentru beneficiul pensiei de serviciu. \nComisia juridică a adoptat un raport de respingere, pe care îl supunem votului plenului astăzi. \nMulțumesc. \n"
    },
    "166": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 138148,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 138974,
        "text": " \nMulțumesc, doamna senatoare. \n- 60 - \n   \nNu mai sunt alte intervenții asupra acestui punct al ordinii de zi și inițiativa legislativă rămâne \npentru ședința de vot final. \n* \nLa punctul 7 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nLegii nr.176 din 1 septembrie 2010 privind integritatea în exercitarea funcţiilor şi demnităţilor \npublice. (L558/2015) \nRaportul suplimentar al Comisiei juridice, de numiri, disciplină, imunități și validări este de \nrespingere a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile asupra acestui punct. \nO invit la microfon pe doamna Iulia Scântei. \nVă rog, doamna senatoare. \n"
    },
    "167": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 138974,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 139946,
        "text": " \nVă mulțumesc. \nDacă nu sunt despre infractori sau despre recompense politice, inițiativele PSD-ului din vechea \nlegislatură au fost despre integritatea în funcțiile publice. \nPrin  acest  proiect  de  lege  s-a  urmărit,  practic,  să  se  eludeze  legea  în  domeniul \nincompatibilităților și conflictelor de interese și cei care lucrează în cadrul unor societăți în care statul \ndeține participații să nu mai fie obligați, în privința transparenței, să depună declarațiile de avere. \nProiectul a fost respins de Camera Deputaților. \nGuvernul – și cel anterior, al PSD-ului, și actualul – nu susține proiectul de lege. \nAgenția Națională de Integritate a comunicat un aviz negativ, iar Camera Deputaților, așa cum \nv-am spus, s-a pronunțat în sensul respingerii proiectului. \nComisia juridică a Senatului a dezbătut acest proiect și a întocmit un raport suplimentar de \nrespingere, pe care vi-l supunem astăzi votului la plen. \nMulțumesc. \n"
    },
    "168": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 139946,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 140994,
        "text": " \nMulțumesc, domnule senatoare. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne pentru ședința de vot final. \n* \nLa punctul 8 al ordinii de zi avem Legea pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.39/2017 privind acţiunile în despăgubire în cazurile de încălcare a dispoziţiilor legislaţiei în materie \nde concurenţă, precum şi pentru modificarea şi completarea Legii concurenţei nr.21/1996. (L163/2017) \n- 61 - \n   \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.239/03.06.2020. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări, Comisiei \neconomice, industrii și servicii și Comisiei pentru constituționalitate este de admitere, cu amendamente \nadmise, a legii pentru respingerea ordonanței. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nO invit pe doamna senator Iulia Scântei. \nVă rog, doamnă. \n"
    },
    "169": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 140994,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 142143,
        "text": " \nNu doar scopul contează, ci și mijlocul. Dacă nu alegi un mijloc potrivit și constituțional, \nproiectul pică la Curtea Constituțională. \nGuvernul PSD Grindeanu a adoptat o ordonanță de urgență care să permită, practic, cetățenilor \nsau persoanelor juridice din România afectate de modul în care sunt aplicate prevederile în materie de \nconcurență  să  obțină  despăgubiri  din  partea  Consiliului  Concurenței.  Din  păcate,  atât  Legea  de \naprobare a Ordonanței de urgență a Guvernului nr.39/2017, cât și ordonanța, în integralitate, au fost \ndeclarate neconstituționale de către Curtea Constituțională, prin Decizia nr.239/2020. Guvernul PNL \nOrban a reparat această greșeală de neconstituționalitate a PSD-ului și a adoptat o nouă ordonanță de \nurgență, în vigoare, care stabilește, în mod corect, dar și constituțional, care sunt drepturile celor \nafectați de aplicarea necorespunzătoare a legislației în materie de concurență. \nRaportul  a  fost  comun,  al  Comisiei  juridice,  Comisiei  economice,  industrii  și  servicii  și \nComisiei pentru constituționalitate – un raport de respingere. \nVă mulțumesc. \n"
    },
    "170": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 142143,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 142294,
        "text": " \nMulțumesc, doamna senatoare. \nDau cuvântul doamnei senator Silvia Dinică, din partea Grupului parlamentar USR PLUS. \nVă rog. \n"
    },
    "171": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 142294,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 142998,
        "text": " \nMulțumesc, doamna președinte. \nEste un proiect de lege pe care noi l-am discutat foarte mult în comisii în mandatul trecut. Au \nmai apărut niște amendamente năstrușnice, asupra cărora ne-am împotrivit la momentul acela. \nAvem  o decizie a Curții Constituționale, așa cum  spunea și  colega mea, doamna senator \nScântei, o decizie a Curții Constituționale care a declarat Legea de aprobare a Ordonanței nr.39/2017 și \n- 62 - \n   \nOrdonanța nr.39 neconstituționale, în ansamblul ei, și în acest moment avem un raport de admitere \npentru respingerea Ordonanței nr.39. \nGrupul senatorilor USR PLUS va vota pentru raportul de admitere pentru respingerea ordonanței. \nMulțumesc. \n"
    },
    "172": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 142998,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 143828,
        "text": " \nVă mulțumesc, doamna senator. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne pentru ședința de vot final. \n* \nLa punctul 9 al ordinii de zi avem Legea privind respingerea Ordonanţei de urgenţă a Guvernului \nnr.74/2010 pentru modificarea unor acte normative din domeniul educaţiei şi cercetării. (L509/2010) \nReexaminare la solicitarea Preşedintelui României. \nRaportul  suplimentar  al  Comisiei  pentru  învățământ,  tineret  și  sport  este  de  admitere,  cu \namendamente admise, a legii privind aprobarea ordonanței. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nO invit să ia cuvântul pe doamna senator Monica Anisie. \nVă rog, doamnă. \n"
    },
    "173": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 143828,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 145034,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nCamera  Deputaților  a  respins  cererea  de  reexaminare  a  legii  și  a  menținut  respingerea \nOrdonanței de urgență a Guvernului nr.74/2010 pentru modificarea unor acte normative din domeniul \neducației și cercetării. \nComisia pentru învățământ, tineret și sport a hotărât, cu unanimitate de voturi, admiterea cererii \nde reexaminare și adoptarea unui raport suplimentar de admitere, cu amendamente admise, a legii \nprivind  aprobarea  Ordonanței  de  urgență  a  Guvernului  nr.74/2010  pentru  modificarea  unor  acte \nnormative din  domeniul educației și cercetării. \nStimați colegi, \nFac  o  mențiune,  și  anume  faptul  că  Unitatea  Executivă  pentru  Finanțarea  Învățământului \nSuperior, a Cercetării, Dezvoltării și Inovării este o agenție a Ministerului Educației cu atribuții-cheie \nîn desfășurarea activităților de finanțare pentru învățământul superior și pentru cercetare. \n- 63 - \n   \nDe aceea, vă invit, stimați colegi, să votați pentru Legea privind aprobarea Ordonanței de urgență \na Guvernului nr.74/2010 pentru modificarea unor acte normative din domeniul educației și cercetării. \nVă mulțumesc. \n"
    },
    "174": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 145034,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 145142,
        "text": " \nVă mulțumesc. \nDomnule senator, din partea Grupului parlamentar USR PLUS, vă rog. \n"
    },
    "175": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 145142,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 146728,
        "text": " \nStimați colegi, \nDeși această lege nu suscită discuții atât de pasionale precum precedentele, este un moment \nimportant, pentru că este o lege prin care se va aproba o ordonanță de urgență din 2010. Zece ani au \ntrecut  de  la  înființarea  prin  ordonanță  de  urgență  a  acestei  instituții,  UEFISCDI,  care  prevedea \ncomasarea a trei alte instituții. Ei bine, pe atunci, pe vremea majorităților din jurul PSD, atât în 2012, \n2014, apoi în 2015 și 2019, s-au dat diverse rapoarte de respingere, în ambele Camere. A existat și o \nreexaminare din partea Președintelui și a fost înscrisă în plenul Senatului de mai bine de 20 de ori. \nAstăzi, în urma ședinței Comisiei de învățământ, este pentru prima oară când ajunge la vot în \nplen, cu acest raport suplimentar de admitere. \nUEFISCDI este unul dintre cele mai profesioniste organisme din educație și cercetare. Instituția \neste recunoscută pentru buna organizare a competițiilor, pentru selecția proiectelor de cercetare, alături \nde evaluarea și monitorizarea acestora. Este un organism funcțional, eficient și transparent de mai bine \nde zece ani, având un management performant și demonstrând o bună gestiune bugetară. Din păcate, \najunge să-și vadă consacrată existența doar acum, dar ne bucurăm să putem vota această lege, deși e \npăcat că se întâmplă doar în 2021. \nUSR PLUS și partenerii de coaliție demonstrează că prioritizează performanța în educație și \ncercetare. De aceea, susținem instituțiile care o implementează și astăzi votăm pentru consfințirea \nexistenței UEFISCDI. \nMulțumesc. \n"
    },
    "176": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 146728,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 146811,
        "text": " \nMulțumesc. \nDin partea Grupului parlamentar PSD, vă rog. \n"
    },
    "177": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 146811,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 147419,
        "text": " \nStimați colegi, \nUEFISCDI este un organism important pentru învățământul superior românesc. \n- 64 - \n   \nMotivul pentru care PSD-ul susține această lege vine însă nu dintr-o abordare istorică, ci pentru \nfaptul că există în acest moment o discuție destul de avansată pentru a trece partea de cercetare din \nînvățământul superior către Ministerul Cercetării. Or, noi considerăm că apartenența acestei instituții la \nMinisterul Educației este o garanție a faptului că universitățile își păstrează misiunea pe care o au, \naceea de cercetare. De aceea votăm această lege. \nMulțumesc. \n"
    }
}