{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 22 iunie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 22 iunie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "",
        "end_index": 61,
        "text": ""
    },
    "4": {
        "start_text": "",
        "start_index": 61,
        "end_text": "",
        "end_index": 61,
        "text": ""
    },
    "5": {
        "start_text": "",
        "start_index": 61,
        "end_text": "",
        "end_index": 61,
        "text": ""
    },
    "6": {
        "start_text": "",
        "start_index": 61,
        "end_text": "",
        "end_index": 61,
        "text": ""
    },
    "7": {
        "start_text": "",
        "start_index": 61,
        "end_text": "",
        "end_index": 61,
        "text": ""
    },
    "8": {
        "start_text": "",
        "start_index": 61,
        "end_text": "",
        "end_index": 61,
        "text": ""
    },
    "9": {
        "start_text": "",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 6161,
        "text": "S U M A R  \n \n1.  Alocuțiune privind Ziua Olimpică.  4 \n2.  Propunerea legislativă pentru consacrarea zilei de 23 mai ca sărbătoare a  5 \ncomunității armâne din România.  (L199/2021) \n(Retrimitere  la  Comisia  pentru  drepturile  omului,  egalitate  de  șanse, \nculte și minorități.) \n3.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la  5; 5-6 \n17 iunie 2021, a unor iniţiative legislative. \n4.  Informări  privind  răspunsurile  Comisiei  Europene  la  opinia  Senatului,  5 \nconform prevederilor Tratatului de la Lisabona. \n5.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  6-9; 27; \ncontrolului de subsidiaritate și proporționalitate conform Protocolului nr.2  30-41; 42-44 \ndin Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și al Consiliului privind un cadru pentru eliberarea, \nverificarea și acceptarea adeverințelor interoperabile de vaccinare, de testare \nși  de  vindecare  destinate  resortisanților  țărilor  terțe  a  căror  ședere  sau \nreședință pe teritoriul statelor membre ale UE este legală în timpul pandemiei \nde COVID-19 (adeverința electronică verde) –  COM(2021) 140 final. \n6.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  9-11; \ncontrolului de subsidiaritate și proporționalitate conform Protocolului nr. 2  27-28; \ndin Tratatul de la Lisabona:  30-41; 42-44 \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și al Consiliului privind un cadru pentru eliberarea, \nverificarea și acceptarea adeverințelor interoperabile de vaccinare, de testare \nși de vindecare în vederea facilitării liberei circulații în timpul pandemiei de \nCOVID-19 (adeverința electronică verde) –  COM(2021) 130 final. \n7.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a  11; 28; \nunei iniţiative legislative.  30-41; 42-44   \n8.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a  11-12; 28-29; \nunor iniţiative legislative.  30-41; 42-44 \n9.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Acordului dintre  12-16; 29; \nGuvernul României şi Cabinetul de Miniştri al Ucrainei privind cooperarea în  30-41; 42-44 \ndomeniul tehnico-militar, semnat la Bucureşti la 5 septembrie 2020. (L166/2021) \n10.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Acordului dintre  16-20; 29; \nGuvernul  României  şi  Guvernul  Statelor  Unite  ale  Americii  privind  30-41; 42-44 \ncooperarea în legătură cu proiectele nuclearo-energetice de la Cernavodă şi în \nsectorul  energiei  nucleare  civile  din  România,  semnat  la  Bucureşti  la  9 \ndecembrie 2020 şi la Upper Marlboro la 4 decembrie 2020. (L167/2021) \n11.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  20-21; 29; \nurgenţă  a  Guvernului  nr.32/2021  pentru  completarea  art.6  din  Legea  30-41; 42-44 \nnr.356/2003  privind  înființarea,  organizarea  și  funcționarea  Institutului \nCultural Român.  (L118/2021) \n12.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  21-22; 29-30: \ncompletarea art.114 din Ordonanța de urgență a Guvernului nr.195 din 2002  30-41; 42-44 \nprivind circulația pe drumurile publice, republicată în Monitorul Oficial al \nRomâniei, Partea I, nr.670 din 03.08.2006, cu modificările și completările \nulterioare.  (L152/2021) \n13.  Respingerea  Propunerii  legislative  pentru  completarea  art.4  din  Legea  22-23; \nnr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor  30-41; 42-44 \npandemiei de COVID-19. (L171/2021) \n14.  Respingerea Propunerii legislative pentru modificarea Ordonanței de urgență  23-24; \na Guvernului nr.75/2005 privind asigurarea calității educației.  (L175/2021)  30-41; 42-44 \n15.  Adoptarea Propunerii legislative privind desfiinţarea Institutului Revoluţiei  24; \nRomâne din Decembrie 1989.  (L182/2021)    30-41; 42-44 \n16.  Adoptarea Propunerii legislative pentru modificarea alin.(11) și alin.(12) ale art.29  24; \ndin Legea nr.263/2010 privind sistemul unitar de pensii publice.  (L177/2021)  30-41; 42-44 \n17.  Respingerea  Propunerii  legislative  pentru  modificarea  Legii  nr.263/2010  24; \nprivind sistemul unitar de pensii publice. (L173/2021)  30-41; 42-44 \n18.  Respingerea Propunerii legislative pentru modificarea și completarea Legii nr. 263  24; \ndin 16 decembrie 2010 privind sistemul unitar de pensii publice.  (L174/2021)  30-41; 42-44 \n- 2 - \n   \n19.  Adoptarea  Propunerii  legislative  pentru  completarea  Legii  nr.263/2010  25; \nprivind sistemul unitar de pensii publice.  (L179/2021)  30-41; 42-44 \n20.  Respingerea Propunerii legislative pentru modificarea Ordonanţei de urgenţă  25; \na Guvernului nr.57/2019 privind Codul administrativ.  (L246/2020)  30-41; 42-44 \n21.  Adoptarea Legii pentru modificarea şi completarea Legii nr.143/2000 privind  25; \nprevenirea şi combaterea traficului şi consumului ilicit de droguri, precum şi  30-41; 42-44 \na Legii nr.194/2011 privind combaterea operaţiunilor cu produse susceptibile \nde a avea efecte psihoactive, altele decât cele prevăzute de acte normative în \nvigoare. (L372/2019) \n(Reexaminare la solicitarea Președintelui României.) \n22.  Respingerea Legii pentru modificarea şi completarea Legii nr.9/1991 privind  25-26; \nînfiinţarea Institutului Român pentru Drepturile Omului. (L266/2020)  30-41; 42-44 \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n23.  Adoptarea Legii pentru modificarea şi completarea Legii nr.272/2004 privind  26-27; \nprotecţia şi promovarea drepturilor copilului. (L318/2019)  30-41; 42-44 \n(Reexaminare la solicitarea Președintelui României.) \n24.  Notă pentru exercitarea de către senatori a dreptului  de  sesizare a Curţii  41 \nConstituţionale asupra unei legi depuse la secretarul general al Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "10": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6161,
        "end_text": "şedinţei Senatului din 22 iunie 2021",
        "end_index": 6182,
        "text": " \n"
    },
    "11": {
        "start_text": "şedinţei Senatului din 22 iunie 2021",
        "start_index": 6182,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 6257,
        "text": " \n \nŞedinţa a început la ora 16.08. \n \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 6257,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 7118,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 22 iunie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Ion Mocioalcă și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de \ninternet a Senatului. \nStimați colegi, pe ordinea de zi de astăzi avem o alocuțiune privind Ziua Olimpică. \nÎl invit la microfon pe domnul senator Matei Constantin-Bogdan pentru prezentarea unei scurte \nalocuțiuni, conform deciziei Comitetului liderilor grupurilor parlamentare și a Biroului permanent de \nastăzi, 22 iunie. \nVă rog, domnule senator. \n"
    },
    "13": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 7118,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 8493,
        "text": " \nMulțumesc frumos, doamna președinte. \n23 iunie – Ziua Olimpică. \nEvenimentul  reprezintă  celebrarea  pe  plan  global  a  sportului  și  a  valorilor  olimpice  de \nexcelență, prietenie și respect, simbolizând un îndemn la o viață mai activă și mai echilibrată. \nEste o zi importantă pentru fiecare dintre noi să împărtășim cu fiecare din comunitățile noastre \nși de a încerca să inspirăm pe fiecare să fie activ, să transmitem bucuria de a practica sport, de a \nîmbrățișa dorința de practicare a exercițiului fizic zilnic. În fiecare dintre noi stă puterea de a-i face pe \ncopiii noștri să iubească sportul, să iubească jocul și mișcarea, să iubească frumosul, să aprecieze și să \nse bucure de reușite, să se definească în spiritul de echipă, să învețe să nu se abată de la spiritul de \nfairplay, să tresară la intonarea imnului național. \nÎn zi de sărbătoare îi felicităm și pe cei mai frumoși ambasadori ai României, sportivii calificați \nla Jocurile Olimpice de la Tokyo din acest an, dar, deopotrivă, și pe antrenorii acestora, și pe toți cei \ncare au contribuit la aceste frumoase rezultate sportive. \n- 4 - \n   \nStimați colegi, \nSportul nu cunoaște partide politice sau politicieni, coaliții sau majorități. \nAșadar, azi, din plenul Senatului cu toții transmitem sportului și olimpismului: La mulți ani! \nHai, România! (Aplauze.) \n* \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 8493,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8662,
        "text": " \nMulțumim, domnule senator. \nAveam o intervenție pe procedură din partea liderului Grupului PNL, domnul Virgil Guran. \nVă rog, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8662,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 8884,
        "text": " \nVă mulțumesc, doamna președintă. \nÎn  urma  discuției  cu  liderii  de  grup,  am  convenit  să  propunem  retrimiterea  la  comisie  a \nL199/2021, marginal 27, termen – două săptămâni. \nMulțumesc.  \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 8884,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 9764,
        "text": " \nSupun votului dumneavoastră prin ridicarea mâinii propunerea domnului senator Virgil Guran \nde retrimitere la comisie, pentru două săptămâni, a punctului 27 de pe ordinea de zi. \nCine este pentru? Mulțumesc. \nÎmpotrivă? \nAbțineri? \nCu unanimitate de voturi, punctul 27 se întoarce la comisie pentru două săptămâni. \n* \nÎn continuare, pe ordinea de zi avem o notă privind adoptarea tacită, prin împlinirea termenului \npentru dezbatere şi adoptare la 17 iunie 2021, a unor iniţiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \n* \nDe asemenea, pe ordinea de zi avem informări privind răspunsurile Comisiei Europene la \nopinia Senatului, conform prevederilor Tratatului de la Lisabona, care se regăsesc afișate pe pagina de \ninternet a Senatului. (Discuții.) \n* \nVă rog. O intervenție pe procedură? \nVă rog, domnule senator. \n"
    },
    "17": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 9764,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10721,
        "text": " \nMulțumesc, doamna președinte. \n- 5 - \n   \nStimați colegi, \nSenatul României, cât și românii ar trebui să știe de ce astăzi avem pe ordinea de zi doar \ninformare, doar o informare cu privire la adoptarea tacită a unui proiect legislativ și trebuie să vă spun: \nși-mi pare rău, doamna președinte, că nu este doamna senatoare Scântei, care ar trebui să ne explice, \natât nouă, cât și românilor de ce folosește Comisia juridică în interes personal și, bineînțeles, \ninteres de grup. \nDe fapt, această inițiativă legislativă prin care se propune modificarea Legii nr.17, lege cu \nprivire la vânzarea terenurilor agricole, este semnată de parlamentarii USR și PNL, o inițiativă care \ngolește de sens legea modificată de PSD în mandatul trecut prin care am introdus restricții cu privire la \nvânzarea terenului agricol în România. \nAstăzi, această lege a trecut tacit, deci în forma inițiatorului, deci, stimată doamnă Scântei, \nați lăsat… \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10721,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 10807,
        "text": " \nStimate domn senator…  \nAceasta este o declarație politică. \n"
    },
    "19": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 10807,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10887,
        "text": " \nNu este. Ați lăsat la liber vânzarea terenului agricol… \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10887,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 10949,
        "text": " \nEste o declarație politică aceasta. \n"
    },
    "21": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 10949,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 11068,
        "text": " \n…și eu trebuie să vă spun că ați făcut-o din interes personal, pentru că reprezentați notarii. \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 11068,
        "end_text": "",
        "end_index": 11068,
        "text": ""
    },
    "23": {
        "start_text": "",
        "start_index": 11068,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 13923,
        "text": "Doamna Anca Dana Dragu: \nMulțumesc frumos. \nMulțumim frumos. Am înțeles. (Aplauze.) \nÎnțeleg că asupra informărilor privind răspunsurile Comisiei Europene nu sunt intervenții. \n* \nDoamnelor și domnilor senatori, \nContinuăm lucrările și vă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul \nSenatului, în situații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, \ndezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale, poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar  pentru  maximum  două  minute,  în  ordinea  mărimii  grupurilor  parlamentare. \nReprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. \n- 6 - \n   \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferință și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final, începând cu ora 17.00. \nComitetul liderilor a hotărât ca votul să se exercite prin intermediul sistemului electronic hibrid, \ntabletă STS plus card, vot electronic, iar senatorii care nu vor putea să-și exprime votul în această \nmodalitate vor fi apelați, din sala de plen, la numerele de telefon puse la dispoziție la solicitarea \nliderilor de grup. \nStimați colegi, \nVă reamintesc că asupra punctelor de la 1 la 11 ale ordinii de zi urmează să ne pronunțăm prin \nvot, în sesiunea de vot final, conform programului stabilit, atunci când vom exercita votul și asupra \ninițiativelor legislative pe care le vom dezbate astăzi. \nLa punctul 12 de pe ordinea de zi avem Proiect de hotărâre referitoare la Propunerea de \nRegulament al Parlamentului European și al Consiliului privind un cadru pentru eliberarea, verificarea \nși  acceptarea  adeverințelor  interoperabile  de  vaccinare,  de  testare  și  de  vindecare  destinate \nresortisanților țărilor terțe a căror ședere sau reședință pe teritoriul statelor membre ale UE este legală \nîn timpul pandemiei de COVID-19 (adeverința electronică verde) – COM(2021) 140 final. \nRaport suplimentar: Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nÎl invit pe domnul senator Angel Tîlvăr, președintele Comisiei pentru afaceri europene. \nVă rog, domnule senator. \n"
    },
    "24": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 13923,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 15643,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nNoi am făcut un raport suplimentar și am procedat corect, pentru că, de la momentul la care am \ncerut retrimiterea la comisie, lucrurile s-au clarificat în ceea ce privește problemele pe care noi le \naveam în atenție. Și, totodată, vă rog să-mi permiteți să spun că accelerarea procesului de legiferare \nprin utilizarea procedurii de urgență, fără a aștepta răspunsul Parlamentelor naționale, deși într-un \ncontext care făcea graba justificată, nu ar trebui să fie o regulă, pentru că, în felul acesta, examinarea \n- 7 - \n   \nparlamentară este oarecum incompletă, neavând toate datele la momentul la care parlamentele sunt \nchemate să se pronunțe. Totodată, acest lucru poate afecta și comunicarea defectuoasă între legiuitor și \ngrupurile vizate, cum ar fi instituțiile sau cetățenii. \nÎntre timp, așa cum ne-am dorit, Comisia Europeană s-a angajat să mobilizeze, cel puțin 100 de \nmilioane de euro în cadrul instrumentului de sprijin de urgențe pentru achiziționarea de teste pentru \ndepistarea SARS-CoV, lucru pe care noi l-am subliniat și pe care ni-l doream mai bine precizat, \nbeneficiari în acest sens fiind persoane în legătură cu care documentele pe care le-am avut la dispoziție \nnu erau foarte clare, dar acum lucrurile s-au clarificat și avem acoperite cu această formă de protecție \nși persoanele care traversează zilnic frontierele din motive medicale sau de familie sau de studii. \nMotiv  pentru  care,  doamnă  președinte,  ca  și  la  COM-ul  următor,  unul  având  ca  obiect \nresortisanții, celălalt având ca obiect pe cei care locuiesc într-un anumit stat, Partidul Social Democrat \nva vota pentru acest COM. \nVă mulțumesc foarte mult. \n"
    },
    "25": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 15643,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 15751,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Sorin Lavric. \nVă rog, domnule senator. \n"
    },
    "26": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 15751,
        "end_text": "",
        "end_index": 15751,
        "text": ""
    },
    "27": {
        "start_text": "",
        "start_index": 15751,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 17861,
        "text": "Domnul Sorin Lavric: \nMulțumesc, doamna președintă. \nDragi colegi, \nRegret din suflet că colegii senatori de la PSD vor vota pentru aceste două COM-uri. Aceste \ndouă COM-uri, deși sunt însuflețite de cele mai bune intenții filantropice, introduc o discriminare. \nCând vorbim de adeverință de vaccinare, indiferent că-i spunem legitimație, că-i spunem pașaport, că-i \nspunem ausweis, ea introduce o condiționare, introduce o înlesnire în privința celor care circulă și, la \nfel, în privința celor care au drept de reziliență într-un stat sau altul. Probabil că deformare mea \nfilozofică mă face să simt imediat când un om se contrazice sau când un partid întreg se contrazice. \nAtunci când spuneți că adeverința de vaccinare nu este o discriminare, dar în același timp recunoașteți \ncă este un tratament diferențiat, vă contraziceți, și colegii de la USR, pe care-i respect, și, la fel, colegii \nsenatori de la putere. Contradicția asta am auzit-o și la președintele Iohannis, și la domnul doctor \nArafat.  Nu  poți  să  spui  că  adeverința  de  vaccinare,  fiind  un  tratament  nediferențiat,  nu  este  o \ndiscriminare,  pentru  că,  etimologic,  discriminare  înseamnă  diferențiere.  Când  discriminezi  ceva, \nintroduci o diferență, o deosebire, o distincție teoretică. Și dumneavoastră spuneți: da, este o distincție \nteoretică, prin această adeverință, între cei vaccinați și cei nevaccinați, numai că adeverința aceasta nu \n- 8 - \n   \nare consecințe privind libera circulație. Ba da, dacă libera circulație nu depinde de această adeverință, \natunci pentru ce Dumnezeu o introducem? \nDin acest motiv, Grupul senatorial AUR este în mod răspicat împotriva acestor două COM-uri, \nambele, prin această adeverință de vaccinare, introduc o discriminare în privința rezilienței dintr-un \nstat în altul a unui cetățean și, în același timp, în privința liberei circulații. Nu putem să spunem că \nluptăm împotriva discriminării, așa cum pretindeți dumneavoastră, cei de la putere, și, în același timp, \nsă introduceți în mod subtil, subreptice, o discriminare sub numele de adeverință de vaccinare. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 17861,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 17950,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Sorin Bumb. \nVă rog. \n"
    },
    "29": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 17950,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 18651,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nEu zic că nu este vorba de nicio discriminare, pentru că aceste pașapoarte vor asigura dreptul \ncetățenilor români să poată circula. Având în vedere că avem atâtea vaccinuri în stoc și lumea nu \ndorește să se vaccineze, toți cei care doresc să se vaccineze se pot vaccina. Discriminarea este în alt \nsens. Dacă noi nu o să avem aceste pașapoarte, nu o să putem circula liber în Uniunea Europeană. O să \nvină concediile și foarte mulți oameni doresc să poată să meargă, fără nicio restricție. Dacă toată \nUniunea impune aceste pașapoarte pentru a se putea circula liber, de ce românii să nu beneficieze de ele? \nMulțumesc mult. \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 18651,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 19408,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct. \nHotărârea rămâne la vot final. \n* \nLa punctul 13 de pe ordinea de zi avem Proiect de hotărâre referitoare la Propunerea de \nRegulament al Parlamentului European și al Consiliului privind un cadru pentru eliberarea, verificarea \nși acceptarea adeverințelor interoperabile de vaccinare, de testare și de vindecare în vederea facilitării \nliberei circulații în timpul pandemiei de COVID-19 (adeverința electronică verde) – COM(2021) 130 final. \nRaport suplimentar: Comisia pentru afaceri europene. \nNu sunt intervenții asupra acestui punct. \n- 9 - \n   \nAm încheiat aici… (Discuții.) \nAvem o intervenție. A fost pe lista de intervenții? OK. \nVă rog, domnule senator. \n"
    },
    "31": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 19408,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 19850,
        "text": " \nMulțumesc. \nNu știu câți dintre dumneavoastră știți, Comisia Europeană a propus un mecanism de ridicare a \nacestei adeverințe verzi la un an după încheierea pandemiei. La un an după ce OMS declară încheierea \npandemiei, Comisia va face un raport, însă nu știm dacă acel raport ridică aceste certificate sau ele sunt \npăstrate în continuare. Deci inclusiv acest mecanism pune foarte multe semne de întrebare. \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 19850,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 20025,
        "text": " \nMulțumim. \nAvem o intervenție on-line, din partea doamnei senatoare Iovanovici-Șoșoacă. \nDacă puteți să faceți legătura cu doamna senatoare, vă rog. \n"
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 20025,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 20071,
        "text": " \nBună ziua! \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 20071,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 20108,
        "text": " \nBună ziua! \n"
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 20108,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 22004,
        "text": " \nBună ziua! \nAm solicitat intervenția pe punctul 12 de trei ori, vă mulțumesc frumos că ați văzut acum. \nVă spun că este vorba de discriminare. Foarte multe țări din Uniunea Europeană nu doresc \nacest pașaport verde. Odată ce se instituie acest pașaport verde, este o condiționare a liberei circulații \nraportat la stare de sănătate. Există inclusiv persoane care au dreptul să nu se vaccineze, pentru că nu \nîși doresc, iar în acel moment îi trimiteți în România la testare, testarea care în România costă, în timp \nce vaccinarea este gratuită. Avem o decizie a Curții de Apel Cluj care menționează că astfel de practici \nconstituie o încălcare a drepturilor constituționale și o condiționare a persoanelor, inclusiv la libera \ncirculație, de aceste testări sau de vaccinare. Puteți să aveți 200 de vaccinuri, vaccinarea nu poate fi \nnici obligatorie și nici condiționată, având în vedere că avem pe lângă Constituția României avem \nConvenția de la Oviedo pe care, în acest moment, dacă statele Uniunii Europene vor adopta un astfel \nde pașaport, o încalcă – și este o convenție internațională pe care România a ratificat-o prin Legea \nnr.17/2001 –, și mai ales discutăm despre vaccinuri, care sunt în stadii experimentale până în 2023, \ndecembrie. Nu puteți să dispuneți aceste lucruri în condițiile în care, la acest moment, inclusiv Senatul \n- 10 - \n   \nStatelor Unite a menționat că totul este o minciună – și s-au deschis anchete de cercetare cu privire la \nașa-zisa pandemie – și solicită, inclusiv aliaților săi, să se alături acestor anchete. Eu știam că România \neste aliat al Statelor Unite. \nO altfel de decizie de a accepta pașaport de vaccinare condiționează libera circulație, ceea ce \nînseamnă îngrădirea drepturilor. Mai mult, nu luați în considerare persoanele care au interdicție de a se \nvaccina din cauza anumitor afecțiuni. \nVă mulțumesc.  \n"
    },
    "36": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 22004,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 24900,
        "text": " \nMulțumesc, doamna senatoare. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 14 avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a \nunei iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 22 iunie, a analizat solicitarea Comisiei pentru \nadministrație  publică  privind  prelungirea  la  60  de  zile  a  termenului  de  dezbatere  și  adoptare  a \nPropunerii legislative pentru modificarea și completarea Legii nr.115/2015 pentru alegerea autorităților \nadministrației publice locale, pentru modificarea Legii administrației publice nr.215/2001, precum și \npentru modificarea și completarea Legii nr.393/2004 privind Statutul aleșilor locali. (L144/2021) \nPotrivit art.93 alin.(4) din Regulamentul Senatului, „caracterul complex al legii se stabilește \nprin hotărârea plenului Senatului, la propunerea Biroului permanent”. \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în \ncadrul sesiunii de vot final. \n* \nLa punctul 15 al ordinii de zi avem aprobarea transmiterii către Camera Deputaţilor, ca primă \nCameră sesizată, a unei iniţiative legislative. \nÎn conformitate cu Hotărârea Biroului permanent de astăzi, 22 iunie 2021, în baza avizului \nComisiei pentru constituționalitate, potrivit prevederilor art.35 alin.(1) lit.e) și art.94 alin.(1) lit.b) din \nRegulamentul Senatului, se transmite către Camera Deputaților pentru a dezbate și adopta, ca primă \nCameră  sesizată,  următoarea  inițiativă  legislativă:  Propunerea  legislativă  privind  organizarea  și \nfuncționarea Comisiei Naționale a României pentru UNESCO. (b176/2021) \nUrmează să supunem votului aprobarea transmiterii către Camera Deputaților în cadrul sesiunii \nde vot final. \n- 11 - \n   \nLa punctul 16 avem aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, \na unei iniţiative legislative, respectiv Propunerea legislativă pentru modificarea și completarea Legii \nnr.232/2016 privind industria națională de apărare, precum și pentru modificarea și completarea unor \nacte normative. (b240/2021) \nUrmează să supunem votului aprobarea transmiterii către Camera Deputaților în cadrul sesiunii \nde vot final. \n* \nLa punctul 17 al ordinii de zi avem Proiectul de lege pentru ratificarea Acordului dintre \nGuvernul României şi Cabinetul de Miniştri al Ucrainei privind cooperarea în domeniul tehnico-militar, \nsemnat la Bucureşti la 5 septembrie 2020. (L166/2021) \nRaportul comun al Comisiei pentru apărare, ordine publică și siguranță națională și Comisiei \npentru politică externă este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității senatorilor prezenți. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nVă rog, domnule senator. \n"
    },
    "37": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 24900,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 26986,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nIstoria  acestui  acord  începe  în  2003  la  solicitarea  părții  ucrainene.  La  vremea  respectivă, \nMinisterul Apărării Naționale a făcut o analiză și a considerat că acest acord este benefic pentru \nRomânia, în ideea asigurării mentenanței unor echipamente militare achiziționate înainte de 1989 și \ncare până și astăzi, din păcate, se mai găsesc în dotarea Armatei Române. Apoi au început negocierile \npentru textul acordului, care au fost finalizate în 2008, dar, din diverse motive, el nu a mai fost semnat. \nÎn 2017, partea ucraineană a reluat demersurile pentru semnarea acestui acord și, iată, ajungem astăzi, \nîn sfârșit, să-l finalizăm. Și cred că avem datoria să finalizăm, în sfârșit, acest acord, care, repet, este \nbenefic României. \nÎn cadrul discuțiilor din Comisia de politică externă au fost anumiți colegi din opoziție care și-au \nexprimat rezervele pentru semnarea acordului legate de tratamentul minorității române din Ucraina. Ni s-a \nexplicat de către reprezentanta Ministerului de Externe că există demersuri în curs, atât la nivelul \nMinisterului de Externe, cât și la nivelul Ministerului Educației pentru reglementarea acestei probleme. \nȘi chiar zilele trecute am văzut o informație conform căreia, în urma discuțiilor dintre ministrul \n- 12 - \n   \nAurescu  și  partea  ucraineană,  s-a  reiterat,  din  nou,  solicitarea  către  Ucraina  ca,  pornind  de  la \nrecunoașterea  identității  dintre  limba  română  și  așa-zisa  limbă  moldovenească,  acceptată  deja  în \naprilie, acest an, de partea ucraineană, să se elimine sintagma „limbă moldovenească” din cadrul \nlegislației ucrainene și să fie, practic, recunoscută oficial inexistența acestei limbi. \nDeci cred că suntem pe drumul cel bun și datoria noastră este să continuăm cu presiune către \nMinisterul de Externe și Ministerul Educației pentru a reglementa, în sfârșit, situația minorității române \ndin Ucraina, și aceasta n-ar trebui să ne împiedice să votăm pentru aprobarea acestui tratat internațional. \nMulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 26986,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 27130,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Claudiu Târziu, liderul Grupului parlamentar AUR. \nVă rog, domnule senator. \n"
    },
    "39": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 27130,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 29423,
        "text": " \nAșa cum am spus în repetate rânduri, suntem de acord să susținem Ucraina în parcursul ei de \nintegrare euroatlantică, oricât de lung și de dificil ar fi acesta, suntem de acord să semnăm tratate și \nacorduri, fie ele și militare cu acest stat, dar cu o condiționare foarte limpede, fermă, în privința \nrespectării drepturilor și libertăților românilor de pe teritoriul Ucrainei, oameni care se află acolo, nu \nprin voința lor, ci prin reflexul unei înțelegeri samavolnice între doi dictatori de tristă amintire, Stalin \nși Hitler, oameni care se află, de fapt, pe teritorii românești, care astăzi sunt desprinse de trupul țării, \nașa încât în condițiile în care personal m-am convins că drepturile și libertățile românilor aflați astăzi \npe teritoriul statului ucrainean nu sunt respectate, că nu s-a făcut niciun progres pentru respectarea lor, \ncă în continuare oficialitățile de rang mai înalt sau mai mic nu sunt dispuse să accepte nici măcar \naceastă  similitudine  despre  care  vorbea  colegul  mai  devreme  dintre  limba  română  și  limba \nmoldovenească… În paranteză fie spus, asta a fost o constatare directă, săptămâna trecută în vizita mea \noficială în Regiunea Odesa. Am stat acolo de vorbă cu cei mai înalți oficiali locali ai Ucrainei, care mi-au \nspus că noi trebuie să ne lămurim dacă moldovenii sunt români sau nu și că pe teritoriul Ucrainei nu s-au \ndeclarat decât 700 de români, restul sunt moldoveni, ceea ce în mod clar este o… un rezultat al \npresiunilor politice și al presiunilor făcute de serviciile secrete ucrainene. \nÎn aceste condiții, ca să nu lungesc vorba, mi se pare de bun-simț să amânăm o decizie în \nprivința acestui acord. Nu spunem să votăm împotrivă, dar să amânăm, până când prietenii noștri \nucraineni vor da dovadă de sentimente mai bune față de românii noștri de acolo. Altminteri, cu ce \nobraz ne ducem noi, din nou, la românii din Ucraina. Cum le explicăm că avem un discurs față de ei, \nun discurs față de ucraineni și un discurs în Parlament? Eu așa ceva nu pot să fac. Sunt consecvent cu \n- 13 - \n   \nce am spus, apăr când vorbesc, spun eu, eu personal, dar și noi, AUR, apărăm drepturile tuturor \nromânilor de oriunde s-ar afla ei. \nAșadar, dacă nu se poate amâna un vot, noi vom vota împotrivă. (Aplauze.) \n"
    },
    "40": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 29423,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 29546,
        "text": " \nDau cuvântul doamnei senatore Nicoleta Pauliuc, președinta Comisiei de apărare. \nVă rog, doamnă. \n"
    },
    "41": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 29546,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 31583,
        "text": " \nDoamna președintă, \nStimați colegi, \nCredeam că sunt la dezbaterea unui alt punct pe ordinea de zi și am vrut să mă asigur că \nsuntem aici. \nDeci,  revin.  Principalele  prevederi  ale  acordului  vizează  achiziția  de  armament  și  tehnică \nmilitară în cadrul proiectelor comune și producția de armament și de tehnică militară, reparația și \nmodernizarea armamentului, precum și vânzarea de licențe de producție a armamentului și a tehnicii \nmilitare, asigurând sprijinul tehnic în producția lor, înființarea unei Comisii mixte româno-ucrainene \nde  cooperare  tehnico-militară  în  scopul  aplicării  prevederilor  acordului,  protecția  informațiilor \nclasificate, neafectarea drepturilor și obligația părților decurgând din alte acorduri internaționale. \nAcordul nu conține prevederi contrare legislației românești și nici nu contravine obligațiilor și \nangajamentelor asumate prin alte documente internaționale și a fost încheiat pe o perioadă de 5 ani, cu \nposibilitatea reînnoirii pe perioade succesive de câte 5 ani, dacă nu este denunțat de una dintre părți cu \nmaximum 6 luni înaintea expirării perioadei de valabilitate. \nStimați colegi, \nAcordul consolidează profilul României de stat promotor al stabilității regionale, în contextul \nmai amplu al situației de securitate din regiune. Acordul se circumscrie obiectivului țării noastre de \napărare și de dezvoltare a relațiilor de cooperare în plan bilateral și regional, având în vedere interesul \nRomâniei de a susține parcursul și integrarea euroatlantică a Ucrainei prin dezvoltarea unui parteneriat \nfuncțional. Și aș mai adăuga eu aici că tot vorbim de relansarea industriei de apărare, dar nu facem nimic. \nConsiliul Suprem de Apărare a Țării a aprobat semnarea Acordului dintre Guvernul României \nși Cabinetul de Miniștri al Ucrainei privind cooperarea în domeniul tehnico-militar. \nMembrii Comisiei de apărare vreau să vă spun că, în unanimitate și fără amendamente, au \nadoptat un raport de admitere a acestui acord. \nVă mulțumesc mult. \n"
    },
    "42": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 31583,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 31873,
        "text": " \nMulțumim pentru precizări, doamna senatoare. \n- 14 - \n   \nCât despre trimiterea la comisie, acolo nu se poate întâmpla nimic, nu poate fi modificat. Noi \nsuntem în poziția de a ratifica un acord. \nO intervenție din partea liderului PSD, domnul Romașcanu. \nVă rog. \n"
    },
    "43": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 31873,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33326,
        "text": " \nMulțumesc, doamna președintă. \nDoar o completare la cele spuse mai devreme. \nDomnul ministru de externe, Bogdan Aurescu, a făcut o vizită în Ucraina, unde a deschis \ndiscuția despre solicitarea către partea ucraineană de a nerecunoaște limba moldovenească, foarte bine, \na solicitat continuarea discuțiilor pentru încheierea Protocolului de colaborare bilaterală și despre \nacordarea drepturilor minorității românești de acolo. Este foarte important. \nAșteptarea  noastră,  în  schimb,  este  mult  mai  mult  de  atât.  Noi  trebuie…,  pentru  binele \nromânilor de acolo, în contextul în care tratamentul minorităților de către România este dat drept \nexemplu în toate democrațiile, ministrul de externe trebuie să fie mult mai ferm în apărarea drepturilor \nminorităților  române,  trebuie  să  condiționeze  susținerea  pe  anumite  dosare  ale  României  pentru \nUcraina, de acordarea drepturilor minorităților românești și în special dreptul la învățătură în limba \nromână.  Iar  acest  lucru  va  fi  urmărit  și  trebuie  să  fie  urmărit  de  Parlament  în  toată  activitatea \nGuvernului și a ministrului de externe. \nNu poate fi legat, într-adevăr, votul de acest tratat, de această datorie patriotică a ministrului de \nexterne. Vom vota pentru, dar vom continua să supraveghem modul cum ministrul de externe și \nGuvernul României se achită de obligațiile pe care le au față de minoritatea românească. \nVă mulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33326,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33490,
        "text": " \nMulțumesc. (Aplauze.) \nAvem o intervenție on-line din partea doamnei senatoare Iovanovici-Șoșoacă. \nVă rog, dacă ne puteți face legătura. \n"
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33490,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 35256,
        "text": " \nVă mulțumesc. \nAparent, avem de-a face cu o înțelegere inofensivă între două state vecine. În realitate, acest \nacord care se încearcă a se încheia de vreo 20 de ani – nu știu ce ne-a apucat acum – are o bătaie mult \nmai lungă. E clar că România – care este stat NATO – nu are vreun motiv să încheie vreun acord de \nnon-combat cu Ucraina, pentru că nu știu dacă vă aduceți aminte, dar una dintre condițiile pe care a \n- 15 - \n   \ntrebuit să le îndeplinim la intrarea noastră în NATO a fost să avem tratate de bună vecinătate cu toate \nstatele vecine, deci cu Ucraina avem tratat de bună vecinătate. \nNoul acord pe care îl discutăm acum are un alt sens. Ucraina nu ne poate garanta nicio susținere \nîn cazul în care România ar fi atacată de un stat inamic, un caz ipotetic, evident. În schimb, noi \ngarantăm Ucrainei susținerea militară a României în situația în care acest stat ar fi atacat. \nOare cine ar putea ataca Ucraina? În niciun caz un alt stat NATO. Prin eliminare, cine ar \nrămâne? Federația Rusă care, întâmplător, are și tratat de susținere cu China. Deci cele două mari \nputeri, din cele trei din lume. Astfel că, mai ales la acest moment, când Ucraina are un litigiu declanșat \ndin momentul în care Moscova a decis anexarea Crimeei – și ne aducem aminte că în urmă cu o lună \nUcraina a declanșat un conflict cu Federația Rusă –, noi în acest moment suntem carne de tun. Nici nu \nvreau să-mi închipui ce s-ar întâmpla în cazul în care Ucraina ar fi atacată de Rusia, iar noi am fi \nobligați să ne luptăm cu Rusia. Până ajunge NATO aici, cred că ne spulberă de pe fața pământului. \nConsider că ar trebui să ne mai gândim la semnarea acestui tratat, având în vedere situația \ngeopolitică la acest moment. \nVă mulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 35256,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 36164,
        "text": " \nMulțumim, doamna senatoare. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 18 avem Proiectul de lege pentru ratificarea Acordului dintre Guvernul României şi \nGuvernul Statelor Unite ale Americii privind cooperarea în legătură cu proiectele nuclearo-energetice \nde la Cernavodă şi în sectorul energiei nucleare civile din România, semnat la Bucureşti la 9 decembrie \n2020 şi la Upper Marlboro la 4 decembrie 2020. (L167/2021) \nRaportul comun al Comisiei pentru politică externă, Comisiei economice și Comisiei pentru \nenergie și resurse minerale este de admitere a proiectului de lege. \nAcesta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este Cameră decizională. \nNu avem… Avem intervenții asupra acestui punct? \nDomnul senator Bordei. \nVă rog. \n"
    },
    "47": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 36164,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 38360,
        "text": " \nMulțumesc, doamna președintă. \n- 16 - \n   \nStimați colegi, \nAtât în Comisia de politică externă, cât și în cea de energie raportul favorabil a fost votat în \nunanimitate, de către toți colegii. \nAcest Acord dintre Guvernul României și Guvernul Statelor Unite este de o importanță foarte \nmare. În primul rând, este un acord pe termen lung, de 30 de ani, cu posibilitatea de prelungire cu câte \n5 ani, aceasta însemnând implicit un angajament pe termen lung al aliatului nostru strategic, \nStatele Unite ale Americii. \nÎn al doilea rând, pe lângă corpul principal al tratatului – care se referă la construcția Unităților \n3  și  4  de  la  Centrala  nuclearoelectrică  de  la  Cernavodă,  retehnologizarea  Unității  1,  avem,  de \nasemenea, și alte componente extrem de importante, cum ar fi colaborarea în cercetare și dezvoltare, \nschimburile între universități, pregătirea personalului tehnic, pregătirea în domeniul securității și al \ntratării deșeurilor nucleare. \nDe asemenea, un punct extrem de important, care este menționat la art.2 pct. 3, este vorba de \nexploatarea  dezvoltării  și  implementării  tehnologiilor  pentru  reactoarele  modulare  mici  și  pentru \nreactoarele avansate, aceasta reprezentând practic viitorul în domeniul tehnologiei nucleare și este \nextrem de important ca România să facă parte din procesul de introducere a acestui tip de reactoare \nnucleare. \nDe asemenea, în celelalte articole ale tratatului, de exemplu, la art.9, se face mențiune despre \nîncurajarea și promovarea contribuției românești în cadrul acestor proiecte, iarăși extrem de important, \ndezvoltarea industriei locale în domeniul nuclearoelectric. \nȘi, nu în ultimul rând, se face referire la un pachet flexibil de finanțare care va fi mobilizat \npentru aceste proiecte care necesită sume imense de bani. Vor fi implicate mai multe agenții, EXIM \nBank din Statele Unite, US International Development Finance Corporation și altele, aceasta fiind \nimportant pentru că se asigură flexibilitatea și nu vom fi dependenți de o singură sursă de finanțare. \nAvând în vedere toate aceste considerente, Grupul USR PLUS va vota pentru adoptarea \nacestui tratat. \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 38360,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38483,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei Alina Gorghiu. \nVă rog, doamna vicepreședintă. \n"
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38483,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40213,
        "text": " \nMulțumesc, doamna președintă a Senatului. \n- 17 - \n   \nStimați colegi, \nPe lângă multe lucruri mai puțin memorabile pe care le facem în Senat, astăzi se întâmplă un \nlucru extrem de serios, pentru că reușim să votăm transpunerea în legislația națională a unui acord pe \ncare Grupul senatorilor PNL îl definește ca fiind unul istoric, un acord între Statele Unite ale Americii \nși  România  –  alături  de  care  au  venit  și  Canada,  și  Franța  –  pentru  modernizarea  Centralei \nNucleare de la Cernavodă. \nAm pornit, să nu uităm, în 2017 de la implicarea majoră în această acțiune a președintelui \nIohannis, cel care a pus bazele acestuia acord în întâlnirea cu președintele de atunci al Statelor Unite \nale Americii, iar astăzi avem un proiect care înseamnă 8 miliarde de euro, un proiect care va duce \ncooperarea româno-americană la alt nivel. \nEste, de asemenea, un proiect care va implementa cele mai înalte standarde de securitate \nenergetică, care va duce la creștere economică și numeroase locuri de muncă. Practic, acest proiect de \nlege vizează cinci proiecte de cooperare care cuprind inclusiv retehnologizarea reactorului 1 – Cernavodă, \nconstruirea reactoarelor 3 și 4, dar și posibilitatea dezvoltării, așa cum spunea și colegul meu de la USR \nPLUS, a reactoarelor modulare mici în România. \nOferta energetică a țării noastre trebuie să includă o energie fiabilă, fără emisii și e esențial să \nvalorificăm acest obiectiv strategic. Ca atare, cu puține vorbe, proiectele sunt mari, finanțările sunt \nrelevante și parteneriatele, cred eu, de succes pe termen scurt, mediu și lung. \nVotul colegilor mei astăzi va fi în favoarea acestui proiect strategic pentru România. \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40213,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 40328,
        "text": " \nMulțumim. \nO intervenție și din partea liderului Grupului PSD. \nVă rog, domnule senator. \n"
    },
    "51": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 40328,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 42075,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nPe formă, aș vrea ca doamna colegă și Grupul Partidului Național Liberal să nu considere acest \nacord parte a unui succes PNL, că nu e doar al unui demers PNL, este un succes al României, care a \npornit spre Vest și spre NATO cu mulți ani în urmă, iar Partidul Social Democrat a avut un impact \ncovârșitor asupra acestor decizii. \nLegat de acest acord trebuie să menționăm două lucruri: în afară de faptul că, sigur, Partidul \nSocial Democrat va vota în concordanță cu politica sa pro euroatlantică și pro UE, deci vom vota \n- 18 - \n   \npentru, trebuie să subliniem două lucruri menționate și mai devreme. Avem, o dată, partea de finanțare \ncare se duce undeva la 8 miliarde de dolari. Trebuie să avem grijă în legislația subsecventă, pentru că \nacești bani nu vor veni sub nicio formă de cadou, acești bani vor fi sub formă de credit acordat \nRomâniei, va trebui să avem grijă în legislația subsecventă la cum ne raportăm la această…, cum să \nspun eu, înțelegere financiară, astfel încât toate părțile să fie implicate. Un coleg vrea să mă contrazică, \nnu știu dacă va avea argumentația necesară. \nȘi,  în  al doilea rând, există, la art.9, punerea  accentului,  dacă se poate, pe producție, pe \ncontribuție locală. Este foarte important să negociem, în momentul în care se trece la implementare, \ncontribuția locală ca fiind decisivă, pentru că este important ca un asemenea acord de parteneriat să \nducă și la dezvoltarea industriei, infrastructurii locale. \nDeci suntem total pentru. Trebuie să avem grijă când implementăm acest acord în legislația \nnațională, iar Partidul Social Democrat va fi întotdeauna pro european și pro euroatlantic. \nVă mulțumesc. (Aplauze.) \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 42075,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 42173,
        "text": " \nMulțumesc. \nDau cuvântul domnului Sorin Bumb. \nVă rog, domnule senator. \n"
    },
    "53": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 42173,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 42644,
        "text": " \nMulțumesc. \nVreau să-i reamintesc colegului, domnului senator Romașcanu, că dânșii au dus tratativele \ncu chinezii. \nNu este nicio problemă, știm că sunt de acord și le mulțumim pentru asta. \nȘi domnul ministru al energiei, Virgil Popescu, a fost în Statele Unite și a semnat acest acord. \nȘi cel mai important lucru, ne asigură și finanțarea. Bineînțeles, sub formă de credit, dar este \nimportant că este asigurată finanțarea. \nMulțumesc mult. \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 42644,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 42728,
        "text": " \nO replică din partea domnului senator Romașcanu. \nVă rog. \n"
    },
    "55": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 42728,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43431,
        "text": " \nPentru că mi-am auzit numele din partea colegului, că altfel nu voiam să zic. \nE normal să negociezi și să încerci să obții cel mai bun deal de oriunde. Între timp a intervenit \nacest memorandum, pe care îl acceptăm, ca dovadă că votăm și acest acord, dar nu pot…, dacă tot mi-ați \n- 19 - \n   \nspus, eu cred că este un acord al României. Dar să nu uităm că așteptăm mult. Și ar trebui ca aceia care \nne conduc, mai ales destinele externe, să nu uite și de alte nevoi. Și una dintre ele, pe care domnul \nIohannis a neglijat-o, pe lângă MCV – renunțare, și Schengen – intrare, nu le-am văzut încă, vizele \npentru Statele Unite pentru cetățenii români. \nVă mulțumesc. (Aplauze.) \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43431,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 44225,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 19 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.32/2021 pentru completarea art.6 din Legea nr.356/2003 privind înființarea, organizarea \nși funcționarea Institutului Cultural Român. (L118/2021) \nRaportul comun al Comisiei pentru politică externă și Comisiei pentru cultură este de admitere \na proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Romașcanu, liderul Grupului parlamentar PSD. \nVă rog. \n"
    },
    "57": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 44225,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 45838,
        "text": " \nMulțumesc, doamna președinte. \nNu vreau să se plictisească colegii de mine, dar… Sper să fie ultimul punct la care intervin astăzi. \nEste un punct pe care… (Discuții.) \nPentru o anumită colegă, pe care o simpatizez, probabil că o să mai iau cuvântul, în acest caz. \nDeci e vorba de Institutul Cultural Român, este vorba de o…,  v-am mai spus lucrul ăsta de la \naceastă tribună, de o probă de incompetență majoră a Guvernului, care a trimis o ordonanță de urgență \ncare  prelungește  mandatul  consiliului  de  conducere,  uitând  de  președinte  și  de  vicepreședinți. \nPreședintele, ca să fie membru în consiliul de conducere, trebuie să fie președinte, deci după ce i-a \nexpirat mandatul, trebuia să se refere la el ordonanța de urgență. \nPentru a avea totuși continuitate în funcționare, Institutul Cultural Român a fost sprijinit de o \ntraducere a ordonanței în limbaj ICR, astfel încât și Ministerul Culturii, și Secretariatul General al \n- 20 - \n   \nGuvernului au trimis scrisori către Institutul Cultural Român să fie liniștit și să semneze că această \nordonanță îi acoperă și pe ei. În principiu, nu-i acoperă. \nNu suntem împotrivă, ba, din contră, susținem Institutul Cultural Român. Din păcate, nu s-a \nvrut a se băga un amendament susținut sau propus de Partidul Social Democrat, astfel încât să se dea \ninterimat  și  către  președinți  și  vicepreședinți,  iar  toată  această,  cum  să  spun  eu,  încercare \nneprofesionistă de a rezolva problemele Institutului Cultural Român a mai arătat o dată, dacă era \nnevoie, incompetența acestui Guvern. \nVă mulțumesc. (Aplauze.) \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 45838,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 46643,
        "text": " \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 20  avem  Propunerea legislativă pentru modificarea și  completarea art.114 din \nOrdonanța  de  urgență  a  Guvernului  nr.195  din  2002  privind  circulația  pe  drumurile  publice, \nrepublicată în Monitorul Oficial al României, Partea I, nr.670 din 03.08.2006, cu modificările și \ncompletările ulterioare. (L152/2021) \nRaportul  comun  al  Comisiei  juridice  și  Comisiei  pentru  apărare  este  de  respingere  a \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Mîndruță. \nVă rog. \n"
    },
    "59": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 46643,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48382,
        "text": " \nMulțumesc, doamnă președintă. \nDoamnelor și domnilor, \nPrin această propunere legislativă inițiatorul urmărește să includă în legislație o ipoteză de \nanulare a permisului auto în situația în care titularul permisului de conducere „este depistat, în trafic, \ncu mijloace tehnice omologate, conducând sub influența drogurilor sau altor substanțe psihoactive”. \nTrecând peste aspectele care țin de încălcarea normelor de tehnică legislativă, aspecte pe care \nConsiliul Legislativ le-a luat în considerare, atunci când a emis avizul nefavorabil, adoptarea acestei \ninițiative este de natură să conducă la confuzie în ceea ce privește aplicarea legii, din mai multe \nmotive. Astfel, fapta de conducere a unui vehicul pentru care legea prevede obligativitatea deținerii \n- 21 - \n   \npermisului de conducere de către o persoană aflată sub influența unor substanțe psihoactive constituie \ndeja infracțiune, fiind prevăzută de Codul penal. Pentru această situație, OUG nr.195/2002, aceeași pe \ncare inițiatorul dorește să o modifice, prevede ipoteza reținerii permisului de conducere, iar titularului i \nse eliberează o dovadă înlocuitoare, însă fără drept de circulație. \nMai mult decât atât, anularea permisului în situația unei simple depistări cu ajutorul mijloacelor \ntehnice omologate a conducătorului aflat sub influența drogurilor sau a altor substanțe psihoactive \npoate conduce la situații complicate pentru sistemul judiciar, prin raportare la faptul că s-ar institui un \nparalelism legislativ, existând astfel două tipuri de sancțiuni pentru aceeași faptă. \nFață de cele prezentate, stimați colegi, vă rog să respingeți această propunere legislativă, votând \npentru raportul de respingere. \nVă mulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48382,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 57088,
        "text": " \nMulțumesc. \nNu mai sunt intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nConform programului de lucru aprobat de Biroul permanent și Comitetul liderilor, vom trece la \npartea a doua a ședinței de astăzi, respectiv la exprimarea votului asupra punctelor înscrise la votul final. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediului sistemului de vot electronic \nhibrid, respectiv prin intermediul tabletei puse la dispoziție de STS și card de vot electronic, iar \nsenatorii care nu vor putea să-și exercite votul din sală vor fi apelați din sala de plen. \nRezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic \nhibrid și prin apel telefonic. \nModalitatea de exercitare a votului în cadrul sesiunii de vot electronic hibrid este următoarea: \nsenatorii prezenți în sala de plen a Senatului vor putea să-și exprime opțiunea de vot prin intermediul \ncardului de vot introdus în consola de vot, prin apăsarea uneia dintre tastele: „pentru”, „contra”, \n„abținere” sau „prezent”, în conformitate cu prevederile art.139 din Regulamentul Senatului; senatorii \ncare nu sunt prezenți în sala de plen își vor putea exprima opțiunea de vot prin intermediul aplicației \n„vot electronic” instalate pe tabletele puse la dispoziție de STS. Pentru exercitarea fiecărui vot este \nnecesar să se acceseze pictograma „vot” de pe ecranul tabletei. Sunt afișate patru taste: „pentru”, \n„contra”, „abținere ”, „prezent, nu votez”, reprezentând opțiunile de vot. În cazul în care senatorul va \n- 22 - \n   \napăsa exclusiv tasta „prezent, nu votez”, acesta va fi înregistrat ca prezent în categoria celor care nu și-au \nexprimat o opțiune de vot. \nTimpul alocat votului pe tabletă este de 30 de secunde. \nSenatorul își poate exprima poziția în problema supusă votului dacă se înregistrează în aplicație \nîn intervalul de timp alocat votării. Ieșirea din aplicație după exprimarea opțiunii în problema supusă \nvotului, dar înainte de expirarea timpului alocat votării nu invalidează opțiunea exprimată. Senatorul \nare posibilitatea de a-și schimba opțiunea de vot în timpul fiecărui vot după apăsarea tastei „refresh”. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn  situația  în  care,  din  eroare,  senatorul  prezent  în  sala  de  plen  își  exercită  votul  prin \nintermediul cardului de vot, cât și on-line, prin intermediul tabletei STS, sau prin apel telefonic, în mod \nautomat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului \ndin sala de plen, respectiv cardul de vot. \nAvând în vedere cele prezentate anterior cu privire la votul hibrid, urmează să derulăm un vot test. \nÎn acest sens, vă rog să introduceți cardurile de vot în console sau să accesați aplicația de vot. \nVă reamintesc că aveți la dispoziție 30 de secunde. \nVom derula un test. \nVă rog să votați. \nAvem 89 de senatori prezenți la acest vot. \nTrecem la votul pe ordinea de zi. \nLa  punctul  1  avem  Propunerea  legislativă  pentru  completarea  art.4  din  Legea  nr.55/2020 \nprivind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. (L171/2021) \nVă reamintesc că în ședința plenului din 14 iunie 2021 nu s-a întrunit numărul necesar de voturi \npentru raportul de respingere a propunerii legislative. \nÎn aceste condiții, urmează să ne pronunțăm prin vot asupra propunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n18 voturi pentru, 38 împotrivă, 35 de abțineri, zero „nu votez”. \n* \nLa  punctul  2  avem  Propunerea  legislativă  pentru  modificarea  Ordonanței  de  urgență  a \nGuvernului nr.75/2005 privind asigurarea calității educației. (L175/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \n- 23 - \n   \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n57 de voturi pentru, 36 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 3 avem Propunerea legislativă privind desfiinţarea Institutului Revoluţiei Române \ndin Decembrie 1989. (L182/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n57 de voturi pentru, 36 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 4 avem Propunerea legislativă pentru modificarea alin.(11) și alin.(12) ale art.29 din \nLegea nr.263/2010 privind sistemul unitar de pensii publice. (L177/2021) \nUrmează să ne pronunțăm prin vot asupra raportului și a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nVă rog să votați. \n92 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.263/2010 \nprivind sistemul unitar de pensii publice. (L173/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n45 de voturi pentru, 48 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 6 avem Propunerea legislativă pentru modificarea și completarea Legii nr.263 din \n16 decembrie 2010 privind sistemul unitar de pensii publice. (L174/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n44 de voturi pentru, 49 împotrivă, zero abțineri, zero „nu votez”. \n- 24 - \n   \n* \nLa  punctul  7  avem  Propunerea  legislativă  pentru  completarea  Legii  nr.263/2010  privind \nsistemul unitar de pensii publice. (L179/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n89 de voturi pentru, două împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 8 al ordinii de zi avem Propunerea legislativă pentru modificarea Ordonanţei de \nurgenţă a Guvernului nr.57/2019 privind Codul administrativ. (L246/2020) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n53 de voturi pentru, 40 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  9  avem  Legea  pentru  modificarea  şi  completarea  Legii  nr.143/2000  privind \nprevenirea şi combaterea traficului şi consumului ilicit de droguri, precum şi a Legii nr.194/2011 \nprivind combaterea operaţiunilor cu produse susceptibile de a avea efecte psihoactive, altele decât cele \nprevăzute de acte normative în vigoare. (L372/2019) \nReexaminare la solicitarea Președintelui României. \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nlegii astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nLegea face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n91 de voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  10  avem  Legea  pentru  modificarea  şi  completarea  Legii  nr.9/1991  privind \nînfiinţarea Institutului Român pentru Drepturile Omului. (L266/2020) \nReexaminare ca urmare a deciziei Curții Constituționale. \nUrmează să ne pronunțăm prin vot asupra raportului de respingere, respectiv respingerea legii. \nLegea face parte din categoria legilor ordinare. \n- 25 - \n   \nStimați colegi, vă rog să votați. \n90 de voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa  punctul  11  avem  Legea  pentru  modificarea  şi  completarea  Legii  nr.272/2004  privind \nprotecţia şi promovarea drepturilor copilului. (L318/2019) \nReexaminare la solicitarea Președintelui României. \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a legii. \nLegea face parte din categoria legilor organice. \nVă rog să votați. \n68 de voturi pentru, unul împotrivă, 21 de abțineri, două „nu votez”. \nAvem o intervenție din partea liderului PSD, cu explicația votului, vă rog. \n"
    },
    "61": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 57088,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57517,
        "text": " \nMulțumesc. \nAm votat „pentru” pentru că textul sau, mă rog, modul în care ne-am raportat la această lege \neste în felul următor: este raport suplimentar de admitere a legii în forma transmisă la promulgare, cu \namendamente… în sensul respingerii obiecțiilor formulate de Președintele României. \nDeci prin acest vot, votând pentru, legea a rămas în forma inițială. \nVă mulțumesc foarte mult. (Aplauze.) \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57517,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57610,
        "text": " \nMotivarea votului PNL. \nDomnule secretar Eugen Pîrvulescu, vă rog. \n"
    },
    "63": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57610,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 58142,
        "text": " \nSă-mi asum, n-am ce să fac: am votat astăzi pentru proiectul de Lege pentru modificarea şi \ncompletarea Legii nr.272. \nAm înțeles cât este de importantă familia, cât este de important viitorul familiilor noastre, copiii \nnoștri. Ne gândim foarte serios, ca părinți, că statul nu poate să intervină fără un accept al părinților, \natunci când sunt minori, în anumite decizii importante ale vieții. Ne-am gândit foarte serios astăzi la ce \nînseamnă România, la ce înseamnă familie. \nVă mulțumesc. (Aplauze.) \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 58142,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 58239,
        "text": " \nContinuăm, motivarea votului USR PLUS. \nVă rog, domnule senator Darău. \n"
    },
    "65": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 58239,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59138,
        "text": " \nNu există nicio explicație validă pentru care ați votat „pentru”, ar fi trebuit această lege întoarsă \nla comisii și avută în sfârșit o discuție onestă. \n- 26 - \n   \nDa, ne-am abținut, pentru că nu puteam vota „împotrivă”, împotriva unei legi care conține \nmulte prevederi utile pentru protecția copiilor și pentru copiii abandonați din această țară. \nAșa cum am spus-o data trecută în plen, cei care, în mod ipocrit, au grefat acel amendament pe \no lege care n-avea nicio legătură cu subiectul educație sexuală au greșit și de aceea, după un an jumate, \ndacă nu mă înșel, de la inițierea legii, o avem doar astăzi pe masă. De aceea ne-am abținut. \nSper să renunțăm la aceste ipocrizii și să discutăm pe bune și separat, în legi dedicate, despre \neducația sanitară, sexuală sau pentru sănătate și separat despre drepturile copiilor abandonați. \nMulțumesc. (Aplauze.) \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59138,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 59269,
        "text": " \nMulțumesc. \nȘi din partea liderului AUR. \nVă rog, domnule senator, un minut, vă rog, explicația votului. \n"
    },
    "67": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 59269,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59873,
        "text": " \nÎn mod evident, Grupul senatorial AUR a votat pentru această lege în forma inițială. (Aplauze.) \nȘi ne manifestăm satisfacția că legea a rămas așa, cu cele două mențiuni foarte importante, și \nanume că pentru educația pentru viață, care conține inclusiv educație de igienă intimă și alte lucruri \ncare țin de o sferă privată, trebuie acordul părinților. Este, în mod clar, nevoie de acordul părinților și \nasta e prevăzut prin lege. \nMă bucur că, măcar din când în când, putem să facem o majoritate pe lucrurile care țin de \nnormalitate. Salut acest lucru! (Aplauze.) \n* \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59873,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59873,
        "text": ""
    },
    "69": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59873,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59873,
        "text": ""
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59873,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65552,
        "text": " \nLa punctul 12 al ordinii de zi avem Proiect de hotărâre referitoare la Propunerea de Regulament \nal Parlamentului European și al Consiliului privind un cadru pentru eliberarea, verificarea și acceptarea \nadeverințelor interoperabile de vaccinare, de testare și de vindecare destinate resortisanților țărilor terțe \na căror ședere sau reședință pe teritoriul statelor membre ale UE este legală în timpul pandemiei de \nCOVID-19 – COM 140 final. \nStimați colegi, vă rog să votați. \n72 de voturi pentru, 13 împotrivă, 4 abțineri, zero „nu votez”. \n* \nLa punctul 13 al ordinii de zi avem Proiect de hotărâre referitoare la Propunerea de Regulament \nal Parlamentului European și al Consiliului privind un cadru pentru eliberarea, verificarea și acceptarea \n- 27 - \n   \nadeverințelor  interoperabile  de  vaccinare,  de  testare  și  de  vindecare  în  vederea  facilitării  liberei \ncirculații în timpul pandemiei de COVID-19 – COM 130 final. \nStimați colegi, vă rog să votați. \nEste o eroare, vom relua acest vot, numai o secundă. \nPAUZĂ \nDoamna Anca Dana Dragu: \nStimați colegi, cei care votați pe consolă, vă rog să scoateți cartela, apoi o reintroduceți și vom \nface un vot test. Se pare că unele console au cedat. (Discuții.) \nȘi acum vom derula un vot test. \n86 de senatori prezenți. \nBun, reluăm votul. \nDeci  am votat punctul 12, reluăm de la punctul 13, COM 130 final, Proiect de hotărâre \nreferitoare la Propunerea de Regulament al Parlamentului European și al Consiliului privind un cadru \npentru eliberarea, verificarea și acceptarea adeverințelor interoperabile de vaccinare, de testare și de \nvindecare în vederea facilitării liberei circulații în timpul pandemiei de COVID-19. \nStimați colegi, vă rog să votați. \n71 de voturi pentru, 13 împotrivă, 4 abțineri, zero „nu votez”. \n* \nLa punctul 14 urmează să ne pronunțăm prin vot asupra aprobării prelungirii la 60 de zile a \ntermenului de dezbatere și adoptare a Propunerii legislative pentru modificarea și completarea Legii \nnr.115/2015  pentru  alegerea  autorităților  administrației  publice  locale,  pentru  modificarea  Legii \nadministrației publice nr.215/2001, precum și pentru modificarea și completarea Legii nr.393/2004 \nprivind Statutul aleșilor locali. (L144/2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nStimați colegi, vă rog să votați. \n79 de voturi pentru, 13 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 15 urmează să ne pronunțăm prin vot cu privire la aprobarea transmiterii către \nCamera  Deputaţilor,  ca  primă  Cameră  sesizată,  a  Propunerii  legislative  privind  organizarea  și \nfuncționarea Comisiei Naționale a României pentru UNESCO. (b176/2021) \nStimați colegi, vă rog să votați. \n90 de voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \n- 28 - \n   \nLa punctul 16 urmează să ne pronunțăm prin vot cu privire la aprobarea transmiterii către \nCamera  Deputaţilor,  ca  primă  Cameră  sesizată,  a  Propunerii  legislative  pentru  modificarea  și \ncompletarea Legii nr.232/2016 privind industria națională de apărare, precum și pentru modificarea și \ncompletarea unor acte normative. (b240/2021) \nStimați colegi, vă rog să votați. \n90 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 17 avem Proiectul de lege pentru ratificarea Acordului dintre Guvernul României şi \nCabinetul de Miniştri al Ucrainei privind cooperarea în domeniul tehnico-militar, semnat la Bucureşti \nla 5 septembrie 2020. (L166/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege. \nAcesta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n76 de voturi pentru, 13 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 18 avem Proiectul de lege pentru ratificarea Acordului dintre Guvernul României şi \nGuvernul Statelor Unite ale Americii privind cooperarea în legătură cu proiectele nuclearo-energetice \nde  la  Cernavodă  şi  în  sectorul  energiei  nucleare  civile  din  România,  semnat  la  Bucureşti  la  9 \ndecembrie 2020 şi la Upper Marlboro la 4 decembrie 2020. (L167/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n89 de voturi pentru, unul împotrivă, două abțineri, zero „nu votez”. \n* \nLa punctul 19 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.32/2021  pentru  completarea  art.6  din  Legea  nr.356/2003  privind  înființarea,  organizarea  și \nfuncționarea Institutului Cultural Român. (L118/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice. \nVă rog să votați. \n56 de voturi pentru, 35 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 20  avem  Propunerea legislativă pentru modificarea și  completarea art.114 din \nOrdonanța  de  urgență  a  Guvernului  nr.195  din  2002  privind  circulația  pe  drumurile  publice, \n- 29 - \n   \nrepublicată în Monitorul Oficial al României, Partea I, nr.670 din 03.08.2006, cu modificările și \ncompletările ulterioare. (L152/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n76 de voturi pentru, 12 împotrivă, o abținere, zero „nu votez”. \n* \nPAUZĂ \nDoamna Anca Dana Dragu: \nÎl invit pe domnul secretar Eugen Pîrvulescu să înceapă apelul telefonic. \nVă rog, domnule secretar. \n"
    },
    "71": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65552,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 65748,
        "text": " \nMulțumesc, doamna președintă. \nÎncepem votul telefonic pentru ordinea de zi de astăzi. \nRog colegii să sune pe domnul Riceard Viorel Badea și pe domnul Titus Corlățean. \n"
    },
    "72": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 65748,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66405,
        "text": " \nBună ziua! \nSunt senatorul Titus Corlățean, senator PSD de Dâmbovița, voturile mele sunt următoarele: la \npunctul 1 – abținere, punctul 2 – contra, punctul 3 – contra, punctul 4 – pentru, punctul 5 – contra, \npunctul 6 – contra, punctul 7 – pentru, 8 – contra, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – \nîntr-un mod foarte hotărât, pentru Legea privind drepturile copilului și împotriva neomarxismului din \nRomânia, punctul 12 – pentru, 13 – pentru, 14 – pentru, 15 – pentru, 16 și 17 – pentru, punctul 18 – \npentru ratificarea Acordului bilateral cu SUA în cooperare nucleară civilă, 19 și 20 – pentru. \nVă mulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66405,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 66500,
        "text": " \nMulțumesc, domnule Corlățean. \nDomnul Riceard Viorel Badea, vă rog. \n"
    },
    "74": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 66500,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66655,
        "text": " \nBună ziua! \nSunt senatorul Viorel Badea, votul meu este următorul: punctul 1 – împotrivă, toate celelalte \npuncte – pentru. \n"
    },
    "75": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66655,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 66876,
        "text": " \nMulțumesc, domnule Badea. \n- 30 - \n   \nÎncepem  cu  doamna  Anastase  Roberta-Alma,  Anisie  Monica,  Banu  Claudia-Mihaela, \nBourceanu Septimiu, vă rog. \nDar să-i rugați să se prezinte ca să … \n"
    },
    "76": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 66876,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67080,
        "text": " \nBună ziua! \nRoberta Anastase sunt, senator PNL de Prahova, iar votul meu este la primul punct împotrivă, \nde la punctul 2 până la punctul 25 inclusiv – pentru, la punctul… \n"
    },
    "77": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67080,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 67230,
        "text": " \nMulțumesc, doamna Roberta. Până la 20 am ajuns. \nMulțumesc mult. \nAnisie Monica, vă rog. Banu Claudia, Bourceanu Septimiu. \n"
    },
    "78": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 67230,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67457,
        "text": " \nMonica-Cristina Anisie, senator PNL de București, votul meu este următorul: la punctul 1 de pe \nordinea de zi – împotrivă, iar la celelalte puncte de pe ordinea de zi discutate astăzi – pentru. \n"
    },
    "79": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67457,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 67567,
        "text": " \nMulțumesc.  \nBanu Claudia, Bourceanu Septimiu, Breahnă-Pravăț, Cadariu Constantin. \n"
    },
    "80": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 67567,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67756,
        "text": " \nBună ziua! \nClaudia  Banu,  Circumscripția  nr.40  Vâlcea,  pentru  punctul  1  de  pe  ordinea  de  zi  –  vot \nîmpotrivă, pentru restul punctelor – pentru. \n"
    },
    "81": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67756,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 68004,
        "text": " \nMulțumesc, doamna senator. \nDomnul Bourceanu, doamna Breahnă-Pravăț, domnul Cadariu, Chirteș Ioan, după aceea. \nVă rog. \nNu a răspuns Bourceanu. Încercăm în a doua etapă. \nVă rog, doamna Breahnă-Pravăț, Cadariu, Chirteș. \n"
    },
    "82": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 68004,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68077,
        "text": " \nSpuneți dumneavoastră când, da? \n"
    },
    "83": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68077,
        "end_text": "Doamna  Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 68112,
        "text": " \nVă rog. \n"
    },
    "84": {
        "start_text": "Doamna  Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 68112,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68517,
        "text": " \nBună ziua! \n- 31 - \n   \nCristina Breahnă-Pravăț, senator PSD de Bacău, votul meu pentru punctele aflate astăzi pe \nordinea de zi este următorul: punctul 1 – abținere, punctele 2, 3 – contra, punctul 4 – pentru, punctele \n5, 6 – contra, punctul 7 – pentru, punctul 8 – contra, punctele 9 până la 18 – pentru, punctul 19 – \ncontra, punctul 20 – pentru. \nMulțumesc. \n"
    },
    "85": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68517,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 68658,
        "text": " \nMulțumesc.  \nDomnul Cadariu Constantin-Daniel, domnul Chirteș și încercați la domnul Bourceanu, vă rog, \ndin nou. \n"
    },
    "86": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 68658,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68857,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este împotrivă la primul punct și \npentru la celelalte puncte de pe ordinea de zi. \nMulțumesc. \n"
    },
    "87": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68857,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 69013,
        "text": " \nMulțumesc, domnule Cadariu. \nDomnul Chirteș, domnul Bourceanu, domnul ministru al învățământului Cîmpeanu, domnul \npremier Cîțu. \n"
    },
    "88": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 69013,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69199,
        "text": " \nBună ziua! \nSunt senatorul de Mureș Cristian Chirteș, la punctul 1 votez împotrivă, iar de la punctul 2 la 20 \ninclusiv – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "89": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69199,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 69263,
        "text": " \nMulțumesc, domnule Chirteș. \nVă rog. \n"
    },
    "90": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 69263,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69438,
        "text": " \nSeptimiu Bourceanu, senator Circumscripția Constanța, la punctul 1 votez împotrivă, la restul \npunctelor pe ordinea de zi votez pentru. \n"
    },
    "91": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69438,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 69560,
        "text": " \nMulțumesc, domnule Bourceanu. \nDomnul Cîmpeanu, domnul Cîțu, domnul Cristina Ioan. \n- 32 - \n   \n"
    },
    "92": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 69560,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69686,
        "text": " \nSorin Cîmpeanu, votul meu este împotrivă la primul punct și este pentru la următoarele puncte. \n"
    },
    "93": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69686,
        "end_text": "Din sală:",
        "end_index": 69876,
        "text": " \nMulțumesc, domnule ministru al învățământului. \nDomnul premier dacă răspunde, domnul Cristina Ioan, apoi Dunca Marius, Fenechiu Cătălin, \nFlorean Ovidiu. \nVă rog. \n"
    },
    "94": {
        "start_text": "Din sală:",
        "start_index": 69876,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69915,
        "text": " Prim-ministrul nu răspunde. \n"
    },
    "95": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69915,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 70034,
        "text": " \nDa, încercăm în etapa a doua. \nCristina Ioan, Dunca Marius, Fenechiu, Florean Ovidiu-Iosif. \n"
    },
    "96": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 70034,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70238,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL Ioan Cristina, voi vota împotrivă la primul punct și pentru la celelalte \npuncte înscrise pe ordinea de zi de astăzi. \nVă mulțumesc. \n"
    },
    "97": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70238,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 70368,
        "text": " \nMulțumesc, domnule Cristina Ioan. \nDunca Marius, Fenechiu, Florean Ovidiu-Iosif. Pregătim și Ivan Dan. \n"
    },
    "98": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 70368,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70663,
        "text": " \nDunca Marius-Alexandru, senator PSD Brașov, la punctul numărul 1 votul meu este abținere, la \n2 – contra, la 3 – contra, la 4 – pentru, 5 și 6 – contra, 7 – pentru, 8 – contra, 9, 10, 11 – pentru, 12,  13, \n14, 15, 16, 17, 18 – pentru, 19 – contra, 20 – pentru. \n"
    },
    "99": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70663,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 70782,
        "text": " \nMulțumesc, domnule senator. \nDomnul Fenechiu Daniel, domnul Florean Ovidiu-Iosif, Ivan Dan. \n"
    },
    "100": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 70782,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71136,
        "text": " \nBună ziua! \nSunt senatorul Daniel Fenechiu, Grupul Partidului Național Liberal, Circumscripția nr.4 Bacău, \nvotul meu este următorul: la punctele 1 și 26 votul meu este împotrivă, la toate celelalte probleme \nînscrise pe ordinea de zi votul este pentru. Deci repet: 1 – 26 – contra, la restul pentru. \nMulțumesc frumos. \n"
    },
    "101": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71136,
        "end_text": "Domnul Ovidiu-Iosif Florean:",
        "end_index": 71320,
        "text": " \nMulțumesc, domnule Fenechiu. \n- 33 - \n   \nDomnul Florean Ovidiu-Iosif, domnul Ivan Dan, domnul Mihai Alfred-Laurențiu, Mircescu \nIon-Narcis, Mirea Siminica. \n"
    },
    "102": {
        "start_text": "Domnul Ovidiu-Iosif Florean:",
        "start_index": 71320,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71489,
        "text": " \nBună ziua! \nOvidiu Florean, sunt senator de Bistrița Năsăud, la punctul 1 votez împotrivă, la celelalte \npuncte votez pentru. \nO zi bună! \n"
    },
    "103": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71489,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 71646,
        "text": " \nMulțumim, domnule senator. \nIvan Dan, Mihai Alfred-Laurențiu, Mircescu, Mirea Siminica. (Discuții.) \nNu se aude, vă rog. \nVă rog. \n"
    },
    "104": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 71646,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71919,
        "text": " \nBună ziua! \nNumele  meu  este  Dan  Ivan,  senator  în  Circumscripția  nr.26  Maramureș,  votul  meu  este \nurmătorul: la punctul 1 de pe ordinea de zi – împotrivă, la punctul 11 – abținere și la restul punctelor \nde pe ordinea de zi votul este pentru. \n"
    },
    "105": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71919,
        "end_text": "Domnul  Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 72114,
        "text": " \nMulțumesc, domnule Ivan. \nAm reținut bine. Punctul 1 – contra, 11 – abținere, restul, pentru. \nMulțumesc. \nMihai Alfred-Laurențiu, Mircescu Ion-Narcis, Mirea Siminica. \n"
    },
    "106": {
        "start_text": "Domnul  Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 72114,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72511,
        "text": " \nBună ziua! \nSunt Mihai Alfred-Laurențiu, senator PSD Ilfov, votul meu la punctele de pe ordinea de zi de \nastăzi este următorul: la punctul 1– abținere, punctul 2 – contra, punctul 3 – contra, punctul 4 – pentru, \npunctele 5 și 6 – contra, punctul 7 – pentru, punctul 8 – contra, 9, 10 și 11 până la 17 – pentru, 18 – \npentru, 19 – contra și 20 – pentru. \n"
    },
    "107": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72511,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 72663,
        "text": " \nMulțumesc, domnule Mihai Alfred-Laurențiu. \nDomnul Mircescu, doamna Mirea Siminica, Muntean Lucica Dina, Niculescu-Țâgârlaș. \n"
    },
    "108": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 72663,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72895,
        "text": " \nBună ziua! \n- 34 - \n   \nSenator  Mircescu  Ion-Narcis,  Circumscripția  nr.3  Argeș:  la  punctul  1  votez  împotrivă,  la \npunctul 11 – abținere, iar la restul punctelor de pe ordinea de zi – pentru. \n"
    },
    "109": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72895,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 73056,
        "text": " \nMulțumesc, domnule Mircescu. \nMirea Siminica, Muntean Lucica Dina, Niculescu Țâgârlaș. Pregătim și pe domnul ministru \nCiucă, vă rog. \n"
    },
    "110": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 73056,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73440,
        "text": " \nBună seara! \nSunt senator Siminica Mirea și votul meu pentru astăzi este următorul: la punctul 1 – abținere, \npunctele 2 și 3 – împotrivă, punctul 4 – pentru, punctele 5 și 6 – contra, punctul 7 – pentru, punctul 8 – \ncontra, punctele 9, 10, 11, 12, 13, 14, 15, 16, 17, 18 – pentru, punctul 19 – contra și punctul 20 – pentru. \nVă mulțumesc. \nSeară frumoasă! \n"
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73440,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 73579,
        "text": " \nMulțumesc, doamna Mirea Siminica. \nDoamna Muntean Lucica Dina, domnul Niculescu-Țâgârlaș, domnul Ciucă, vă rog. \n"
    },
    "112": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 73579,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73779,
        "text": " \nBună ziua! \nSunt Lucica Dina Muntean, senator de Hunedoara, și votez astfel: la punctul 1 – împotrivă, iar \nla restul punctelor de pe ordinea de zi – pentru. \nMulțumesc. \n"
    },
    "113": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73779,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 73953,
        "text": " \nMulțumesc, doamna senator. \nMulțumesc și eu. \nNiculescu-Țâgârlaș, Oros Nechita, Pandea, Ciucă, vă rog. \nVă rog să-l sunați pe domnul premier Cîțu. \n"
    },
    "114": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 73953,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74113,
        "text": " \nSunt senatorul Niculescu-Țâgârlaș Cristian, de la Maramureș, votez: la 1 și la 27 – împotrivă, \nrestul – pentru. \n"
    },
    "115": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74113,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 74221,
        "text": " \nDomnul premier, vă rog, da? Domnul Cîțu. (Discuții.) \nDomnul Niculescu-Țâgârlaș. \n"
    },
    "116": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 74221,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74268,
        "text": " \nAcum? \n- 35 - \n   \n"
    },
    "117": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74268,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 74303,
        "text": " \nVă rog. \n"
    },
    "118": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 74303,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74435,
        "text": " \nBună ziua! \nSenator Cîțu Florin-Vasile, la punctul 1 – vot împotrivă, la toate celelalte – vot pentru. \n"
    },
    "119": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74435,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 74660,
        "text": " \nMulțumesc, domnule premier. \nMai departe. Oros Nechita, Pandea Ciprian, Petcu Toma. \nDomnul Ciucă nu răspunde, nu? Ați încercat la domnul Ciucă? \nOros, Pandea, Petcu, Pufu Vlad-Mircea, Puiu Ovidiu. \n"
    },
    "120": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 74660,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74807,
        "text": " \nAdrian Oros, senator PNL de Cluj, voi vota împotrivă pentru punctul 1 și voi vota „pentru” \npentru celelalte puncte. \n"
    },
    "121": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74807,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 74966,
        "text": " \nMulțumesc, domnule ministru. \nDomnul Pandea Ciprian, Petcu Toma, Pufu, Puiu Ovidiu. \nȘi pe domnul ministru Ciucă, vă rog. Pe Ciucă. \n"
    },
    "122": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 74966,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75150,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL Călărași, votul meu este următorul: la punctul 1 – împotrivă, la \ntoate celelalte puncte de pe ordinea de zi – pentru. \n"
    },
    "123": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75150,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 75305,
        "text": " \nMulțumim, domnule senator de Călărași, domnule Pandea. \nPetcu Toma, vă rog, Pufu Vlad-Mircea, domnul Ciucă, domnul Puiu Ovidiu. \n"
    },
    "124": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 75305,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75521,
        "text": " \nAlo! Bună ziua! \nSenator Petcu Toma, PNL, Circumscripția nr.19 Giurgiu, votez pentru punctul 1 împotrivă și \npentru restul punctelor de pe ordinea de zi – pentru. \nMulțumesc. \nSeară bună! \n"
    },
    "125": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75521,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 75641,
        "text": " \nMulțumim, domnule Petcu Toma, de la Giurgiu. \nÎncercăm cu domnul ministru Ciucă. \n- 36 - \n   \n"
    },
    "126": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 75641,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75755,
        "text": " \nAlo! Bună ziua! \nCiucă sunt, votez împotrivă la punctul 1 și pentru – la celelalte. \n"
    },
    "127": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75755,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 75921,
        "text": " \nMulțumim, domnule ministru. \nPufu Vlad-Mircea, Puiu Ovidiu, Sbîrnea Liliana, Scarlat George, Spătar Elena-Simona. \nVă rog, stimați colegi. \n"
    },
    "128": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 75921,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76088,
        "text": " \nSunt Vlad-Mircea Pufu, senator PNL, la punctele 1 și 27 – împotrivă, iar la celelalte puncte de \npe ordinea de zi votez pentru. \nMulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76088,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 76238,
        "text": " \nPufu Vlad-Mircea a fost. \nMulțumesc, domnule senator. \nPuiu Ovidiu, Sbîrnea Liliana, Scarlat George, Spătaru Elena-Simona. \n"
    },
    "130": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 76238,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76509,
        "text": " \nSunt Liliana Sbîrnea, senator, Circumscripția nr.10 Buzău, votul meu este următorul: abținere – \nla punctul 1, la punctele 4, 7, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 20 – pentru și contra – la punctele 2, \n3, 5, 6, 8 și 19. \nMulțumesc frumos. \n"
    },
    "131": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76509,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 76614,
        "text": " \nMulțumim, doamna senator. \nDomnul Scarlat George, Spătaru Elena, Puiu Ovidiu. \n"
    },
    "132": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 76614,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76871,
        "text": " \nBună seara! \nVotul meu pentru astă-seară este următorul: pentru – la punctele 4, 7, 9, 10, 11, 12, 13, 14, 15, \n16, 17 și 18, precum și la punctul 20, contra – la punctele 2, 3, 5, 6, 8 și 19 și abținere – la punctul 1. \nVă mulțumesc. \n"
    },
    "133": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76871,
        "end_text": "Domnul George Scarlat:",
        "end_index": 76974,
        "text": " \nA fost domnul Puiu Ovidiu, da? \nMulțumesc. \nScarlat George, Spătaru Simona. \n"
    },
    "134": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 76974,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77191,
        "text": " \nBună seara! \n- 37 - \n   \nGeorge Scarlat, astăzi pe ordinea de zi voi vota: împotrivă – la primul punct pe ordinea de zi, \npentru – la toate celelalte punctele pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "135": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77191,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 77321,
        "text": " \nVă mulțumesc, domnule senator. \nSpătaru Elena, Stocheci Cristina, Veștea Mihail, Vlașin Sorin, vă rog. \n"
    },
    "136": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 77321,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77357,
        "text": " \nAlo! \n"
    },
    "137": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77357,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 77408,
        "text": " \nVă rog, doamna senator. \n"
    },
    "138": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 77408,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77450,
        "text": " \nMă auziți? \n"
    },
    "139": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77450,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 77495,
        "text": " \nVă auzim, da, da. \n"
    },
    "140": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 77495,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77750,
        "text": " \nSenator Simona Spătaru, votul meu este: la punctul 1 – împotrivă, punctele 2, 3, 4, 5, 6, 7, 8, 9, \n10 – pentru, la punctul 11 – abținere, pentru – la COM-uri (12 și 13), 14, 15, 16, 17, 18, 19, 20 – \npentru. \nVă mulțumesc. \n"
    },
    "141": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77750,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 77922,
        "text": " \nMulțumesc, doamna Spătaru. \nAm reținut votul dumneavoastră. \nDoamna Stocheci Cristina-Mariana, domnul Veștea, domnul Vlașin, Voiculescu, Zamfir. \n"
    },
    "142": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 77922,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78350,
        "text": " \nBună seara! \nCristina Stocheci sunt, senator PSD de Argeș, votul meu pentru astăzi este următorul: punctul 1 \n– abținere, punctul 2 și punctul 3 – contra, punctul 4 – pentru, punctul 5 – contra, punctul 6 – contra, \npunctul 7 – pentru, punctul 8 – contra, punctele 9, 10, 11, 12, 13, 14, 15, 16, 17 și 18 – pentru, punctul \n19 – contra, punctul 20 – pentru. \nVă mulțumesc. \nO seară frumoasă! \n"
    },
    "143": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78350,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 78508,
        "text": " \nMulțumesc, doamna Stocheci, și dumneavoastră. \n- 38 - \n   \nDomnul Veștea, Vlașin Sorin, Voiculescu și Zamfir Daniel. \nVlașin este? \n"
    },
    "144": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 78508,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78653,
        "text": " \nBună ziua, dragi colegi! \nMihail Veștea, de la Brașov, votul meu astăzi este: la punctul 1 – împotrivă, restul – pentru. \n"
    },
    "145": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78653,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 78737,
        "text": " \nMulțumesc, domnule senator. \nVlașin, Voiculescu, Zamfir. \n"
    },
    "146": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 78737,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79162,
        "text": " \nBună ziua! \nSenator Sorin Vlașin, de Maramureș, pentru ședința de astăzi votul meu este următorul: punctul \n1 – abținere, punctul 2 – contra, punctul 3 – contra, punctul 4 – pentru, punctul 5 – contra, punctul 6 – \ncontra, punctul 7 – pentru, punctul 8 – contra, de la punctul 9 până la punctul 18 inclusiv voi vota \npentru, la punctul 19 voi vota contra, la 20 – pentru. \nVă mulțumesc. \nO seară bună! \n"
    },
    "147": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79162,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 79237,
        "text": " \nMulțumim, domnule senator. \nVoiculescu, Zamfir. \n"
    },
    "148": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 79237,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79457,
        "text": " \nBună ziua! \nSunt senatorul de Olt Liviu Voiculescu, votul meu pentru astăzi este după cum urmează: la \npunctul 1 – împotrivă, restul punctelor de pe ordinea de zi – pentru. \nMulțumesc. \n"
    },
    "149": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79457,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 79537,
        "text": " \nMulțumim, domnule Voiculescu. \nDomnul Zamfir Daniel. \n"
    },
    "150": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 79537,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79989,
        "text": " \nBună seara! \nDaniel Zamfir sunt, votul meu de astăzi este următorul: la punctul 1 – abținere, punctul 2 – \ncontra, punctul 3 – contra, punctul 4 – pentru, punctul 5 – contra, punctul 6 – contra, punctul 7 – \npentru, punctul 8 – contra, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – pentru, 12 – pentru, \n13, 14, 15, 16, 17 și 18 – pentru, 19 – contra și 20 – pentru. \n- 39 - \n   \nMulțumesc. \nSeară bună tuturor! \n"
    },
    "151": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79989,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 80066,
        "text": " \nSeară bună! \nPe domnul Rotaru vă rog să-l sunați. \n"
    },
    "152": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 80066,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80467,
        "text": " \nBună seara! \nSenator Ion Rotaru, senator PSD de Brăila, votul meu pentru ședința de astăzi este următorul: \npunctul 1 – abținere, punctele 2 și 3 – contra, punctul 4 – pentru, punctele 5 și 6 – contra, punctul 7 – \npentru, punctul 8 – contra, punctele 9, 10, 11, 12, 13, 14, 15, 16, 17 și 18 – pentru, punctul 19 – \nîmpotrivă, punctul 20 – pentru. \nVă mulțumesc. \nSeară frumoasă! \n"
    },
    "153": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80467,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 81001,
        "text": " \nMulțumim, domnule Rotaru. \nAm încheiat și votul telefonic în această seară, după centralizare o să anunțăm votul final. \nMai avem ceva? Sau ce… poftiți? (Discuții.) \nN-am nimic. Dacă aveți voi, haideți să sunăm. \nEu n-am nimic de la UDMR. Aveți voi? \nCine? Antal? \nOK, haideți. \nMă scuzați. OK. \nAntal, Cseke, Tánczos și Turos – îmi cer scuze, acum îi vedem. \nAntal István-Loránt, Cseke. \nDomnul Antal nu răspunde, mai încercăm o dată. \nDomnul Cseke Attila, domnul ministru. \nDomnii Tánczos Barna și Turos. \n"
    },
    "154": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 81001,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81244,
        "text": " \nBună ziua! \nSunt senatorul Turos Lóránd, votul meu este în felul următor: de la punctul 1 până la punctul 7 \ninclusiv – pentru, punctul 8 – împotrivă, de la punctul 9 până la punctul 20 inclusiv – pentru. \nVă mulțumesc. \n"
    },
    "155": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81244,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 81465,
        "text": " \nMulțumesc, domnule Turos Lóránd. \n- 40 - \n   \nCseke Attila, Tánczos Barna. \nÎncercați la domnul Tánczos Barna. \nNici dânsul? \nMai stăm 10 secunde și mai încercăm o dată Antal, Cseke și Tánczos. \n"
    },
    "156": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 81465,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81500,
        "text": " \nMă auziți? \n"
    },
    "157": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81500,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 81531,
        "text": " \nDa. \n"
    },
    "158": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 81531,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81772,
        "text": " \nBună ziua! \nBarna Tánczos, senator UDMR de Harghita, votul meu de astăzi este următorul: de la punctul 1 \npână la punctul 7 – pentru, la punctul 8 – împotrivă, punctele de la 9 până la 20 – vot pentru. \nVă mulțumesc. \n"
    },
    "159": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81772,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 81911,
        "text": " \nMulțumim, domnule ministru. \nHaideți să mai încercați la domnul Antal o dată și la domnul Cseke Attila, vă rog. \n"
    },
    "160": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 81911,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82150,
        "text": " \nSunt senatorul Cseke Attila și votez în felul următor: de la punctul 1 la punctul 7 votez pentru, \nla punctul 8 votez împotrivă, de la punctul 9 până la punctul 20 votez pentru. \nVă mulțumesc. \nO zi frumoasă! \n"
    },
    "161": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82150,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 82224,
        "text": " \nMulțumim frumos, domnule ministru, am reținut. \n"
    },
    "162": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 82224,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82467,
        "text": " \nBună ziua! \nSunt Antal István-Loránt, senator UDMR, de la punctul 1 până la punctul 7 inclusiv votez \npentru, la punctul 8 votez împotrivă, de la punctul 9 până la punctul 20 inclusiv votez pentru. \nVă mulțumesc. \n"
    },
    "163": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82467,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 82594,
        "text": " \nMulțumim foarte mult. \nAm epuizat lista din seara aceasta, o să facem o centralizare și revenim. \n* \n"
    },
    "164": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 82594,
        "end_text": "",
        "end_index": 82594,
        "text": ""
    },
    "165": {
        "start_text": "",
        "start_index": 82594,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83413,
        "text": "Doamna Anca Dana Dragu: \nPână la centralizarea votului, voi da citire notei pentru exercitarea de către parlamentari a \ndreptului de sesizare a Curţii Constituţionale. \n- 41 - \n   \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, s-a depus la secretarul general al Senatului, în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarea lege: \n- Lege pentru modificarea şi completarea Legii nr.263/2010 privind sistemul unitar de \npensii publice. \nTermenul de sesizare este de cinci zile pentru legile adoptate în procedură de drept comun de la \ndata depunerii – astăzi, 22 iunie 2021. \nTermenul se calculează luând în considerare ziua anunţului – data de astăzi, 22 iunie 2021. \n* \nPAUZĂ \n"
    },
    "166": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83413,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87051,
        "text": " \nMicrofonul central, vă rog. \nStimați colegi, \nAnunțăm rezultatul voturilor din această seară, pentru ședința din 22 iunie 2021 din plenul Senatului: \nLa punctul 1 de pe ordinea de zi: \n- la vot telefonic: 4 voturi pentru, 25 contra, 11 abțineri; \n- total vot, telefonic și tabletă: 22 de voturi pentru, 63 contra, 46 de abțineri. \nPunctul 2 de pe ordinea de zi: \n- la votul telefonic: 29 pentru, 11 contra, zero abțineri; \n- total voturi, telefonic și tabletă, pentru punctul 2: total pentru – 86, contra – 47, abțineri – zero. \nPunctul 3 de pe ordinea de zi: \n- voturi telefonice: 29 pentru, 11 contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 86 pentru, 47 contra, zero abțineri. \nPunctul 4 de pe ordinea de zi: \n- la votul telefonic am avut: 40 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: total pentru – 132, contra – zero, zero abțineri. \nPunctul 5 de pe ordinea de zi: \n- la votul telefonic: 29 de voturi pentru, 11 contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 74 pentru, 59 contra, zero abțineri. \nPunctul 6 de pe ordinea de zi: \n- votul telefonic: 29 pentru, 11 contra, zero abțineri; \n - total voturi, telefonic plus tabletă: 73 pentru, 60 contra, zero abțineri. \nPunctul 7: \n- vot telefonic: 40 pentru, zero contra, zero abțineri; \n- total, telefonic plus tabletă: 129 pentru, două contra, zero abțineri. \n- 42 - \n   \nPunctul 8: \n- vot telefonic: 25 de voturi pentru, 15 contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 78 de voturi pentru, 55 contra, zero abțineri. \nPunctul 9 de pe ordinea de zi: \n- la votul telefonic: 40 pentru, zero contra, zero abțineri; \n - total, telefonic plus tabletă: 131 pentru, unul contra, zero abțineri. \nPunctul 10 de pe ordinea de zi:  \n- vot telefonic: 40 pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 132 de voturi pentru, zero contra, o abținere. \nPunctul 11 de pe ordinea de zi: \n- vot telefonic: pentru – 37 de voturi, zero contra, 3 abțineri; \n - vot telefonic plus tabletă la punctul 11 de pe ordinea de zi: 105 pentru, total contra – \nunul, 24 de abțineri. \nPunctul 12 de pe ordinea de zi: \n- la votul telefonic: 40 pentru, zero contra, zero abțineri; \n- total vot, telefonic plus tabletă, la punctul 12: 112 pentru, 13 contra, 4 abțineri. \nPunctul 13: \n- la vot telefonic: 40 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 111 pentru, 13 contra, 4 abțineri. \nPunctul 14 de pe ordinea de zi: \n- vot telefonic: 40 pentru, zero contra, zero abțineri; \n - telefonic plus tabletă: 119 pentru, 13 contra, zero abțineri. \nPunctul 15 de pe ordinea de zi: \n- telefonic, voturi: 40 pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 130 pentru, unul contra, zero abțineri. \nPunctul 16: \n- voturi telefonice: 40 pentru, zero contra, zero abțineri; \n- total vot, telefonic plus tabletă: 130 pentru, zero contra, zero abțineri. \nPunctul 17: \n- vot telefonic: 40 pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 116 voturi pentru, 13 contra, o abținere. \nPunctul 18: \n- vot telefonic: 40 pentru, zero contra, zero abțineri; \n- 43 - \n   \n- total voturi, telefonic plus tabletă: 129 pentru, unul contra, două abțineri. \nPunctul 19 de pe ordinea de zi: \n- vot telefonic: 30 pentru, 10 contra, zero abțineri; \n- total, telefonic plus tabletă: voturi pentru – 86, 45 contra, zero abțineri. \nPunctul 20, și ultimul din seara aceasta: \n- vot telefonic: 40 pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 116 voturi pentru, 12 contra, o abținere. \nVă mulțumim, seară bună! \n"
    }
}