{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 27 septembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 27 septembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 66,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 66,
        "end_text": "S T E N O G R A M A",
        "end_index": 5729,
        "text": "  \n \n1.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  4-5; 31; \nurgenţă a Guvernului nr.86/2021 privind transferul drepturilor de pensie ale  34-44; \nfuncționarilor și agenților Uniunii Europene. (L309/2021)  46-49 \n2.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  5-6; 31; \nurgenţă a Guvernului nr.87/2021 privind completarea art.3 din Ordonanţa de  34-44; \nurgenţă a Guvernului nr.82/2016 pentru aprobarea Statutului special al funcției  46-49 \npublice specifice de inspector social și pentru modificarea și completarea unor \nacte normative. (L310/2021) \n3.  Propunerea legislativă pentru completarea art.112 din Legea educaţiei naţionale  6; 31; \nnr.1/2011. (L290/2021)  34-44; \n(Retrimitere la Comisia pentru învățământ, tineret și sport și Comisia pentru  46-49 \nadministrație publică.) \n4.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  6; 31-32; \niniţiative legislative.  34-44; \n46-49 \n5.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  unele  măsuri  pentru  6-8; 32; \ncontinuarea  activității  de  către  persoanele  care  îndeplinesc  condițiile  de  34-44; \npensionare. (L229/2021)  46-49 \n6.  Continuarea dezbaterilor și respingerea Propunerii legislative pentru consacrarea  8-10; 32-33; \nzilei de 23 mai ca sărbătoare a comunității armâne din România. (L199/2021)  34-44; \n46-49 \n7.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  10-15; 33; \nurgenţă a Guvernului nr.91/2021 privind aprobarea continuării Programului-pilot  34-44; \nde acordare a unui suport alimentar pentru preșcolarii și elevii din 150 de unități  46-49 \nde învățământ preuniversitar de stat. (L312/2021) \n8.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  15-17; 33; \nurgenţă a Guvernului nr.90/2021 privind unele măsuri din domeniul pensiilor  34-44; \npublice. (L311/2021)  46-49  9.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  17-21; 33; \nurgenţă  a  Guvernului  nr.93/2021  privind  instituirea  unor  măsuri  pentru  34-44; \nderularea  Programului  naţional  de  dezvoltare  locală  etapa  a  II-a  și  pentru  46-49 \nmodificarea art.IV alin.(1) din Ordonanța de urgență a Guvernului nr.6/2017 \npentru  modificarea  și  completarea  unor  acte  normative,  precum  și  pentru \nstabilirea  unor  măsuri  privind  realizarea  investițiilor  finanțate  din  fonduri \npublice. (L314/2021) \n10.  Aprobarea modificării programului de lucru.  21 \n11.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  21-23; 33-34; \nurgenţă a Guvernului nr.92/2021 privind regimul deșeurilor. (L313/2021)  34-44; \n46-49 \n12.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  23; 34; \nurgenţă a Guvernului nr.94/2021 pentru modificarea Legii nr.263/2010 privind  34-44; \nsistemul unitar de pensii publice. (L336/2021)  46-49 \n13.  Continuarea dezbaterilor și adoptarea Propunerii legislative pentru modificarea  23; 34; \nși completarea Ordonanței de urgență a Guvernului nr.194 din 12 decembrie 2002  34-44; \nprivind regimul străinilor în România. (L241/2021)  46-49 \n14.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  24-28; 34; \nurgenţă a Guvernului nr.96/2021 privind acordarea de sprijin și asistență de către  34-44; \nstatul român cetățenilor străini sau apatrizilor aflați în situații deosebite. (L386/2021)  46-49 \n15.  Adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  28-29; \nGuvernului nr.85/2021 pentru modificarea art.4 din Ordonanța de urgență a  34-44; \nGuvernului  nr.52/1999  privind  asigurarea  unui  cadru  unitar  pentru  46-49 \nmanagementul proiectelor finanțate prin împrumuturi externe contractate sau \ngarantate  de  stat,  rambursabile  sau  nerambursabile,  inclusiv  privind  plata \nspecialiștilor  români  care  își  desfășoară  activitatea  în  cadrul  unităților  de \nmanagement de proiect. (L308/2021) \n16.  Respingerea solicitării de retrimitere la  comisia de specialitate a Propunerii  29; \nlegislative pentru modificarea și completarea Legii nr.95/2006 privind reforma  34-44; \nîn domeniul sănătății. (L254/2021)  46-49 \n17.  Propunerea legislativă pentru completarea art.456 alin.(2) din Legea nr.227  29; \ndin 2015 privind Codul fiscal. (L262/2021)  34-44; \n(Votul final se va relua într-o ședință viitoare.)  46-49 \n  - 2 -  18.  Respingerea solicitării de retrimitere la  comisia de specialitate a Propunerii  29-30; \nlegislative  pentru  modificarea  art.1  alin.(2)  din  Ordonanța  de  urgență  a  34-44; \nGuvernului nr.83/2000 privind organizarea și funcționarea cabinetelor de liberă  46-49 \npractică pentru servicii publice conexe actului medical. (L343/2021) \n19.  Adoptarea Propunerii legislative privind declararea zilei de 24 iunie „Ziua Iei”.  30; 34-44; \n(L360/2021)  46-49 \n20.  -  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  30; \niniţiative legislative;  34-44; \n-  Respingerea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unei  46-49 \niniţiative legislative. \n21.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  44 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n22.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare în  46 \nperioada 23 – 26 septembrie 2021, a unor iniţiative legislative. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  - 3 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5729,
        "end_text": "şedinţei Senatului din 27 septembrie 2021",
        "end_index": 5750,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 27 septembrie 2021",
        "start_index": 5750,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 5830,
        "text": " \n \nŞedinţa a început la ora 15.10. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 5830,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 8026,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 27 septembrie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Robert-Marius Cazanciuc și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi, precum și programul de lucru, stabilite de \nBiroul permanent și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina \nde internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și ale art.136 din Regulamentul Senatului, în \nsituații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea \nși adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței vom avea dezbaterea pe punctele înscrise pe \nagenda de astăzi, în partea a doua a ședinței vom avea sesiune de vot final. \nConform deciziei Comitetului liderilor grupurilor parlamentare, votul va fi în sistem electronic \nhibrid, respectiv tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și exercite \nastfel votul vor fi apelați din sala de plen. \nStimați colegi, \nVă reamintesc că asupra punctelor de la 1 la 8 ale ordinii de zi urmează să ne pronunțăm prin \nvot în sesiunea de vot final, conform programului stabilit. \nTrecem la primul punct de pe ordinea de zi din această sesiune de dezbatere. \nLa punctul 9, respectiv, al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de \nurgenţă a Guvernului nr.86/2021 privind transferul drepturilor de pensie ale funcționarilor și agenților \nUniunii Europene. (L309/2021) \nRaportul comun al Comisiei pentru muncă, familie și protecție socială și Comisiei pentru \nafaceri europene este de admitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \n  - 4 -  Începem dezbaterile și dau cuvântul doamnei senatoare Gabriela Crețu. \nVă rog. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 8026,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9862,
        "text": " \nMulțumesc. \nStimați colegi, \nTitlul acestei legi ar putea să fie „pensiile speciale nu-s bune în România, că s-ar putea să le ia și \nalții, dar sunt bune la Bruxelles, că le luăm numai noi”. Sunt atât de bune, încât, deși două legi cu exact \nacelași conținut au fost respinse de acest Parlament până acum, Guvernul a venit cu o ordonanță de \nurgență peste vară, o ordonanță a cărei urgență nu era în niciun fel justificată, iar legea, să ne fie foarte \nclar, este inutilă din punct de vedere european. Pentru că Regulamentul nr.883, pe care-l știm cu toții, \nRegulamentul privind coordonarea sistemelor de asigurări sociale, garantează dreptul la pensie pentru \norice cetățean european contribuabil la un sistem public de pensii, indiferent unde se află acel sistem. \nÎn al doilea rând, legea este imposibil de aplicat în România, din următorul motiv: ea este, de \nfapt, o încercare de devalizare a sistemului public de pensii și de a se alimenta din el un alt sistem. Nu \ne destul că vreo 4 milioane de români plătesc contribuțiile lor la pensii în alte țări, pentru că muncesc \nîn alte țări, această lege dorește ca cei care muncesc în țară să plătească pentru pensiile funcționarilor \neuropeni  de  două  ori.  De  ce  de  două  ori?  Pentru  că  fondul  de  pensii  din  care  primesc  pensii \nfuncționarii europeni e alimentat direct din bugetul european, pe care-l alimentăm noi. Și acum se \ndorește să se tragă încă o dată, încă un rând de bani. Dar este și imposibil, pentru că sistemul nostru de \npensii  este  un  sistem  bazat  pe  solidaritatea  dintre  generații.  Contribuțiile  noastre  nu  sunt \nindividualizate și nu se capitalizează. Ce anume să se transfere? \nÎn aceste condiții, Grupul PSD va vota împotrivă și vă invităm și pe dumneavoastră să \nvotați împotrivă. \nVă mulțumesc foarte mult. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9862,
        "end_text": "Domnul Cătălin Boboc – secretar de stat la Ministerul Muncii și Protecției Sociale:",
        "end_index": 12219,
        "text": " \nMulțumim. \nNu mai sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 10 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.87/2021 privind completarea art.3 din Ordonanţa de urgenţă a Guvernului nr.82/2016 \npentru  aprobarea  Statutului  special  al  funcției  publice  specifice  de  inspector  social  și  pentru \nmodificarea și completarea unor acte normative. (L310/2021) \n  - 5 -  Raportul Comisiei pentru muncă, familie și protecție socială este de admitere a proiectului de \nlege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 11 al ordinii de zi avem aprobarea solicitării de retrimitere la comisia de specialitate \na Propunerii legislative pentru completarea art.112 din Legea educaţiei naţionale nr.1/2011. (L290/2021) \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot final. \n* \nLa punctul 12 al ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unei iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 27 septembrie 2021, a analizat solicitarea comisiei \nde specialitate privind prelungirea la 60 de zile a termenului de dezbatere și adoptare. \nPotrivit art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin \nhotărârea plenului Senatului, la propunerea Biroului permanent. \nUrmează să supunem votului prelungirea termenului de dezbatere și adoptare în cadrul \nsesiunii de vot final. \n* \n La punctul 13 al ordinii de zi avem Proiectul de lege privind unele măsuri pentru continuarea \nactivității de către persoanele care îndeplinesc condițiile de pensionare. (L229/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise și amendamente respinse, a proiectului de lege. \nAcesta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și avem reprezentantul Guvernului, domnul secretar de stat Cătălin Boboc. \nVă rog, stimate domn secretar de stat. \n"
    },
    "9": {
        "start_text": "Domnul Cătălin Boboc – secretar de stat la Ministerul Muncii și Protecției Sociale:",
        "start_index": 12219,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13937,
        "text": " \nMulțumesc, doamna președintă. \nGuvernul nu susține raportul așa cum a fost adoptat el în comisie. \nȘi asta, pentru un singur motiv. Ideea pentru care noi am promovat această ordonanță a fost \naceea de a încuraja rămânerea în activitate a celor care pot, simt că pot să-și desfășoare activitatea. \n  - 6 -  Pentru că, în conformitate cu practica europeană, în conformitate cu, să spunem așa, tendințele de pe \npiața muncii, acelea care încearcă să încurajeze munca, pe de o parte, pentru încurajarea desfășurării de \nactivități de către persoanele în vârstă, lucru care știm cu toții că-i afectează sau, mă rog, mai bine zis \najută în menținerea unei stări chiar și de sănătate, pe de altă parte, pentru sustenabilitatea sistemelor de \npensii din Uniunea Europeană, aceasta este tendința. \nȘi-atunci, din raportul comisiei un singur lucru ar fi, poate, de discutat și vă rog să țineți cont \natunci când votați. Poate chiar se poate rediscuta acest subiect. Acordul angajatorului atunci când o \npersoană dorește să-și continue activitatea considerăm că poate fi folosit de multe ori în mod abuziv, \niar acesta nu trebuie să fie un mijloc, așa cum auzeam pe cineva, de a scăpa de un angajat. Cred că, \natunci când un angajat nu-și desfășoară activitatea în conformitate cu cerințele pentru care a fost \nangajat, sunt niște pârghii, care țin de activitatea în muncă, de fișa postului. În ceea ce privește dreptul \nla pensie sau dreptul de a-și continua activitatea, trebuie tratat din această perspectivă și nu considerăm \noportun, adică ar putea fi chiar descurajant ca… cei care vor să continue activitatea, să o facă. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13937,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 14140,
        "text": " \nMulțumesc. \nNu mai sunt alte intervenții… ba da. \nAvem o intervenție din partea domnului senator Ștefan Pălărie, președintele Comisiei pentru familie. \nVă rog, domnule senator. \n"
    },
    "11": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 14140,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 16628,
        "text": " \nDoamna președintă, mulțumesc tare mult. \nStimați colegi, \nNoi, Grupul USR PLUS, salutăm reforma, una dintre mai multele reforme care au fost inițiate \nîncepând cu acest an din partea Ministerului Muncii în acest domeniu. Salutăm de asemenea alte \nreforme care au avut loc înainte, cele referitoare la stimularea reinserției profesionale pentru tinerele \nmămici. Iar această inițiativă, așa cum a prezentat și domnul ministru secretar de stat, face un lucru \nfoarte, foarte bun, și anume abordează direct un fenomen general de îmbătrânire, în toate statele \neuropene,  a  populației.  De  asemenea,  vine  cu  un  drept  suplimentar  pe  care-l  oferă  tuturor \nangajaților care depășesc vârsta de 65 de ani, și anume le oferă dreptul ca în mod voluntar, dacă \ndumnealor  doresc,  să  mai  poată  să-și  continue  activitatea  profesională  încă  cinci  ani,  până  la \nîmplinirea vârstei de 70 de ani. \nTotuși,  în  dezbaterile  intense  care  au  avut  loc  în  Comisia  de  muncă  am  avut  în  centrul \ndiscuțiilor faptul că această inițiativă legislativă, acest proiect de lege, de fapt operează modificări atât \nasupra Legii educației naționale, asupra legii care guvernează sistemul sanitar din România și apoi a \n  - 7 -  administrației publice în general și, prin consultări cu piața, prin discuții cu actorii sociali, cu partenerii \nsociali, am considerat că este un element extrem, extrem de important ca această prelungire a activității \nprofesionale să se întâmple cu acordul ambelor părți. Din acest motiv am introdus această sintagmă \n„acordul anual”, deci să se poată face la cererea angajatului, dar cu acordul anual al angajatorului, \npentru prelungirea activității de după 65 de ani, până la împlinirea vârstei de 70. \nConsiderăm că acest amendament adresează în mod rezonabil atât prelungirea activității, dar și \nactivitatea angajatorului și credem că este responsabilitatea tuturor entităților să încurajeze în mod \nactiv angajarea de personal tânăr și, atunci când acest lucru este posibil, să o facă. Dar când nu este \nposibil,  fie  că  vorbim  despre  o  unitate  școlară  sau  vorbim  despre  un  spital,  acel  consiliu  de \nadministrație al școlii sau al spitalului să poată face această prelungire chiar și după vârsta de 65 de ani. \nCredem că este o inițiativă foarte bună și, alături de toți colegii din USR PLUS, îi încurajăm pe \ntoți colegii să voteze favorabil pentru raportul de admitere a acestei legi. \nMulțumesc foarte mult. \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 16628,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 17300,
        "text": " \nNu mai sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 14 al ordinii de zi avem Propunerea legislativă pentru consacrarea zilei de 23 mai ca \nsărbătoare a comunității armâne din România. (L199/2021) \nRaportul suplimentar al Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități \neste de respingere, cu un amendament respins, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Sorin Lavric. \nVă rog. \n"
    },
    "13": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 17300,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 19564,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, \nNu  cred,  de  când  sunt  senator  în  acest  mandat,  să  fi  avut  de-a  face  cu  o  lege  atât  de \npericuloasă cum este această lege L199, o lege privind relația dintre minoritățile naționale și poporul \nromân. Ce spune această lege? Că avem nevoie de o a doua zi națională, 23 mai, zi națională \ndedicată românității balcanice. O asemenea zi există deja, este ziua de 10 mai și ea a fost legiferată \n  - 8 -  în urma legii din 2021 cu numărul 156. Așadar este cu totul pernicios și redundant să mai votăm încă \no zi națională dedicată armânilor din Balcani. \nȘi care sunt motivele? \nÎn primul rând, Academia a transmis un comunicat în care spune tranșant că, de vreme ce există \ndeja o zi națională legiferată, nu mai are niciun rost să mai decretăm încă o zi națională. \nÎn  al  doilea  rând,  Ministerul  de  Externe,  prin  răspunsul  pe  care  l-a  dat  Comisiei  pentru \ndrepturile omului, egalitate de șanse, culte și minorități, a scris negru pe alb că o asemenea lege este \nneavenită, este periculoasă, pentru că pune sub semnul întrebării politica externă a României. \nÎn plus, sintagma de „comunitate aromână”, oricum am interpreta-o, are un subînțeles, mai \npuțin sau mai mult explicit, de minoritate națională. Cei care au vrut ca această lege să treacă fac parte \ndin acea tabără a armânilor care vor musai să fie considerați o etnie de sine stătătoare și să aibă, în \nfelul acesta, statut de minoritate națională. \nÎn fine, Comisia pentru drepturile omului, egalitate de șanse, culte și minorități a dat un raport \nde respingere în marginea acestei legi. \nCulmea este că, după trei reacții negative – din partea Academiei, din partea Ministerului \nAfacerilor Externe și din partea Comisiei pentru drepturile omului și minorități –, totuși, legea aceasta \na fost strecurată pe șest, subreptice, în secțiunea de proiecte legislative pe care ar fi trebuit să le \nadoptăm tacit. Noroc că ne-am dat seama și am reușit astăzi în Biroul permanent, cu sprijinul colegilor \ndin PSD, PNL și USR, s-o repunem în dezbatere și în seria de vot. \nAUR-ul va vota pentru raportul de respingere a acestei legi și sunt încredințat că toate grupurile \nparlamentare vor face la fel. \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 19564,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 19672,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Bogdan Matei. \nVă rog, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 19672,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 20381,
        "text": " \nMulțumesc, doamna președinte. \nÎn calitate de președinte al Comisiei pentru drepturile omului,  egalitate de șanse, culte și \nminorități,  chiar  dacă  această  inițiativă  legislativă  a  fost  retrimisă  la  comisie  cu  prelungire  a \ntermenului, am luat această decizie în urma răspunsului venit chiar și de la Academia Română, care \neste împotriva acestei inițiative legislative. \nDoresc  să  le  mulțumesc  colegilor,  în  special  liderului  nostru,  pentru  că  această  inițiativă \nlegislativă nu a trecut tacit și astăzi avem posibilitatea să o votăm. \n  - 9 -  Grupul Partidului Social Democrat va vota împotriva acestei inițiative legislative. \nMulțumesc frumos. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 20381,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 21211,
        "text": " \nMulțumesc. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 15 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.91/2021  privind aprobarea continuării Programului-pilot  de acordare  a unui  suport \nalimentar pentru preșcolarii și elevii din 150 de unități de învățământ preuniversitar de stat. (L312/2021) \nRaportul comun al Comisiei pentru administrație publică și Comisiei pentru învățământ, tineret \nși sport este de admitere, cu amendamente admise și amendamente respinse, a proiectului de lege \npentru aprobarea ordonanței. \nAcesta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Liliana Sbîrnea. \nVă rog. \n"
    },
    "17": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 21211,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 23017,
        "text": " \nVă mulțumesc, doamna președintă. \nAcest program-pilot de extindere, de continuare, practic este un program-pilot de continuare a ceva \nce n-a început. În 4 februarie 2020, Guvernul dă ordonanță pentru extinderea programului-pilot de la 50 de \nunități școlare la 150. De la acea dată și până în acest moment, în nicio unitate școlară nu s-a desfășurat \nacest program. Deci n-avem ce să continuăm, pentru că practic n-am început acest program-pilot. \nÎncă de la început, vă spun că senatorii Partidului Social Democrat vor vota pentru această \ninițiativă și suntem convinși că acest lucru trebuie extins la nivelul tuturor unităților școlare, acea masă \ncaldă în școli, pentru că prin programul-pilot abandonul școlar a scăzut de la 6,1 la 1,5%. Deci am avut \nun exemplu pozitiv și trebuie să continuăm acest lucru. \nAm avut amendament în ceea ce privește suma alocată pentru această masă caldă. Prin lege, \neste de 10 lei. Dacă în 2016 acești 10 lei erau suficienți, dragi colegi, în acest moment această sumă \nnu este suficientă. Amendamentul nostru a fost respins, pe motiv că nu sunt prevăzuți bani în buget. \nPăi, dacă din ianuarie și până în acest moment n-am cheltuit niciun leu, n-am făcut o economie astfel \nîncât în primul semestru din acest an școlar să folosim acești bani? Din acești 10 lei trebuie să mai \nștiți că 4 lei sunt dedicați pentru depozitare și pentru transport. Iată că vor rămâne 6 lei, probabil, \n  - 10 -  puțin peste 6 lei suma alocată pentru această masă caldă în școli, masă caldă care se poate constitui \nși sub forma unui pachet alimentar. \nÎn condițiile în care 36% dintre copii sunt afectați de deprivare materială, cred că trebuie să ne \naplecăm cu mai multă atenție asupra acestei probleme și s-o rezolvăm în perioada următoare. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 23017,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 26184,
        "text": " \nMulțumesc pentru intervenție. \nVoi avea și eu o intervenție asupra acestui punct. \nStimați colegi, \nAcest program, „Masa caldă”, a început în 2016, prin OUG nr.72/2016, și spun cu mândrie și \nmodestie că am tras acest program și sunt unii dintre dumneavoastră aici în sală care au lucrat atunci, \nîn 2016, ați lucrat și acum la amendamentele pe care le-am propus în comisie. Este un program care a \navut ca obiectiv creșterea calității actului educațional, reducerea abandonului școlar, reducerea sărăciei \nîn rândul copiilor și am fi vrut ca acest program să fie acum la mii de școli. \nSunt multe motive pentru care programul acum se aplică numai în 150 de școli, dar mi-ar \nplăcea să avem împreună acest angajament, toți senatorii, ca până la sfârșitul acestei legislaturi să fie \naplicat în cel puțin 70% din toate școlile din România. Asta înseamnă foarte mult, înseamnă cam 7 000 de \nșcoli. În Finlanda, acest program, de exemplu, a început acum 70 de ani, iar în Europa de Vest, dar \nchiar și în țări din statele noi membre, există o masă caldă în școli. \nAvem  nevoie  pentru  extinderea  programului  de  sprijin  la  nivel  local.  Avem  nevoie  de \npreședinți de consiliu județean, de primari, de directori de școli care să-și dorească programul. Am fost \nîn nenumărate vizite în teritoriu și am promovat acest program. Prima reacție a oamenilor este să spună \ncă nu se poate. Noi știm că asta e prima reacție a multor funcționari: nu se poate. Trebuie să găsim \nsoluții cum să se poată, pentru că e vorba despre educația din România. \nAvem, de asemenea, în Programul de guvernare această componentă „Școala de la 8.00 la \n17.00”,  astfel  încât  programul  de  școală  să  fie  unul  complet,  cu  o  masă  completă,  cu  activități \nextracurriculare,  cu  educație,  să  venim  într-adevăr  cu  o  ofertă  de  calitate  pentru  toți  copiii  din \nRomânia. În acest scop, avem și un grup de lucru la Senat și vă invit pe toți cei care doriți să \ncontribuiți la acest grup de lucru, împreună cu UNICEF, prin care să gândim soluții pentru extinderea \nrapidă a programului „Masa caldă în școli” și apoi a programului „Școala de la 8.00 la 17.00”. \nȘi aș vrea să vă spun numai câteva cifre, de ce este atât de important un asemenea program. În \nprezent, 35,8% dintre copiii din România, adică 1,2 milioane, se află în risc de sărăcie sau excluziune \nsocială, mult mai gravă situația decât în rândul adulților. În mediul rural acest risc atinge procentul de \n44,3%,  adică  aproape  900  000  de  copii.  În  ianuarie  2020,  peste  275  de  copii  aflați  la  vârsta \n  - 11 -  învățământului obligatoriu nu mergeau la școală, conform datelor Institutului Național de Statistică, iar \nabandonul școlar a atins cifra de 45 000 în ciclul primar, gimnazial și liceal. Știți că România este, din \npăcate, în topul rușinii, cu 15%  rată de abandon școlar. Media Uniunii Europene este undeva la 10%. \nNu numai că sprijin acest program – și sper că toți o vom face –, dar aș vrea ca extinderea lui să \nse întâmple până la terminarea acestei legislaturi. \nMulțumesc. \nVă rog, o intervenție din partea domnului senator Ion Prioteasa. \nVă rog. \n"
    },
    "19": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 26184,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28383,
        "text": " \nAșa cum unii dintre dumneavoastră știți, am fost 16 ani președinte de consiliu județean. De \naceea, pot să vă spun că încă de la început, din anul 2004, când s-a introdus programul „Laptele și \ncornul”, a fost considerat un pas înainte și, din statisticile pe care le-am avut de-a lungul timpului, a \nreieșit faptul că foarte mulți copii, cel puțin din mediul rural, au fost atrași de școală, abandonul școlar \na fost mai puțin pregnant și în felul acesta copiii veneau cu plăcere la școală. Însă în ultimii ani, și în \nmod special în mediul urban, „Cornul și laptele” au devenit niște bani pe care Guvernul și societatea îi \naruncă, pentru că de cele mai multe ori nici laptele și nici cornul nu sunt consumate de către copii și în \ngeneral, așa cum știți, copiii ies afară, când pleacă acasă sunt unii care așteaptă să li se dea și laptele, și \ncornul și de multe ori joacă fotbal cu el și, oricum, își bat joc de acest mare program. \nAcum, cu ideea că ar trebui o masă caldă pentru copii, sigur, eu cred că nu există cineva care să \nnu îmbrățișeze o asemenea idee. Și vreau să vă spun că administrația publică locală a făcut de-a lungul \ntimpului eforturi foarte mari și există localități și există consilii județene care nu trebuie să se laude cu \nacest lucru, pentru că fac pentru viitorul copiilor. \nÎn acest sens, aș vrea să vă spun că în acest moment, în care școala a început, nu se mai pot face \nfoarte multe lucruri, dar ar trebui folosit acest an școlar, până anul viitor, la începerea anului viitor, în care \npeste tot să se poată servi o masă caldă. În felul acesta, de la „Laptele și cornul” să se ia banii, să se treacă \ncătre „Masa caldă” și, bineînțeles, în acest an să se poată organiza fie spațiile în care să se servească \nmasa… pentru că sunt niște cheltuieli deosebite – frigidere, masă caldă, scaune, mese și toate celelalte care \nmai trebuie pentru ca într-adevăr să facem măcar ceea ce fac unele țări care nu sunt deosebit de dezvoltate \ndin Uniunea Europeană și totuși asigură două-trei sortimente, la alegere, pentru masa caldă. Să sperăm \ncă începem anul viitor, cel puțin, cu o masă caldă pentru elevii noștri, pentru copiii noștri. \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28383,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 28503,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senatoare Monica Anisie. \n  - 12 -  Vă rog. \n"
    },
    "21": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 28503,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30550,
        "text": " \nBună ziua! \nVă mulțumesc, doamna președinte. \nStimați colegi, \nÎn cadrul dezbaterilor din cele două comisii reunite, respectiv Comisia pentru învățământ, \ntineret și sport și Comisia pentru administrație publică, au fost analizate amendamentele propuse de \nsenatori și deputați din toate partidele politice, direct la comisii sau prin avizele comisiilor sesizate. \nȚin să mulțumesc tuturor colegilor care au depus amendamente și care au fost prezenți la \nlucrările comisiilor. \nCele  mai  importante  modificări  au  în  vedere  îndeplinirea  condițiilor  legale  pentru \nextinderea sprijinului la întreg anul școlar 2021 – 2022, deci nu numai pentru semestrul I, ci și \npentru semestrul al II-lea. \nMembrii celor două comisii au hotărât, cu majoritate de voturi, să adopte raport comun de \nadmitere, cu amendamente admise și respinse și să supună, spre dezbatere și aprobare, plenului Senatului \nraportul comun de admitere, cu amendamente admise și respinse, precum și proiectul de lege. \nStimați colegi, \nȚin să precizez faptul că acest program-pilot a fost inițiat în anul 2016, atunci când eram \nsecretar de stat în cadrul Ministerul Educației, împreună cu doamna Anca Dragu, astăzi, președinte al \nSenatului, dar și împreună cu domnul Dîncu, pe atunci, ministru la MDRAP. \nAcest program este unul foarte bun pentru copii și țin să vă amintesc faptul că multe autorități \npublice locale s-au implicat în această perioadă pentru a oferi copiilor o masă caldă. Ea este necesară, \nașa cum s-a spus și mai devreme, pentru toți copiii, de aceea susțin și eu extinderea acestui program. \nDe altfel, în cadrul Ministerului Educației, atunci când am fost ministru, am propus colegilor mei – și \ns-a și aprobat în cadrul Guvernului – extinderea programului de la 50 de unități de învățământ la 150. \nSă sperăm că, așa cum spunea și doamna președinte, până la finalul mandatului de senator, reușim \nîmpreună să extindem la toate unitățile de învățământ din cadrul rețelei școlare de învățământ naționale. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30550,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 30662,
        "text": " \nMulțumesc, doamna senatoare. (Aplauze.) \nDoamna senatoare Iovanovici-Șoșoacă, vă rog. \n"
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 30662,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 32904,
        "text": " \nMulțumesc. \nM-am uitat la dumneavoastră și v-am ascultat cu atenție pe absolut toți. Vorbiți de la înălțimea \nunui pupitru și de la înălțimea unor funcții – pentru care vă felicit că le-ați avut cândva și le aveți și \n  - 13 -  acum –, însă din tot ceea ce ați menționat dumneavoastră reiese, fără putință de tăgadă, că nu ați \ncoborât niciodată și nu ați trăit niciodată printre oamenii săraci și nici măcar nu ați stat măcar o zi cu \najutoare printre ei, cu tot respectul! \nCopiii nu pot fi hrăniți cu masă caldă de 10 lei, cu tot cu TVA, ceea ce  – spunea un \nantevorbitor – ar însemna vreo 6 lei, pentru că se mai scade și transportul, pentru că, să fim serioși, nu \nse duc la cantina Camerei Deputaților. Mai mult decât… \n(Intervenție neinteligibilă din sală.) \nGustare?! Dumneavoastră credeți că acești copii nu vin la școală, pentru că nu au gustarea pe \ncare le-o dați dumneavoastră de 6 lei?! Știți că nu au cu ce să se încalțe? Știți că nu au cu ce să se îmbrace? \nȘtiți că n-au haine groase? Știți că părinții lor nu-și permit să cumpere nici măcar un caiet, un stilou? \nVă referiți la un proiect-pilot. Da, este frumos, proiect-pilot 150 de școli! Ce faceți cu cei peste \nun milion de oameni săraci? Cum se vor simți ceilalți care nu își permit aceste lucruri? Mai citeam eu \nun articol care se raportează inclusiv la acest proiect-pilot… \n(Intervenție neinteligibilă din sală.) \nDoamnă, și eu am dreptul la liberă exprimare, să știți, nu numai dumneavoastră, da?! \n(Replică neinteligibilă din sală.) \nDa, eu am soluții. Eu m-am dus, doamnă, acolo, în sărăcia de la Roșia Montană și am hrănit \n900 de oameni, da? Faceți același lucru! \nVorbim de proiectele dumneavoastră demagogice și de ipocrizia dumneavoastră. Este vorba de \ndiscriminare, stimați domni, pentru că pe unii o să-i hrăniți cu 6 lei și pe alții deloc. Cine îi îmbracă? \nCine le cumpără acele caiete? \nVorbea doamna Dragu…, da, e frumos să ne comparăm cu Finlanda și alte țări. Doamna Dragu, \ncu tot respectul, ce salarii au oamenii în Finlanda? Ei nu le dau masă ca să vină la școală. Ei le dau \nmasă ca o obligație a comunității față de copii, față de viitor. \nAcest proiect-pilot, deja este octombrie, când îl veți implementa? \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 32904,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 32958,
        "text": " \nMulțumim, doamna senatoare. \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 32958,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33129,
        "text": " \nÎmi permiteți, doamna Dragu, și dumneavoastră ați vorbit vreo cinci minute, eu vă mai cer un minut. \nMai e un articol acolo care spune… \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33129,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33188,
        "text": " \nPăi, ați trecut de cinci minute. \n"
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33188,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33548,
        "text": " \n…că se va da acest ajutor și celor care… în cazul în care sunt on-line și vor face școala on-line, \navând în vedere această plandemie. Cum le veți duce mâncarea acolo? Ce le veți duce? Unde vă \n  - 14 -  duceți la cei din cătune, care stau la 25 de kilometri distanță? Cine plătește acest transport? Cum \nfaceți licitațiile? \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33548,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 34072,
        "text": " \nMulțumim, doamna senatoare. \nAici suntem să dezbatem și să venim cu soluții. Întrebări, într-adevăr, putem pune mulți. \nNu mai sunt intervenții asupra acestui punct. \nA, ba da, mai este o intervenție, domnul lider Romașcanu. \nVă rog, o intervenție scurtă, pentru că ar trebui să ajungem la punctul 20. \nÎnainte de a continua însă, aș vrea să anunț că avem invitați. \nAvem un grup de liceeni din Galați, la invitația doamnei senatoare Laura Georgescu. (Aplauze.) \nMulțumesc. \nVă rog, domnule lider. \n"
    },
    "29": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 34072,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 34663,
        "text": " \nFoarte scurt. \nAsta e una din legile populare. Folosim foarte des cuvântul „populism” și nu e cazul. \nMi-aș dori – și nu e o dorință pe care să o spun doar așa, ca să fac o comparație între ce e și ce \nar trebui să fie –: sunt 6 166 de școli, dacă nu mă înșel, în România și noi facem un proiect-pilot fără \ncriterii foarte clare pentru prelungire doar pe 150 de școli, între școli înțeleg că sunt și licee care o duc, \nmă rog, destul de bine, prin Cluj și alte părți, haideți să ne punem la masă să vedem cum facem din \n150: 1 000, 2 000 și 6 000. \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 34663,
        "end_text": "Domnul Cătălin Boboc:",
        "end_index": 35411,
        "text": " \nMulțumesc. \nExact asta propuneam și eu. Mă bucur că suntem de acord cu această propunere. \nAm încheiat aici dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 16 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.90/2021 privind unele măsuri din domeniul pensiilor publice. (L311/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere a proiectului de \nlege pentru aprobarea ordonanței. \nAcesta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \n  - 15 -  Din partea Guvernului, avem invitat pe domnul secretar de stat Cătălin Boboc. \nVă rog, domnule. \n"
    },
    "31": {
        "start_text": "Domnul Cătălin Boboc:",
        "start_index": 35411,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 35636,
        "text": " \nVă mulțumesc, doamna președinte. \nGuvernul susține adoptarea proiectului de lege pentru adoptarea ordonanței, în forma în care a \nfost adoptat la Comisia pentru muncă din Senatul României. \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 35636,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 35709,
        "text": " \nDau cuvântul domnului senator Rotaru. \nVă rog. \n"
    },
    "33": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 35709,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 39480,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nFăcând, așa, o scurtă retrospectivă în istoria recentă a Parlamentului, constatam că exista o \nopoziție extrem de virulentă în ceea ce privește emiterea de ordonanțe de urgență, pe vremea când la \nguvernare era Partidul Social Democrat. \nM-am uitat un pic în statistică și am constatat că actualul Guvern a emis în 2020 peste 200 de \nordonanțe de urgență, în acest an, 2021, sunt peste 100 de ordonanțe de urgență și, dacă comparăm \nunul din ani cu 2019, cât – 10 luni – a mai fost la guvernare Partidul Social Democrat, când a dat 67 de \nordonanțe de urgență, imediat după venirea la guvernare a dumneavoastră ați dat rapid încă 24 de \nordonanțe în două luni de zile. \nLucrul acesta trebuie să ne îngrijoreze și să ne ducă la concluzia că în continuare Guvernul \nabuzează extrem, extrem de mult de această posibilitate de a emite ordonanțe de urgență, ducând, până \nla urmă, în derizoriu rolul Parlamentului și necesitatea ca legile să se facă în Parlament, și nu la \nGuvern. Guvernul ar fi putut să emită o ordonanță simplă, ar fi putut să facă un proiect de lege, ar fi \nputut să aplice altă modalitate de a promova acest act normativ, și nu prin ordonanță de urgență, \nabuzând, așa cum am spus. Asta pe de o parte. \nPe de altă parte, nu rezultă de nicăieri caracterul extraordinar al acestei măsuri pe care a luat-o \nGuvernul, pentru că deciziile Curții Constituționale spun foarte clar că trebuie să existe un caracter \nextraordinar, iar acesta nu rezultă nici din expunerea de motive, nici din altă parte, deci susținerea de \ndrept a acestei ordonanțe nu există. Mergând mai departe cu raționamentul, trebuie să vedem ce se \nîntâmplă din punctul ăsta de vedere, pentru că această ordonanță de urgență face trimitere la Legea \nnr.127/2019, lege pe care dumneavoastră ați prorogat-o ca termen de aplicare până în octombrie \n  - 16 -  2023, dar în textul expunerii de motive faceți referire la câteva articole din această lege, ca și cum \nlegea este în vigoare și o apreciați ca atare. \nPăi, stimați colegi, dacă legea era bună și o apreciați ca atare, de ce nu ați apreciat-o majorând \nși punctul de pensie, de ce nu ați apreciat-o recalculând pensiile și o faceți doar prin această modalitate \n– de a majora numărul de funcționari la casele de pensii, care este, până la urmă, o măsură bună, dar \nforma prin care ați încercat să o promovați este greșită. Este greșită pentru că, pe de o parte, este \nneconstituțională, având în vedere faptul că a generat condiții noi de concurs și nu a creat condiții de \negalitate pentru toți cei care ar fi dorit să participe la un asemenea concurs, comparativ cu alte perioade \nîn care au acces la funcție publică. Pe de altă parte, haideți să fim foarte clari, această lege putea fi \npromovată – și nu prin lege – prin hotărâre de Guvern, pentru că face referire la modificarea Legii \nnr.263/2010, Legea sistemului public de pensii, și Legii nr.153 a sistemului de plată a salariaților din \nmediul public, în condițiile în care acest lucru se putea face prin hotărâre de Guvern, și nu prin \nordonanță, și nici printr-o altă modalitate. \nIată câteva erori grosolane pe care le face Guvernul, când emite această ordonanță de urgență. \nPe cale de consecință, Grupul Partidului Social Democrat se abține la a vota această ordonanță \nde urgență, această lege, în perspectivă, motivând faptul că procedura și modul în care ați procedat nu \nsunt corecte. Iar pe de altă parte, aș vrea să vă fac o recomandare: nu-i mai mințiți pe pensionari, nu-i \nmai amăgiți, că oricum le duceți majorările de pensii în 2023 – 2024, dar aveți bani – milioane de euro \n– să dați la firmele de consultanță ca să modifice legea. \nIată cum stăm, stimați colegi! \nMulțumesc. (Aplauze.) \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 39480,
        "end_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării, Lucrărilor",
        "end_index": 40517,
        "text": " \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 17 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.93/2021 privind instituirea unor măsuri pentru derularea Programului naţional de dezvoltare locală \netapa a II-a și pentru modificarea art.IV alin.(1) din Ordonanța de urgență a Guvernului nr.6/2017 \npentru modificarea și completarea unor acte normative, precum și pentru stabilirea unor măsuri privind \nrealizarea investițiilor finanțate din fonduri publice. (L314/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru administrație publică este de admitere a proiectului de lege pentru aprobarea ordonanței. \nAcesta face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \n  - 17 -  Începem dezbaterile. \nAvem reprezentantul Guvernului, domnul secretar de stat Claudiu-Vasile Răcuci. \nVă rog, domnule secretar de stat. \nMicrofonul 10. \n"
    },
    "35": {
        "start_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării, Lucrărilor",
        "start_index": 40517,
        "end_text": "Publice, și Administrației:",
        "end_index": 40604,
        "text": " \n"
    },
    "36": {
        "start_text": "Publice, și Administrației:",
        "start_index": 40604,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 41789,
        "text": " \nMulțumesc. \nBună ziua! \nPrin prezenta ordonanță de urgență a fost suplimentată valoarea totală a PNDL etapa a II-a de la \n30 de miliarde la 33 de miliarde. \nDe  asemenea,  prezentul  act  normativ  creează  cadrul  legislativ  care  să  permită  unităților \nadministrativ-teritoriale beneficiare ale etapei a II-a a Programului național de dezvoltare locală să \nsolicite  suplimentarea  sumelor  alocate  de  la  bugetul  de  stat  în  vederea  finalizării  obiectivelor  de \ninvestiții. Suplimentarea sumelor de la bugetul de stat se acordă tuturor beneficiarilor, în baza solicitării \nde suplimentare și a notei justificative, în cuprinsul cărora beneficiarii justifică necesitatea suplimentării. \nTotodată, se prevede posibilitatea prelungirii cu o perioadă de până la doi ani a contractelor de \nfinanțare multianuale încheiate între MDLPA și beneficiarii PNDL în vederea finalizării obiectivelor \nde investiții incluse în PNDL etapa a II-a pentru care nu este efectuată recepția la terminarea lucrărilor \ncu cel mult 3 luni anterior expirării duratei contractului de finanțare. \nPropunem să susțineți adoptarea acestui proiect de lege. \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 41789,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 41897,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Maricel Popa. \nVă rog, domnule senator. \n"
    },
    "38": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 41897,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43911,
        "text": " \nDoamna președinte, \nStimați colegi, \nProgramul  național  de  dezvoltare  locală  –  PNDL,  așa  cum  îl  cunoaște  toată  lumea  –  a \nreprezentat și încă reprezintă principalul motor de dezvoltare a comunităților locale. \nNoi, social-democrații, am susținut acest program și i-am acordat atenția cuvenită. Din păcate, \nacest an a adus sincope majore în implementarea PNDL-ului, prin lipsa alocărilor necesare. Foarte \nmulți primari mi-au transmis că au probleme cu asigurarea finanțărilor de la bugetul de stat. Ca \n  - 18 -  urmare, multe proiecte sunt încă în implementare, multe au nevoie de fonduri suplimentare, mai ales în \ncontextul actual, în care totul se scumpește cu o viteză uluitoare. \nAm susținut și voi susține în cadrul Comisiei pentru administrație publică toate proiectele care \nvin în ajutorul comunităților locale, care vin în ajutorul primarilor și al cetățenilor. PNDL-ul trebuie să \nfie continuat, trebuie să fie alocate fondurile necesare pentru finalizarea tuturor proiectelor pentru care \nexistă contracte de finanțare. Nu putem lăsa investițiile la jumătate. \nLa nivelul județului Iași, PNDL-ul înseamnă școli, 172 de școli modernizate, 36 de grădinițe \nconstruite de la zero în patru ani, drumuri, asfaltare, săli de sport – în special pentru copiii din mediul \nrural sunt foarte necesare, a investi în sport înseamnă să investești în sănătate, înseamnă mai puțini \nbani pentru casa de sănătate –, rețele de apă și canalizare, totodată dispensare – s-au construit 26 de \ndispensare de la zero, s-au modernizat 44 de dispensare, din anii ’60 nu s-au mai construit atât de \nmulte dispensare în județul Iași. \nPNDL-ul reprezintă garanția dezvoltării satului românesc, în primul rând, și nu trebuie blocat, \nindiferent cine iese la guvernare. \nStimați guvernanți, apa, gazul și asfaltul nu trebuie să aibă culoare politică. \nNoi, Grupul PSD, vom susține orice inițiativă, indiferent cine o propune, pentru a dezvolta \ncomunitățile locale. \nVă mulțumesc. (Aplauze.) \n"
    },
    "39": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43911,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 44055,
        "text": " \nMulțumesc. \nNu mai avem intervenții asupra acestui punct… \nA, mai avem o intervenție. \nVă rog. \nMicrofonul 2, vă rog. \n"
    },
    "40": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 44055,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46301,
        "text": " \nMulțumesc, doamna președintă. \nVă spun din start că Grupul senatorial liberal va susține acest Proiect de lege de modificare a \nOrdonanței nr.93. Sunt chestiuni tehnice în interiorul proiectului de ordonanță, pe fond, am înțeles – și \na fost foarte clar explicitat de către domnul secretar de stat Claudiu, înainte de luarea mea de cuvânt. \nDeci noi discutăm, în esență, pe această reglementare de o diferență care echilibrează investițiile \npublice derulate pe PNDL II și care au întârzieri din mai multe motive. Unul dintre motive: diferențele \nde  preț  cumulate  ca  urmare  a  unor  creșteri  ale  unor  cheltuieli  generate  de  carburanți,  de  plata \nmanoperei. Știm că pe parcursul anului s-a intervenit și din acest punct de vedere pentru a crea \n  - 19 -  facilități unor constructori din punct de vedere al unor modificări fiscale și toate au generat, inclusiv \nsituația pandemică existentă, au generat anumite întârzieri în derularea acestui program. \nProgramele nu pot fi oprite pentru că ar însemna o cheltuială publică acordată până în acest \nmoment nejustificată, și atunci era limpede că ar trebui să mergem în suplimentare și decalarea unor \ntermene pentru a închide acest program operațional. \nVreau să fie foarte clar pentru toată lumea că principiile trebuie să rămână egale și din punct de \nvedere a ceea ce urmează, și acum vă spun de ceea ce vom avea curând și în Comisia de buget, finanțe, \nadică chiar mâine, în sensul aprobării Programului național de investiții. \nNoi discutăm de acele tipare de investiții care nu pot fi făcute prin atragerea altor mecanisme \nsau forme de finanțare a necesităților pe care le avem la nivelul îmbunătățirii administrative a țării și a \nsituației de beneficii ale cetățeanului, în sensul ca cetățeanul să aibă apă, canal, acces pe drum civilizat \nși așa mai departe, și atunci e limpede că în continuare trebuie să avem cu toții această dorință de a \ngăsi posibilități, capacități de finanțare din bugetele proprii, chiar și multianuale, încât să putem să \nvenim într-o formă armonioasă pentru o dezvoltare corectă, echitabilă pentru toată țara și cu servicii \npentru toți cetățenii. \nÎn concluzie, susținem acest proiect de lege, vom vota pentru. \nMulțumesc. \n"
    },
    "41": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46301,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 46387,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Császár. \nVă rog. \n"
    },
    "42": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 46387,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47546,
        "text": " \nBună ziua, stimați colegi! \nDin start, vă spun că UDMR-ul va vota acest proiect legislativ de aprobare a ordonanței de \nurgență privind stimularea acestor investiții și suplimentarea unor fonduri legate de Programul național \nde dezvoltare locală (PNDL II). Să știți că această ordonanță de urgență n-a apărut așa, din senin, a \napărut  din  nevoia  pe  care  ne-au  prezentat-o  unitățile  administrativ-teritoriale,  indiferent  de  ce \nconducere au parte, din ce culoare politică. Fiecare unitate administrativ-teritorială a avut probleme în \nimplementarea acestor proiecte, în executarea acestor contracte și mai ales în finalizarea acestor contracte. \nCa atare, spunem că acest proiect – deci ordonanța de urgență și proiectul de lege privind \naprobarea ordonanței de urgență – este bine-venit și ajută autoritățile publice locale să finalizeze \ninvestițiile începute ca să putem merge înainte pe principiul modernizării autorităților publice locale, \nprecum și al modernizării tuturor comunelor, orașelor și municipiilor din întreaga țară. \nCa atare, UDMR-ul va vota pentru acest proiect legislativ. \n  - 20 -  Mulțumesc. \n"
    },
    "43": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47546,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 47746,
        "text": " \nMulțumesc. \n(Discuții la prezidiu.) \n* \nDau  cuvântul  domnului  Radu  Mihail  pentru  a  anunța  decizia  liderilor  cu  privire  la \nprogramul de lucru de astăzi. \nVă rog. \n"
    },
    "44": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 47746,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47970,
        "text": " \nMulțumesc, doamna președintă. \nDupă consultări cu liderii de grup, am vrea să propunem prelungirea programului de lucru până \nla discutarea…, dezbaterea punctelor până la 21 inclusiv. \nMulțumesc. \n"
    },
    "45": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47970,
        "end_text": "Domnul Andrei-Rudolf Corlan – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "end_index": 48950,
        "text": " \nSupun la vot. \nVot cu cartela. \nBun. Vă invit, stimați colegi, să introduceți cartelele de vot în console. \nSupun la vot propunerea de a prelungi dezbaterile până la punctul 21 marginal inclusiv. \nStimați colegi, vă rog să votați. \n85 de voturi pentru, un vot împotrivă, o abținere, două „nu votez”. \nPrelungirea programului de lucru până la punctul 21 inclusiv a fost votată. \n* \nMai departe, la punctul 17 al ordinii de zi avem… (Discuții.) \n17 l-am făcut. Da. 18. \nLa punctul 18 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.92/2021 privind regimul deșeurilor. (L313/2021) \nRaportul Comisiei pentru mediu este de admitere, cu amendamente admise și un amendament \nrespins, a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului secretar de stat Andrei Corlan. \nVă rog. \n  - 21 -  "
    },
    "46": {
        "start_text": "Domnul Andrei-Rudolf Corlan – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "start_index": 48950,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49723,
        "text": " \nVă mulțumesc, doamna președinte. \nAcest proiect de lege vine pentru a aduce măsuri și modificări în sensul gestionării ierarhizate a \ndeșeurilor în scopul prevenirii, în scopul încurajării valorificării reciclării deșeurilor și al descurajării \neliminării, punând astfel bazele instrumentelor pentru atingerea unei economii circulare. \nCa modificări esențiale, în acest act normativ vorbim despre stabilirea unor măsuri… planuri de \nmăsuri de prevenire a deșeurilor, creșterea sancțiunilor contravenționale, alinierea unor definiții la \ndirectivele europene, respectiv introducerea unor condiții minime de funcționare pentru răspunderea \nextinsă a producătorului. \nVă mulțumesc. \n"
    },
    "47": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49723,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 49816,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Dragoș Popescu. \nVă rog. \n"
    },
    "48": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 49816,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51908,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi, \nOrdonanța  de  urgență  a  Guvernului  nr.92/2021  privind  regimul  deșeurilor  își  propune \ncompletarea cadrului normativ referitor la regimul deșeurilor din perspectiva necesității de aliniere a \nlegislației  naționale  de  profil  la  normele  directivelor  europene  privind  deșeurile,  în  contextul \nîndeplinirii angajamentelor ce-i revin României și care derivă din calitatea sa de stat membru al UE în \nceea ce privește asigurarea transpunerii corecte și integrale a acquis-ului comunitar. \nÎn cadrul Comisiei de mediu am depus, împreună cu colegii mei, un set de amendamente la \nOrdonanța  de  urgență  a  Guvernului  nr.92/2021  menite  să  corecteze  și  să  completeze  o  serie  de \nprevederi ale ordonanței. \nÎn primul rând, am corectat greșeli materiale – la art.62 privind contravențiile, unde era trecut \nîn mod greșit un articol (decât cel vizat), respectiv art.60, și la art.48 alin.(1) unde, în loc de instituția \n„ANPM”, era scris „APM”. \nApoi, am introdus o serie de termene de intrare în vigoare a prevederilor privind încetarea \nstatutului de deșeu, termen pentru utilizarea subproduselor neconsiderate a fi deșeuri și un termen \npentru clasificarea acestora. \nAm mai adăugat prevederea privind asigurarea de către autoritățile locale a infrastructurii de \ncolectare a uleiului vegetal uzat, omis din enumerarea inițială. \n  - 22 -  Suplimentar, am introdus și amenzi pentru autoritățile publice locale cu intenția de a le face să \nconștientizeze și să fie parte a procesului de reciclare și colectare separată. Sunt singurele unități… \nentități responsabile care pot face o diferență. \nInițiativa  are  avize  favorabile  de  la  Consiliul  Legislativ,  de  la  toate  comisiile  care  au \ndezbătut-o, iar amendamentele propuse au fost votate de colegii din comisie și avizate, parțial și în \nîntregime, de experți din Ministerul Mediului. Modificările aduse au fost necesare și au îmbunătățit \ncalitatea procesului legislativ. \nGrupul USR PLUS va vota raportul de admitere. \nMulțumesc. \n"
    },
    "49": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51908,
        "end_text": "Doamna Daniela Anda Grigore Gîtman – secretar de stat la Ministerul Afacerilor Externe:",
        "end_index": 54038,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 19 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.94/2021 pentru modificarea Legii nr.263/2010 privind sistemul unitar de pensii publice. (L336/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere a proiectului de \nlege privind aprobarea ordonanței. \nAcesta face parte din categoria legilor organice. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 20 avem Propunerea legislativă pentru modificarea și completarea Ordonanței de \nurgență a Guvernului nr.194 din 12 decembrie 2002 privind regimul străinilor în România. (L241/2021) \nRaportul suplimentar al Comisiei pentru muncă, familie și protecție socială este de admitere, cu \namendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne… (Discuții.) Avem o intervenție… (Discuții.) Da. OK. \nInițiativa legislativă rămâne la vot final. \n  - 23 -  * \nLa punctul 21 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.96/2021 privind acordarea de sprijin și asistență de către statul român cetățenilor străini \nsau apatrizilor aflați în situații deosebite. (L386/2021) \nRaportul comun al Comisiei pentru politică externă și Comisiei pentru apărare, ordine publică \nși siguranță națională este de admitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul… avem și un reprezentant al Guvernului. \nDin partea Guvernului, doamna secretar de stat Daniela Gîtman. \nVă rog, doamnă. \n"
    },
    "50": {
        "start_text": "Doamna Daniela Anda Grigore Gîtman – secretar de stat la Ministerul Afacerilor Externe:",
        "start_index": 54038,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 55992,
        "text": " \nMulțumesc foarte mult, doamna președintă. \nAcest proiect de act normativ urmărește completarea cadrului legal în vederea implementării \ndeciziei Consiliului Suprem de Apărare a Țării în ceea ce privește acordarea de sprijin și asistență \npentru cetățenii străini sau apatrizi care se află în situații deosebite. \nPractic, acest proiect de lege a rezultat în urma experienței pe care am avut-o cu situația volatilă \nși foarte dificilă de securitate din Afganistan, unde a fost nevoie, dincolo de repatrierea cetățenilor \nromâni care activau acolo și de relocarea către România a unui număr de cetățeni afgani care erau \ncolaboratori ai trupelor armate române dislocate în teren, activiști ai drepturilor omului, magistrați, \nbursieri ai statului român cu cetățenie afgană. \nLa  acel  moment  s-a  constatat  că  nu  există  un  cadru  legal  complet  de  natură  să  permită \nMinisterului Afacerilor  Externe, prin misiunile diplomatice și oficiile consulare, să deruleze operațiuni \nde evacuare din teren a cetățenilor afgani și de aducere a acestora în România, drept pentru care s-a \nemis prezenta ordonanță de urgență. \nPractic, prin această ordonanță se permite finanțarea operațiunilor de relocare a cetățenilor \nafgani din bugetul de stat, prin Ministerul Afacerilor Externe, respectiv plata cazării acestora pe \nteritoriul străin și asigurarea transportului internațional către România și asigurarea unui minim de \nhrană și, eventual, de asistență medicală în cazuri de urgență. \nVor fi tratați cu atenție specială femeile și copiii. \n  - 24 -  Din acest punct de vedere considerăm că România se achită de obligațiile asumate în plan \ninternațional, în special în ceea ce privește promovarea drepturilor omului, iar operațiunile de relocare \nvor fi desfășurate cu respectarea principiilor dreptului umanitar. \nSusținem acest proiect de lege. \nVă mulțumesc. \n"
    },
    "51": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 55992,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 56109,
        "text": " \nMulțumesc. \nDau cuvântul… (Discuții.) \nDoamna Nicoleta Pauliuc. \nVă rog, doamna senatoare. \n"
    },
    "52": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 56109,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57758,
        "text": " \nDoamna președintă, \nStimați colegi, \nComisia pentru apărare, ordine publică și siguranță națională, împreună cu Comisia pentru \npolitică externă, a fost sesizată cu acest proiect de lege în vederea emiterii unui raport comun. \nRaportul comun a fost adoptat pe parcursul a două ședințe, mai multe zile de dezbatere, \nraport aprobat cu unanimitate. \nAșa cum am auzit și expunerea reprezentantului Ministerului de Externe, prin prezentul proiect \nde act normativ se reglementează setul de activități întreprinse de Ministerul Afacerilor Externe prin \nintermediul  misiunilor  diplomatice  și  oficiilor  consulare  ale  României,  ca  urmare  a  unei  decizii, \naprobate prin hotărârea CSAT, în scopul evacuării dintr-o zonă de conflict armat a unor categorii de \ncetățeni străini și apatrizi. \nCetățenii străini și apatrizi, evacuați din zona de conflict armat, cărora li se acordă sprijin și \nasistență vor beneficia de o paletă largă de servicii, precum asigurarea protecției, staționarea temporară \npe teritoriul unor state terțe, cu asigurarea utilităților de primă necesitate, cazare, hrană, îmbrăcăminte, \nmedicamente, asistență medicală, în regim de urgență, tranzitarea și transportul către punctele de \nfrontieră ale României sau alte destinații. \nAșa cum a spus și reprezentantul Guvernului, se asigură sprijin cu precădere următoarelor \ncategorii de membri ai familiei: soț, soție, descendenți de gradul întâi ai acestora. \nRaportul a fost aprobat, așa cum am spus, de cele două comisii, cu unanimitate de voturi, fără \namendamente. \nGrupul parlamentar PNL va susține acest proiect de lege. \nMulțumesc. \n  - 25 -  "
    },
    "53": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57758,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 57866,
        "text": " \nMulțumesc, doamna senatoare. \nDau cuvântul domnului senator Felix Stroe. \nVă rog. \n"
    },
    "54": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 57866,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59200,
        "text": " \nDoamnă președinte, \nDoamnelor și domnilor senatori, \nLecturând acest text de lege adus în discuția noastră astăzi, poate la prima lectură, sintagma \n„cetățeni străini sau apatrizi” poate trezi unora dintre noi anumite semne de întrebare. Dar să nu \nuităm  că  în  străinătate  interesele  importante  ale  statului  român  sunt  realizate  desigur  folosind \ncetățenii străini din zonele respective. \nDin păcate, evenimentele din 25 august din Afganistan au arătat că aceasta este încă o problemă \ngravă de securitate, o breșă în politica de securitate a statului român, exercitată peste hotare. De aceea, \na și fost dezbătută în regim de urgență în CSAT și a fost adusă spre avizare și la Comisia de ordine \npublică și siguranță națională, la Comisia de apărare. \nRepet, de multe ori trebuie acționat în regim de superurgență. Este vorba de afectarea unor \ninterese deosebite ale statului român dacă acești cetățeni nu sunt scoși de urgență din zonele respective, \nașa că noi, la Comisia de apărare, ordine publică și siguranță națională, am avizat pozitiv acest text de lege. \nFondurile le va asigura statul român, evident, prin bugetul Ministerului de Externe. \nGrupul  parlamentar  din  Senat  al  Partidului  Social  Democrat  va  vota  pentru  aprobarea \nacestui proiect de lege. \nVă mulțumesc. (Aplauze.) \n"
    },
    "55": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59200,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 59304,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Mîndruță. \nVă rog. \n"
    },
    "56": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 59304,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 61454,
        "text": " \nDoamnă președinte, \nStimați colegi, \nCa să evidențiez importanța acestui act normativ, aș vrea să precizez că și președinta Comisiei \nde apărare, și domnul vicepreședinte, și secretarul comisiei au simțit nevoia să-și exprime sprijinul \npentru această inițiativă legislativă. \n  - 26 -  Voi prezenta și eu câteva motive pentru care vă adresez îndemnul de a vota această inițiativă de \naprobare a OUG nr.96/2021 privind acordarea de sprijin și asistență de către statul român cetățenilor \nstrăini sau apatrizilor aflați în situații deosebite. \nMai exact, proiectul de lege urmărește crearea unui cadru normativ în baza căruia autoritățile \nromâne, în special Ministerul Afacerilor Externe, să acționeze în vederea evacuării și relocării din \nzonele de conflict precum Afganistan, dar nu numai, a cetățenilor străini sau apatrizilor a căror viață \neste pusă în pericol din cauza deteriorării situației de securitate. \nEforturile depuse de autoritățile române în luna august pentru evacuarea celor 49 de cetățeni \nromâni din Afganistan sunt bine cunoscute, inclusiv a membrilor CSAT, care în ședința din 25 august au \nsubliniat necesitatea armonizării legislației din domeniu pentru a facilita modul de acțiune al Ministerului \nAfacerilor Externe în vederea evacuării în siguranță a cetățenilor români sau străini aflați în pericol. \nMai  mult  decât  atât,  fiind  stat  membru  UE  și  NATO,  politica  României  este  în  deplină \ncoordonare  cu  parteneri  internaționali  și  se  fundamentează  pe  respectarea  drepturilor  omului, \npromovarea principiilor democrației, aspect care se concretizează inclusiv prin protecția cetățenilor \nstrăini, colaboratori ai autorităților române, precum și ai organizațiilor internaționale. \nAstfel, prin adoptarea acestui proiect de lege, România își asumă responsabilitățile care \ndecurg  din  apartenența  la  Alianța  Nord-Atlantică,  precum  și  din  calitatea  de  semnatară  a \nconvențiilor privind drepturile omului. \nDe aceea, stimați colegi, vă invit ca, dincolo de culoare politică, să votăm pentru raportul de \nadmitere a acestei inițiative legislative. \nVă mulțumesc. \n"
    },
    "57": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 61454,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 61608,
        "text": " \nMulțumesc, domnule senator. \nMai avem o intervenție. \nDau cuvântul doamnei senatoare Iovanovici-Șoșoacă. \nVă rog. Microfonul 3. \n"
    },
    "58": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 61608,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63644,
        "text": " \nMulțumesc frumos. \nÎn principiu, nu am nimic cu străinii care au probleme, dar am o gravă problemă când pentru ei \nse poate și mâncare, și haine, și încălțăminte, și transport, și grijă, iar pentru copiii noștri nu. \nDiscutăm despre Ministerul  Afacerilor Externe. Sunt  mii  de copii în străinătate care sunt \npreluați  de  Protecția  Copilului  din  străinătate  și  Ministerul  de  Externe  nu  face  nimic  pentru \nromânii noștri de acolo, care sunt efectiv îndepărtați de familiile române. Și aveți cel mai elocvent \nexemplu – familia Smicală. \n  - 27 -  Și dumneavoastră îmi spuneți acum că noi avem vreo obligație față de niște străini, și-mi spune \nMinisterul de Externe despre afgani, în condițiile în care Ungaria refuză, Cehia refuză, Polonia refuză. \nNe trezim noi, bunul samaritean, care ne batem joc de propriii noștri cetățeni, pentru niște străini. \nȘi, apropo, nu vă supărați, din toate filmările pe care le-au dat televiziunile dumneavoastră – că nu \nmai sunt ale poporului român – eu nu am văzut o femeie sau un copil aduși de acolo, sunt numai \nbărbați. Eu știam că atunci când salvezi pe cineva dintr-un astfel de război, mai întâi salvezi femeile și \ncopiii, nu bărbații și mai ales tineri. Dacă-i aduceți încoace, puneți-i la muncă, să-și câștige dreptul de \na fi în grija statului român. Atâta timp cât statul român și Ministerul de Externe nu sunt în stare să aibă \ngrijă de propriii cetățeni, de propriii copii ai noștri, românii, noi n-avem ce să căutăm să acordăm astfel \nde ajutoare. Există Germania, Franța, care sunt foarte bogate și-și pot permite acest lucru, mai ales că \ndoamna Merkel, care a și dispărut – slavă Domnului! – din spațiul politic, este cea care a chemat acești \nstrăini în Europa ca s-o musulmanizeze. \nAtenție foarte, foarte mare, suntem peste 90% creștini-ortodocși și ceea ce se întâmplă acum la \nnivel european înseamnă… ceea ce n-a reușit Imperiul Otoman se realizează acum. \nAșa ceva nu vom accepta niciodată! \nSe votează împotrivă. \nMulțumesc. \n"
    },
    "59": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63644,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 71753,
        "text": " \nMulțumim. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nTrecem la partea a doua a ședinței de astăzi, respectiv la sesiunea de vot asupra punctelor \nînscrise pe ordinea de zi. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. \nVotul se exercită în sistem de vot electronic hibrid. În cazul în care în timpul ședinței de vot \nelectronic hibrid senatorul  este înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu \napasă nicio tastă, va figura absent la votul respectiv. \nÎn  situația  în  care,  din  eroare,  senatorul  prezent  în  sala  de  plen  își  exercită  votul  prin \nintermediul cardului de vot, cât și online, prin intermediul tabletei STS sau prin apel telefonic, va fi \nluat în considerare votul prin intermediul cardului de vot în sala de plen. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul votului electronic \nhibrid, urmează să derulăm un vot test. \n  - 28 -  În acest sens vă rog să vă asigurați că aveți cardurile introduse în consolele de vot sau că este \naccesată aplicația de vot pe tabletele STS. \nStimați colegi, vă rog să votați. \nEste un vot test. \nNu sunt probleme la sesiunea de vot test, 95 de persoane au votat. \nLa punctul 1 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă a Guvernului nr.85/2021 pentru modificarea art.4 din Ordonanța de urgență a Guvernului \nnr.52/1999 privind asigurarea unui cadru unitar pentru managementul proiectelor finanțate prin \nîmprumuturi externe contractate sau garantate de stat, rambursabile sau nerambursabile, inclusiv \nprivind  plata  specialiștilor  români  care  își  desfășoară  activitatea  în  cadrul  unităților  de \nmanagement de proiect. (L308/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege \nprivind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n89 de voturi pentru, un vot împotrivă, zero abțineri, 3 „nu votez”. \n* \nLa  punctul  2  al  ordinii  de  zi  avem  solicitare  de  retrimitere  la  comisia  de  specialitate  a \nPropunerii  legislative  pentru  modificarea  și  completarea  Legii  nr.95/2006  privind  reforma  în \ndomeniul sănătății. (L254/2021) \nSupun votului solicitarea de retrimitere la comisie. \n30 de voturi pentru, 38 împotrivă, 23 abțineri, 3 „nu votez”. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă pentru completarea art.456 alin.(2) din \nLegea nr.227 din 2015 privind Codul fiscal. (L262/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n28 de voturi pentru, 25 împotrivă, 38 de abțineri, 4 „nu votez”. \n* \nLa  punctul  4  al  ordinii  de  zi  avem  solicitare  de  retrimitere  la  comisia  de  specialitate  a \nPropunerii  legislative  pentru  modificarea  art.1  alin.(2)  din  Ordonanța  de  urgență  a  Guvernului \n  - 29 -  nr.83/2000 privind organizarea și funcționarea cabinetelor de liberă practică pentru servicii publice \nconexe actului medical. (L343/2021) \nSupun votului solicitarea de retrimitere la comisia de specialitate. \nStimați colegi, vă rog să votați. \n29 de voturi pentru, 38 împotrivă, 23 de abțineri, 5 „nu votez”. \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă privind declararea zilei de 24 iunie \n„Ziua Iei”. (L360/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n91 de voturi pentru, zero împotrivă, zero abțineri, 4 „nu votez.” \n* \nLa punctul 6 avem aprobarea  procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde lege pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.99/2006 privind \ninstituțiile de credit și adecvarea capitalului. (b414/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n52 de voturi pentru, 39 împotrivă, zero abțineri, 4 „nu votez”. \nLa punctul 7 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde lege pentru modificarea și completarea Legii nr.312/2015 privind redresarea și rezoluția instituțiilor \nde credit și a firmelor de investiții, precum și pentru modificarea și completarea unor acte normative în \ndomeniul financiar, precum și pentru modificarea și completarea unor acte normative în domeniul \nfinanciar. (b415/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n51 de voturi pentru, 38 împotrivă, zero abțineri, 3 „nu votez”. \nLa  punctul  8  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea Propunerii legislative privind interzicerea discriminării pe motiv de vaccinare. (b222/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n51 de voturi pentru, 50 împotrivă, zero abțineri, zero „nu votez”. \n  - 30 -  * \nLa punctul 9 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.86/2021  privind  transferul  drepturilor  de  pensie  ale  funcționarilor  și  agenților  Uniunii \nEuropene. (L309/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege \npentru aprobarea ordonanței. \nProiectul face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n52 de voturi pentru, 39 împotrivă, zero abțineri, 3 „nu votez”. \n* \nLa punctul 10 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.87/2021 privind completarea art.3 din Ordonanţa de urgenţă a Guvernului nr.82/2016 \npentru  aprobarea  Statutului  special  al  funcției  publice  specifice  de  inspector  social  și  pentru \nmodificarea și completarea unor acte normative. (L310/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege \npentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n88 de voturi pentru, unul împotrivă, zero abțineri, 3 „nu votez”. \n* \nLa punctul 11 urmează să ne pronunțăm prin vot asupra solicitării de retrimitere la comisia \nde  specialitate  a  Propunerii  legislative  pentru  completarea  art.112  din  Legea  educaţiei  naţionale \nnr.1/2011. (L290/2021) \nSupun votului solicitarea de retrimitere la comisia de specialitate. \nStimați colegi, vă rog să votați. \n90 de voturi pentru, zero împotrivă, zero abțineri, 3 „nu votez”. \n* \nLa punctul 12 al ordinii de zi urmează să ne pronunțăm prin vot asupra aprobării prelungirii la \n60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  pentru  modificarea  și \ncompletarea Legii nr.69/2000 a educației fizice și sportului. (L239/2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \nVă rog să reluați votul, stimați colegi. \nVă rog să votați. \n  - 31 -  Așteptăm câteva secunde, să se termine timpul de vot pentru votul precedent. \n77 de voturi pentru, 3 împotrivă, zero abțineri, două „nu votez”. \n* \nLa punctul 13 avem Proiectul de lege privind unele măsuri pentru continuarea activității de \ncătre persoanele care îndeplinesc condițiile de pensionare. (L229/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului de lege astfel cum se propune a fi modificat prin amendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n51 de voturi pentru, 48 împotrivă, zero abțineri, zero „nu votez”. \nCe spuneți? O intervenție? \nVreți să explicați votul pe punctul 13. \nDa, vă rog, domnule lider. \n"
    },
    "60": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 71753,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 72941,
        "text": " \nBună ziua! \nMulțumesc pentru că-mi dați șansa de a-mi explica votul și votul Grupului PSD. \nEste o lege, aș zice, din puțul gândirii, dar gândirea nu există la personajul cu pricina, care fie \ntaie dreptul la pensie, fie taie dreptul la muncă, fie discriminează între angajații la privat și angajații la stat. \nÎn orice formă o luăm, această lege nu trebuie să existe în această formă, pentru că nu rezolvă \nproblemele principale, care sunt în mintea domnului Rareș Bogdan rezolvate de la 30 de zile după ce \nați luat puterea, și anume pensiile speciale, nu rezolvă problema celor care ies la 43 de ani la pensie \nși de la 43 de ani și o lună muncesc în Ministerul de Interne, nu rezolvă niciun fel de problemă. Ba, \ndin contră, lasă satele românești fără profesori, care vor fi plătiți la oră și care, sigur, profesori, nu \nvor vrea să lucreze în acest sistem, lasă satele și comunele în condițiile pe care le știm în domeniul \nsanitar, fără medici. Deci nu văd de ce vă țineți să duceți la capăt o lege proastă, când puteam face o \nlege bună împreună. \nDeci Grupul Partidului Social Democrat a votat împotriva acestei propuneri legislative. \nVă mulțumesc. \n* \n"
    },
    "61": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 72941,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77621,
        "text": " \nLa punctul 14 al ordinii de zi avem Propunerea legislativă pentru consacrarea zilei de 23 mai ca \nsărbătoare a comunității armâne din România. (L199/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \n  - 32 -  Aceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n98 de voturi pentru, zero împotrivă, 3 abțineri, unul „nu votez”. \n* \nLa punctul 15 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.91/2021  privind aprobarea continuării Programului-pilot  de acordare  a unui  suport \nalimentar pentru preșcolarii și elevii din 150 de unități de învățământ preuniversitar de stat. (L312/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n90 de voturi pentru, zero împotrivă, zero abțineri, 3 „nu votez”. \n* \nLa punctul 16 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.90/2021 privind unele măsuri din domeniul pensiilor publice. (L311/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege \npentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n52 de voturi pentru, unul împotrivă, 37 de abțineri, două „nu votez”. \n* \nLa punctul 17 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.93/2021  privind  instituirea  unor  măsuri  pentru  derularea  Programului  naţional  de \ndezvoltare  locală  etapa  a  II-a  și  pentru  modificarea  art.IV  alin.(1)  din  Ordonanța  de  urgență  a \nGuvernului  nr.6/2017  pentru  modificarea  și  completarea  unor  acte  normative,  precum  și  pentru \nstabilirea unor măsuri privind realizarea investițiilor finanțate din fonduri publice. (L314/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege \npentru aprobarea ordonanței. \nAcesta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n89 de voturi pentru, unul împotrivă, zero abțineri, două „nu votez”. \n* \nLa punctul 18 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.92/2021 privind regimul deșeurilor. (L313/2021) \n  - 33 -  Urmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului  de  lege  pentru  aprobarea  ordonanței  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n87 de voturi pentru, unul împotrivă, zero abțineri, 3 „nu votez”. \n* \nLa punctul 19 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă a Guvernului nr.94/2021 pentru modificarea Legii nr.263/2010 privind sistemul unitar de \npensii publice. (L336/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege \nprivind aprobarea ordonanței. \nAcesta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n90 de voturi pentru, zero împotrivă, zero abțineri, două „nu votez”. \n* \nLa punctul 20 avem Propunerea legislativă pentru modificarea și completarea Ordonanței de \nurgență a Guvernului nr.194 din 12 decembrie 2002 privind regimul străinilor în România. (L241/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n88 de voturi pentru, un vot împotrivă, o abținere, două „nu votez”. \n* \nLa punctul 21 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.96/2021 privind acordarea de sprijin și asistență de către statul român cetățenilor străini \nsau apatrizilor aflați în situații deosebite. (L386/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege \npentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n87 de voturi pentru, un vot împotrivă, două abțineri, două „nu votez”. \n* \nÎi rog pe liderii de grup să transmită secretarilor listele cu senatorii ce urmează să fie apelați \ntelefonic din sala de plen. \n  - 34 -  Mulțumesc. \nPAUZĂ \n"
    },
    "62": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77621,
        "end_text": "Din sală:",
        "end_index": 77884,
        "text": " \nGata, dați-mi drumul la microfon. \nMulțumim, stimați colegi. \nÎncepem votul telefonic. \nSunăm pe domnul premier Florin Cîțu, domnul ministru Cîmpeanu, domnii Ciucă, Oros, \nCseke și Tánczos, vă rog. \nMiniștrii, premierul, vă rog frumos. \n"
    },
    "63": {
        "start_text": "Din sală:",
        "start_index": 77884,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77931,
        "text": " Domnul prim-ministrul nu a răspuns. \n"
    },
    "64": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77931,
        "end_text": "Din sală:",
        "end_index": 77964,
        "text": " \nCine? \n"
    },
    "65": {
        "start_text": "Din sală:",
        "start_index": 77964,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78011,
        "text": " Domnul prim-ministrul nu a răspuns. \n"
    },
    "66": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78011,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 78070,
        "text": " \nDați-i la miniștri. (Discuții.) \n"
    },
    "67": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 78070,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78202,
        "text": " \nBună ziua! \nCiucă sunt, votez pentru la toate punctele, mai puțin la punctul 8, unde votez împotrivă. \n"
    },
    "68": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78202,
        "end_text": "Din sală:",
        "end_index": 78317,
        "text": " \nMulțumim, domnule ministru. \nDomnul Cîmpeanu, domnul Cseke, domnii Tánczos Barna, Oros. \n"
    },
    "69": {
        "start_text": "Din sală:",
        "start_index": 78317,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78354,
        "text": " Domnul Oros nu a răspuns. \n"
    },
    "70": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78354,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 78574,
        "text": " \nDomnii Cseke, Tánczos Barna, Cîmpeanu. (Discuții.) \nNici domnul Cseke, nici domnul Barna. \nÎncepem cu doamna Monica Anisie, Badea Viorel, Banu Claudia. (Discuții.) \nAnisie Monica, Badea, Banu. \n"
    },
    "71": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 78574,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78724,
        "text": " \nClaudia Banu, Circumscripția Vâlcea: pentru punctul 8 de pe ordinea de zi votăm împotrivă, \nrestul punctelor – pentru. \n"
    },
    "72": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78724,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 78830,
        "text": " \nMulțumim, doamna Banu Claudia. \nMonica Anisie, Badea Viorel-Riceard. \n  - 35 -  "
    },
    "73": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 78830,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79221,
        "text": " \nSunt senatorul Viorel Badea, votul meu este următorul: la punctul 1 – pentru, la punctul 2 – pentru \nretrimitere la comisie, la 3 – pentru, la 4 – pentru retrimitere la comisie, 5, 6, 7 – pentru, 8 – contra, \n9 și 10 – pentru, 11 – pentru retrimitere la comisie, 12 – pentru prelungire termen la 60 de zile, de \nla 13 până la 21 inclusiv – pentru. \nMulțumesc. \n"
    },
    "74": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79221,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 79378,
        "text": " \nMulțumim, domnule Badea. \nAnisie Monica, Bica Dănuț, Bourceanu Septimiu, vă rog. \nNu a răspuns Anisie. \nVă rog, vă rog! \nVorbiți. \n"
    },
    "75": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 79378,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79610,
        "text": " \nBună ziua! \nSunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la \ntoate punctele înscrise pe ordinea de zi, cu excepția punctului 8, la care votez contra. \nVă mulțumesc. \n"
    },
    "76": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79610,
        "end_text": "Din sală:",
        "end_index": 79710,
        "text": " \nMulțumim, domnule Bica. \nBourceanu Septimiu, Bumb Sorin, Busuioc Andrei. \n"
    },
    "77": {
        "start_text": "Din sală:",
        "start_index": 79710,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79751,
        "text": " Domnul Bourceanu nu răspunde. \n"
    },
    "78": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79751,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 79849,
        "text": " \nDeocamdată. \nMergem mai departe, Bumb Sorin, Busuioc, Cadariu, vă rog. \n"
    },
    "79": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 79849,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80058,
        "text": " \nBună ziua! \nSunt Andrei Busuioc, senator AUR, Circumscripția nr.39 Vaslui, azi vom vota trei puncte pe \nordinea de zi: punctul 8 – pentru, punctul 13 – împotrivă, punctul 14 – pentru. \n"
    },
    "80": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80058,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 80106,
        "text": " \nȘi celelalte puncte? \n"
    },
    "81": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 80106,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80164,
        "text": " \nȘi celelalte puncte nu le votăm. \n"
    },
    "82": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80164,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 80442,
        "text": " \nNu le votează, gata, am înțeles. Nu votează la celelalte puncte. Ne-a lămurit: punctul 8 – pentru, \ncontra – 13, 14 – pentru, celelalte nu le votează, „nu votez”. Gata, ne-am lămurit. \n  - 36 -  Monica Anisie. \nVă rog s-o sunați acum. \nBumb, Cadariu. \n"
    },
    "83": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 80442,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80612,
        "text": " \nBună ziua! \nSunt Sorin Bumb, senator de Alba, și votez pentru la toate punctele de pe ordinea de zi, în afară \nde punctul 8, unde votez contra. \n"
    },
    "84": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80612,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 80727,
        "text": " \nMulțumim, domnule Bumb. \nAnisie Monica, Cadariu Constantin și pregătim Cioromelea apoi. \n"
    },
    "85": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 80727,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80933,
        "text": " \nMonica-Cristina Anisie, senator PNL de București, votul meu este următorul: la punctul 8 de pe \nordinea de zi – împotrivă, la celelalte puncte de pe ordinea de zi – pentru. \n"
    },
    "86": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80933,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 81045,
        "text": " \nMulțumim, doamna Monica Anisie. \nMai departe, mergem și la domnul ministru Cîmpeanu… \n"
    },
    "87": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 81045,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81235,
        "text": " \nBună seara! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este următorul: la punctul 8 – împotrivă, la \nrestul punctelor – pentru. \nMulțumesc. \n"
    },
    "88": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81235,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 81289,
        "text": " \nMulțumim, domnule Cadariu. \n"
    },
    "89": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 81289,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81467,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu este pentru la toate punctele de pe ordinea de zi, cu \nexcepția punctului 8, la care votul meu este împotrivă. \n"
    },
    "90": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81467,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 81675,
        "text": " \nMulțumim, domnule ministru. \nMai departe. Anisie ne-a răspuns, Bourceanu ne-a răspuns, Ciucă ne-a răspuns. \nCioromelea, vă rog. \nCseke Attila. Dunca Marius. \nȘi Oros, vă rog, acum. \n"
    },
    "91": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 81675,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81838,
        "text": " \nBună ziua! \nSenator Cioromelea Valentin-Rică, Circumscripția nr.38 Tulcea, am reușit să votez pe tabletă. \n  - 37 -  Mulțumesc. \n"
    },
    "92": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81838,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 81928,
        "text": " \nMulțumim, domnule Cioromelea. \nAșa am primit de la Grupul PSD. \n"
    },
    "93": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 81928,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82349,
        "text": " \nDunca Marius-Alexandru, senator PSD Brașov, la punctul numărul 1 – pentru, la punctul 2 – contra, \nla punctul 3 – abținere, la punctul 4 – contra, la punctul 5 – pentru, punctele 6 și 7 – contra, la \npunctul 8 – pentru, punctul 9 – contra, 10 și 11 – pentru, 12 – pentru, 13 – contra, 14 – pentru, 15 – pentru, \n16 – abținere și la punctele 17, 18, 19, 20 – pentru, iar la 21 – abținere. \n"
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82349,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 82571,
        "text": " \nMulțumim, domnule Dunca Marius. \nDomnul Cseke nu a răspuns. \nMergem mai departe, stimați colegi. \nV-am rugat să sunați pe domnul Oros, va intra într-o ședință de Guvern. \nVă rog. \nApoi, Florean. \n"
    },
    "95": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 82571,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82721,
        "text": " \nAdrian Oros, senator PNL de Cluj, voi vota pentru la toate punctele, cu excepția punctului 8, \nunde voi vota împotrivă. \n"
    },
    "96": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82721,
        "end_text": "Domnul Ovidiu-Iosif Florean:",
        "end_index": 82875,
        "text": " \nMulțumim, domnule ministru. \nMai departe, domnul Florean Ovidiu-Iosif, doamna Fulgeanu-Moagher Laura și Guran Virgil. \nVă rog. \n"
    },
    "97": {
        "start_text": "Domnul Ovidiu-Iosif Florean:",
        "start_index": 82875,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83061,
        "text": " \nBună ziua! \nOvidiu  Florean  sunt,  senator  PNL  de  Bistrița-Năsăud,  la  punctul  8  votez  împotrivă,  la \ncelelalte votez pentru. \nO zi bună tuturor! \n"
    },
    "98": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83061,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 83128,
        "text": " \nMulțumim, domnule Florean Ovidiu-Iosif. \n"
    },
    "99": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 83128,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83488,
        "text": " \nBună ziua! \nSenator, Circumscripția nr.31 Prahova, Fulgeanu-Moagher Laura, votul meu este următorul: \npunctul 1 – pentru, 2 – contra, 3 – abținere, 4 – contra, 5 – pentru, 6, 7 – contra, 8 – pentru, 9 – contra, \n10, 11, 12 – pentru, 13 – contra, 14, 15 – pentru, 16 – abținere, 17-21 – pentru. \n  - 38 -  Vă mulțumesc. \n"
    },
    "100": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83488,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 83661,
        "text": " \nPuțin diferit la ultimul punct. E în regulă. \nGuran Virgil, Ioan Raluca-Gabriela, Iordache Ion, vă rog. \nȘi Bourceanu, când îl prindeți. \nVă rog. \n"
    },
    "101": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 83661,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83769,
        "text": " \nBună ziua! \nSenatorul Guran, la punctul 8 – împotrivă, la celelalte puncte – pentru. \n"
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83769,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 83828,
        "text": " \nMulțumim, domnule Virgil Guran. \n"
    },
    "103": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 83828,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84018,
        "text": " \nBună ziua! \nIon Iordache, senator, Circumscripția nr.20 Gorj, votul meu este: la punctul numărul 8 – împotrivă, \niar la celelalte puncte de pe ordinea de zi – pentru. \n"
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84018,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 84124,
        "text": " \nMulțumim, domnule Iordache. \nIoan Raluca-Gabriela, Bourceanu Septimiu, vă rog. \n"
    },
    "105": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 84124,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84285,
        "text": " \nSenator Ioan Raluca-Gabriela, Circumscripția nr.41, votez contra la punctul 8 de pe ordinea de \nzi, la restul punctelor – pentru. \n"
    },
    "106": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84285,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 84472,
        "text": " \nMulțumim, doamna senator. \nDupă Bourceanu? \nBourceanu nu răspunde? (Discuții.) \nÎn fine, mergem mai departe. \nMatieș Călin-Gheorghe, Nazare Alexandru. \nVă rog. \n"
    },
    "107": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 84472,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84637,
        "text": " \nSeptimiu Bourceanu, Circumscripția Constanța, la toate punctele votez pentru, cu excepția \npunctului 8, unde votez împotrivă. \n"
    },
    "108": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84637,
        "end_text": "Din sală:",
        "end_index": 84727,
        "text": " \nMulțumim, domnule Bourceanu. \nMatieș, Nazare, Petcu. \n  - 39 -  "
    },
    "109": {
        "start_text": "Din sală:",
        "start_index": 84727,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84758,
        "text": " Matieș nu răspunde. \n"
    },
    "110": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84758,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 84940,
        "text": " \nDeocamdată. Încercăm și la apelul doi la domnul Matieș. \nNici domnul Nazare, deocamdată. \nMergem mai departe la domnul Petcu Toma, Pistru Eusebiu, vă rog. \n"
    },
    "111": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 84940,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84973,
        "text": " \nAlo! \n"
    },
    "112": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84973,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 85008,
        "text": " \nVă rog. \n"
    },
    "113": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 85008,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85272,
        "text": " \nBună ziua! \nPetcu Toma, senator PNL, Circumscripția nr.19, votez în felul următor: de la punctul 1 \npână la 12 inclusiv – pentru, punctul 13 până la 28 – pentru, punctul 29 – abținere, de la punctul 30 \npână la 37 – pentru. \nMulțumesc. \n"
    },
    "114": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85272,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 85432,
        "text": " \nCa la Giurgiu, Tomiță, hai, zi! (Neinteligibil.) …pe Dunăre! \nLa punctul 8 cum votezi Tomiță? (Discuții.) \nN-am înțeles. (Discuții.) \n"
    },
    "115": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 85432,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85917,
        "text": " \nBună ziua! \nEusebiu Pistru sunt, senator PSD Arad, la punctul 1 – pentru, la punctul 2 – contra retrimiterii la \ncomisie, la punctul 3 – abținere, punctul 4 – contra retrimiterii la comisie, punctul 5 – pentru, punctele 6 și \n7 – contra, punctul 8 – pentru, punctul 9 – contra, punctul 10 – pentru, punctul 11 – pentru retrimiterea la \ncomisie, punctul 12 – pentru, 13 – contra, 14 și 15 – pentru, 16 – abținere, 17, 18, 19, 20, 21 – pentru. \nMulțumesc. \n"
    },
    "116": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85917,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 86027,
        "text": " \nA fost domnul Pistru sau…? Pistru. \nMulțumesc. \nLa Toma ne-am lămurit? (Discuții.) \n"
    },
    "117": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 86027,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86428,
        "text": " \nMatieș Călin, senator PSD, Circumscripția nr.1 Alba, la punctul 1 – pentru, 2 – contra, 3 – abținere, \n4 – contra, 5 – pentru, 6 – contra, 7 – contra, 8 – pentru, 9 – contra, 10 – pentru, 11 – pentru \n  - 40 -  retrimiterea la comisie, 12 – pentru, 13 – contra, 14 – pentru, 15 – pentru, 16 – abținere, 17 – pentru, \n18 – pentru, 19 – pentru, 20 – pentru, 21 – pentru. \n"
    },
    "118": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86428,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 86613,
        "text": " \nMulțumim. \nDomnul Matieș Călin a fost acum. Este în regulă. \nPe Toma dacă-l mai luăm o dată. (Discuții.) \nVă rog, vă rog, luați-l pe Toma Petcu. \nPufu, apoi. \n"
    },
    "119": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 86613,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86809,
        "text": " \nPetcu Toma, senator PNL, Circumscripția nr.19, de la punctul 1 până la 7 inclusiv votez pentru, \npunctul 8 – împotrivă și de la punctul 9 până la 21 inclusiv – pentru. \n"
    },
    "120": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86809,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 86958,
        "text": " \nMulțumim, domnule Toma Petcu. \nAcum ne-am lămurit foarte bine. \nPufu Vlad-Mircea, Resmeriță, Rujan Ion-Cristinel, vă rog. \n"
    },
    "121": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 86958,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86990,
        "text": " \nAlo! \n"
    },
    "122": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86990,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 87025,
        "text": " \nVă rog. \n"
    },
    "123": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 87025,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 87235,
        "text": " \nBună ziua! \nVlad Pufu, senator PNL, votul meu de astăzi este următorul: de la punctul 1 la 21 votez pentru, \ncu excepția punctului 8, unde votez împotrivă. \nVă mulțumesc. \nO zi bună! \n"
    },
    "124": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 87235,
        "end_text": "Domnul Cornel-Cristian Resmeriță:",
        "end_index": 87320,
        "text": " \nMulțumim. \nMai departe, Resmeriță Cornel, Rujan, Sbîrnea. \n"
    },
    "125": {
        "start_text": "Domnul Cornel-Cristian Resmeriță:",
        "start_index": 87320,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 87739,
        "text": " \nSunt senatorul Cristian Resmeriță, votez în felul următor: 1 – pentru, 2 – contra retrimiterii la \ncomisie, 3 – abținere, 4 – contra retrimiterii la comisie, 5 – pentru, 6 – contra, 7 – contra, 8 – pentru, \n9 – contra, 10 – pentru, 11 – pentru retrimitere comisie, 12 – pentru, 13 – contra, 14 – pentru, 15 – pentru, \n16 – abținere, de la 17 la 21 – pentru. \nVă mulțumesc. \n  - 41 -  "
    },
    "126": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 87739,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 87842,
        "text": " \nMulțumim, domnule Resmeriță. \nRujan Ion-Cristinel, Sbîrnea, Scarlat George. \n"
    },
    "127": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 87842,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 88302,
        "text": " \nBună ziua! \nSunt Rujan  Ion-Cristinel, senator PSD de Gorj, votul meu este după cum urmează: la \npunctul 1 – pentru, punctul 2 – contra, punctul 3 – abținere, punctul 4 – contra, punctul 5 – pentru, \npunctele 6 și 7 – contra, punctul 8 – pentru, punctul 9 – contra, punctele 10, 11 și 12 – pentru, \npunctul 13 – contra, punctele 14 și 15 – pentru, 16 – abținere și de la punctul 17 până la punctul 21 \ninclusiv votul este pentru. \n"
    },
    "128": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 88302,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 88403,
        "text": " \nMulțumim, domnule Rujan. \nSbîrnea Liliana, Scarlat George, Scântei Laura. \n"
    },
    "129": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 88403,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 88898,
        "text": " \nSunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu pentru ordinea \nde zi de astăzi, 27 septembrie, este următorul: la punctul 1  – pentru, 2 – contra retrimiterii la \ncomisie, 3 – abținere, 4 – contra, 5 – pentru, 6 – contra, 7 – contra, 8 – pentru, 9 – contra, 10 – pentru, \n11 – pentru, 12 – pentru, 13 – contra, 14 – pentru, 15 – pentru, 16 – abținere, 17 – pentru, 18 – pentru, \n19 – pentru, 20 – pentru, 21 – pentru. \nMulțumesc frumos. \n"
    },
    "130": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 88898,
        "end_text": "Din sală:",
        "end_index": 88974,
        "text": " \nMulțumim frumos. \nScarlat George, Scântei Laura. \n"
    },
    "131": {
        "start_text": "Din sală:",
        "start_index": 88974,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89014,
        "text": " Domnul senator nu a răspuns. \n"
    },
    "132": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89014,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 89064,
        "text": " \nCare senator, Scarlat? \n"
    },
    "133": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 89064,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89349,
        "text": " \nBună ziua! \nSunt Iulia Scântei, senator PNL de Iași, voturile mele pentru ordinea de zi de astăzi: pentru \ntoate proiectele și propunerile de la 1 la 21 sunt voturi pentru, cu excepția proiectului de la numărul \ncurent 8, unde votul meu este împotrivă. \n"
    },
    "134": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89349,
        "end_text": "Domnul Sergiu Cosmin Vlad:",
        "end_index": 89542,
        "text": " \nMulțumim, mulțumim, doamna senator. \nMergem mai departe. Deci nu ne-a răspuns domnul Scarlat. \n  - 42 -  Târziu Claudiu, vă rog, Vlad Sergiu Cosmin și Zamfir Daniel. \n"
    },
    "135": {
        "start_text": "Domnul Sergiu Cosmin Vlad:",
        "start_index": 89542,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89824,
        "text": " \nAcum? \nBună ziua! \nSunt Vlad Sergiu Cosmin, senator în Circumscripția nr.2 Arad, și voturile mele de azi sunt \nacestea: la punctul 2 și la punctul 4 – abținere, la punctul 3 și la punctul 8 – împotrivă, iar la restul \npunctelor – pentru. \nVă mulțumesc. \n"
    },
    "136": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89824,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 89909,
        "text": " \nMulțumim, domnule senator Vlad Sergiu Cosmin. (Discuții.) \n"
    },
    "137": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 89909,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90207,
        "text": " \nClaudiu Târziu sunt, senator în Circumscripția nr.42 București, votez la următoarele puncte \nprecum urmează: punctul 8 – pentru procedura de urgență, punctul 13 – împotriva raportului de \nadmitere, punctul 14 – pentru raportul de respingere, la celelalte nu votez. \n"
    },
    "138": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90207,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 90289,
        "text": " \nMulțumim, domnule Claudiu Târziu. \nTrei puncte votate. \n"
    },
    "139": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 90289,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90786,
        "text": " \nBună seara! \nDaniel Zamfir sunt, votul meu astăzi este următorul: punctul 1 – pentru, punctul 2 – contra \nretrimiterii la comisie, punctul 3 – abținere, punctul 4 – contra, punctul 5 – pentru, punctele 6 și \n7 – contra, punctul 8 – pentru, punctul 9 – contra, punctul 10 – pentru, punctul 11 – pentru, \npunctul 12 – pentru, punctul 13 – contra, punctul 14 – pentru, 15 – pentru, 16 – abținere, de la \npunctul 17 până la 21 – pentru. \nMulțumesc. \nO zi bună tuturor! \n"
    },
    "140": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90786,
        "end_text": "Din sală:",
        "end_index": 91081,
        "text": " \nMulțumim, domnule Zamfir. Mulțumim, domnule Zamfir. Am înțeles. \nÎncepem acum ușor. Numai puțin, stimați colegi, să vedem cine nu a răspuns. \nDeci aici este în regulă, Oros a răspuns, Pistru e OK. Târziu e OK. \nCseke Attila, Tánczos Barna și cam atât. Este în regulă. \n"
    },
    "141": {
        "start_text": "Din sală:",
        "start_index": 91081,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 91110,
        "text": " Și domnul Nazare. \n"
    },
    "142": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 91110,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 91208,
        "text": " \nȘi domnul Nazare, da, de acord cu dumneavoastră. (Discuții.) \n  - 43 -  "
    },
    "143": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 91208,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 91410,
        "text": " \nBună ziua! \nBarna Tánczos, senator UDMR de Harghita, votul meu de astăzi este: punctele de la 1 până la \n7 – pentru, punctul 8 – împotrivă, punctele de la 9 până la 21 – pentru. \n"
    },
    "144": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 91410,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 91465,
        "text": " \nMulțumim, domnule ministru. \n"
    },
    "145": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 91465,
        "end_text": "Din sală:",
        "end_index": 91500,
        "text": " \nMulțumesc. \n"
    },
    "146": {
        "start_text": "Din sală:",
        "start_index": 91500,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 91551,
        "text": " Domnul Nazare nu a răspuns. (Discuții.) \n"
    },
    "147": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 91551,
        "end_text": "Din sală:",
        "end_index": 91597,
        "text": " \nNici domnul Cseke? \n"
    },
    "148": {
        "start_text": "Din sală:",
        "start_index": 91597,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 91635,
        "text": " Domnul Cseke nu a răspuns. \n"
    },
    "149": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 91635,
        "end_text": "Domnul George Scarlat:",
        "end_index": 91882,
        "text": " \nO secundă! \nDomnul Tánczos Barna  a răspuns. \nÎncercați-l acum pe Nazare, vă rog. (Discuții.) \nA răspuns Scarlat. Nu? Am greșit eu? (Discuții.) \nScarlat. Nu a răspuns, aveți dreptate. Scarlat George, da. Aveți dreptate. \n"
    },
    "150": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 91882,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 92083,
        "text": " \nBună ziua! \nGeorge Scarlat – vă salut, dragi colegi – votul meu de astăzi este: abținere la punctul 8, \nîmpotrivă la punctul 29 și pentru la celelalte puncte pe ordinea de zi. \n"
    },
    "151": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 92083,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 92279,
        "text": " \nMulțumim. \nAm reținut, abținere, un vot contra… la punctul 8. \nBun. Cam ăsta a fost votul de astăzi. \nImediat facem centralizarea și anunțăm rezultatul final. \n* \nPAUZĂ \n"
    },
    "152": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 92279,
        "end_text": "",
        "end_index": 92279,
        "text": ""
    },
    "153": {
        "start_text": "",
        "start_index": 92279,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 96519,
        "text": "Doamna Anca Dana Dragu:  \nPână  la  centralizarea  votului,  dau  citire  notei  pentru  exercitarea  de  către  parlamentari  a \ndreptului de sesizare a Curţii Constituţionale. \n  - 44 -  În conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, s-au depus la secretarul general al Senatului, în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.29/2016 pentru modificarea \nregimului juridic al unui imobil – procedură de urgenţă; \n2. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.105/2020 pentru completarea \nLegii  nr.291/2018  privind  aprobarea  obiectivului  de  investiții  Autostrada  Iași  –  Târgu-Mureș, \nAutostrada Unirii – procedură de urgenţă; \n3.  Lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.110/2020  privind \nschimbarea titularului dreptului de administrare asupra unei părți dintr-un imobil, aflat în domeniul \npublic al statului, în vederea realizării de către Compania Națională de Administrare a Infrastructurii \nRutiere – S.A. a obiectivului de investiții „Drum expres Craiova – Pitești și legăturile la drumurile \nexistente”, tronsonul 1 – procedură de urgenţă; \n4. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.89/2019 pentru modificarea \nart.511  alin.(1)  şi  (4)  din  Ordonanţa  de  urgenţă  a  Guvernului  nr.111/2011  privind  comunicaţiile \nelectronice şi modificarea unor acte normative – procedură de urgenţă; \n5. Lege privind adoptarea Ordonanţei de urgenţă a Guvernului nr.14/2020 pentru modificarea \nOrdonanței Guvernului nr.41/1994 privind autorizarea plății cotizațiilor la organizațiile internaționale \ninterguvernamentale la care România este parte, precum și pentru aprobarea plății cotizației anuale în \nvederea participării Institutului Național de Statistică în calitate de asociat în cadrul Comitetului de \nStatistică și Guvernanță în Statistică al OCDE – procedură de urgenţă; \n6.  Lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.126/2020  pentru \nmodificarea Ordonanţei de urgenţă a Guvernului nr.158/2005 privind concediile şi indemnizaţiile de \nasigurări sociale de sănătate şi instituirea unor măsuri privind indemnizaţiile de asigurări sociale de \nsănătate – procedură de urgenţă; \n7. Lege privind respingerea Ordonanţei de urgenţă a Guvernului nr.25/2020 pentru modificarea \nşi completarea Legii nr.95/2006 privind reforma în domeniul sănătăţii, precum şi a Ordonanţei de \nurgenţă  a  Guvernului  nr.158/2005  privind  concediile  şi  indemnizaţiile  de  asigurări  sociale  de \nsănătate – procedură de urgenţă; \n8. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.40/2021 pentru instituirea \nunor măsuri privind buna funcţionare a sistemului de învăţământ şi pentru modificarea art.10 alin.(2) \ndin Legea nr.269/2004 privind acordarea unui ajutor financiar în vederea stimulării achiziţionării de \ncalculatoare – procedură de urgenţă; \n  - 45 -  9. Lege pentru ratificarea Convenţiei Consiliului Europei privind coproducţia cinematografică \n(revizuită), deschisă spre semnare la Rotterdam la 30 ianuarie 2017, semnată de România la Strasbourg \nla 19 ianuarie 2021 – procedură de urgenţă. \nTermenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă de la \ndata depunerii – astăzi, 27 septembrie 2021. \nTermenele se calculează luând în considerare ziua anunţului – data de astăzi, 27 septembrie 2021. \n* \nÎn continuare voi da citire notei privind adoptarea tacită, prin împlinirea termenului pentru \ndezbatere și adoptare în perioada 23 – 26 septembrie 2021, a unor inițiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75  teza  a  III-a  din  Constituția  României,  coroborat  cu  prevederile  art.149  alin.(2)  din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare \nîn calitate de Cameră decizională. \n* \nDau cuvântul domnului secretar Pîrvulescu pentru anunțarea votului. \nVă rog. \n"
    },
    "154": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 96519,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 100224,
        "text": " \nMulțumesc, doamna președintă. \nRezultatul votului din ședința 27 septembrie 2021: \nLa punctul 1 de pe ordinea de zi: \n- la votul telefonic am avut 28 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 117 voturi pentru, unul contra, zero abțineri. \nPunctul 2 de pe ordinea de zi: \n- la votul telefonic: 19 voturi pentru, 8 contra, o abținere; \n- telefonic plus tabletă la punctul 2: 49 de voturi pentru, 46 contra, 24 abțineri. \nPunctul 3 de pe ordinea de zi: \n- la votul telefonic: 19 voturi pentru, unul contra, 8 abțineri; \n- telefonic plus tabletă: 47 voturi pentru, 26 contra, 46 abțineri. \nPunctul 4 de pe ordinea de zi: \n- vot telefonic: 19 voturi pentru, 8 contra, o abținere; \n- telefonic plus tabletă, 48 de voturi pentru, 46 contra, 24 abțineri. \nPunctul 5 de pe ordinea de zi: \n- la votul telefonic: 28 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 119 voturi pentru, zero contra, zero abțineri. \n  - 46 -  Punctul 6 de pe ordinea de zi: \n- la votul telefonic: 20 de voturi pentru, 8 contra, zero abțineri; \n- telefonic plus tabletă: 72 de voturi pentru, 47 contra, zero abțineri. \nPunctul 8 de pe ordinea de zi: \n- la votul telefonic: 10 voturi pentru, 19 contra, o abținere; \n- telefonic plus tabletă la punctul 8 de pe ordinea de zi: 61 de voturi pentru, 69 de voturi \ncontra, o  abținere. \nPunctul 9 de pe ordinea de zi: \n- la votul telefonic: 20 de voturi pentru, 8 contra, zero abțineri; \n - telefonic plus tabletă la punctul 9: 72 de voturi pentru, 47 contra, zero abțineri. \nPunctul 10: \n- la votul telefonic: 28 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 116 voturi pentru, unul contra, zero abțineri. \nPunctul 11 de pe ordinea de zi: \n- la votul telefonic: 28 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 118 voturi pentru, zero contra, zero abțineri. \nPunctul 12 de pe ordinea de zi: \n- la votul telefonic am avut 28 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 114 voturi pentru, 3  contra, zero abțineri. \nPunctul 13 de pe ordinea de zi: \n- la votul telefonic: 20 de voturi pentru, 10 contra, zero abțineri; \n- telefonic plus tabletă: 71 de voturi pentru, 58 contra, zero abțineri. \nPunctul 14 pe ordinea de zi: \n- 30 de voturi la votul telefonic pentru, zero contra, zero abțineri; \n - telefonic plus tabletă: 128 de voturi pentru, zero contra, 3 abțineri. \nPunctul 15: \n- la votul telefonic: 28 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 118 voturi pentru, zero contra, zero abțineri. \nPunctul 16 de pe ordinea de zi: \n- la votul telefonic am avut 20 de voturi pentru, zero contra, 8 abțineri; \n- telefonic plus tabletă: 72 de voturi pentru, unul contra, 45 abțineri. \nPunctul 17: \n- la votul telefonic: 28 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 117 voturi pentru, unul contra, zero abțineri. \n  - 47 -  Punctul 18: \n- la votul telefonic: 28 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 115 voturi pentru, unul contra, zero abțineri. \nPunctul 19 de pe ordinea de zi: \n- la votul telefonic: 28 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 118 voturi pentru, zero contra, zero abțineri. \nPunctul 20 de pe ordinea de zi: \n- la votul telefonic: 28 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 116 voturi pentru, unul contra, zero abțineri. \nUltimul punct de pe ordinea de zi, la punctul 21: \n- la votul telefonic: 27 de voturi pentru, zero contra, o abținere; \n- telefonic plus tabletă la punctul 21: 114 voturi pentru, unul contra, 3 abțineri. \nVă mulțumim. \nSeară bună! \n"
    }
}