{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 17 martie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 17 martie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 62,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 62,
        "end_text": "S T E N O G R A M A",
        "end_index": 1433,
        "text": " \n \n1.  Întrebări, interpelări.  2 \n2.  Declarații politice.  26 \n3.  Dezbaterea Proiectului de lege pentru modificarea Ordonanței Guvernului nr.15/1999  45 \nprivind înființarea Școlii Superioare de Aviație Civilă și abrogarea art.X alin.(4) din \nOrdonanța de urgență a Guvernului nr.83/2016 privind unele măsuri de eficientizare \na implementării proiectelor de infrastructură de transport, unele măsuri în domeniul \ntransporturilor, precum şi pentru modificarea şi completarea unor acte normative. \n(L41/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului  47 \nnr.215/2020 privind adoptarea unor măsuri în materia alcătuirii  completurilor de \njudecată în apel. (L39/2021) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea Propunerii legislative pentru abrogarea dispozițiilor care reglementează  49 \nposibilitatea pensionării anticipate a personalului de specialitate juridică din sistemul \njudiciar. (L84/2020) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea  Propunerii  legislative  pentru  modificarea  Ordonanței  de  urgență  a  51 \nGuvernului nr.92 din 15 octombrie 2018 pentru modificarea și completarea unor acte \nnormative în domeniul justiției. (L85/2020) \n(Votul final se va da într-o ședință viitoare.) \n \n   \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1433,
        "end_text": "şedinţei Senatului din 17 martie 2021",
        "end_index": 1454,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 17 martie 2021",
        "start_index": 1454,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 1529,
        "text": " \n \nŞedinţa a început la ora 9.32. \n \n"
    },
    "6": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 1529,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 2170,
        "text": " \nBună dimineața! \nStimați colegi, \nDoamnă senator Gabriela Firea, \nDeclar deschisă sesiunea de întrebări și interpelări de astăzi, 17 martie 2021, conducerea fiind \nasigurată de subsemnatul, senator Ștefan-Radu Oprea, vicepreședinte al Senatului, asistat de domnul \nsenator Eugen Pîrvulescu și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări și interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe doamna senator Gabriela Firea. \nSe pregătește domnul senator Matieș. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 2170,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 5577,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nDragi colegi, \nInterpelare adresată domnului prim-ministru Florin-Vasile Cîțu. \nDe la înființarea centrelor de vaccinare și până în prezent, personalul medical aflat zi de zi în \naceste centre nu a fost plătit. Este o situație foarte gravă, care poate avea efecte inclusiv asupra \ncampaniei de vaccinare. \nAți anunțat în luna ianuarie sancțiuni pentru coordonatorii centrelor care imunizează peste rând, \nfără să vă gândiți că, de cele mai multe ori, acești oameni încercau cu disperare să nu irosească \nvaccinul, să de-a șanse cât mai multor oameni. \nDomnule prim-ministru, \nCare au fost măsurile luate pentru a asigura plata medicilor și a asistenților? Cât de mare este \nsuma necesară? Cine se face vinovat de această indiferență care poate avea efecte grave asupra \ncampaniei de vaccinare? \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n- 2 - \n   \nInterpelare adresată domnului Lucian Bode, ministrul de interne. \nStimate domnule ministru, \nPrintre noianul de știri ce ne invadează zilnic, își fac loc, din ce în ce mai des, povești șocante, \nai căror protagoniști sunt, din nefericire, copii noștri. \nSăptămâna trecută, un astfel de incident extrem de violent a avut loc în județul Argeș, comuna \nDobroești. O fată din clasa a VII-a a fost bătută de un băiat (cu un an mai mic) în clasă în pauza dintre \nore, în aplauzele colegilor care au filmat și au postat filmulețul pe Internet. Nimeni nu a intervenit! \nÎn septembrie anul trecut, fostul ministru de interne, Marcel Vela, a anunțat înființarea unei noi \nstructuri dedicate tocmai prevenirii unor astfel de situații, asigurării protecției și siguranței elevilor și a \ncadrelor  didactice,  și  anume  Poliția  Siguranță  Școlară.  E  o  idee  bună,  pe  care  am  apreciat-o  la \nmomentul respectiv, dar de la vorbe la fapte vom observa că este cale lungă. \nDe aceea, vă solicit să ne transmiteți informații privind activitatea birourilor de siguranță \nșcolară județene de la începutul anului școlar 2020 – 2021 și până în prezent, precum și date \nprivind constituirea acestora, numărul de personal și funcțiile pe care acesta este încadrat, de la \nnivelul fiecărui județ. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nȘi ultima intervenție, întrebare adresată domnului Claudiu Năsui, ministrul economiei. \nDomnule ministru, \nAnul trecut, în repetate rânduri, atât premierul Orban, cât și ministrul economiei Virgil Popescu \nau anunțat că România va avea propria producție de măști, de o calitate superioară și la un preț \nconvenabil, prin companiile Romarm și Taparo. \nVă solicit, așadar, să ne informați: \n1. Care este numărul de măști produse de companiile Romarm, respectiv  Taparo până în \nprezent și care sunt costurile acestora (pe tipuri de măști). Care este numărul măștilor vândute pe piața \ninternă și externă? A existat o prioritizare a livrărilor/vânzărilor pentru spitalele din România? \n2. Cum s-a implicat statul român în susținerea acestei activități? Au primit aceste companii \nfinanțare de la bugetul de stat sau orice tip de facilitate fiscală? \n3. România importă măști? Dacă da, care este volumul lunar al acestor importuri din martie \n2020 și până în prezent (pe categorii de măști și țări din care s-a realizat importul). \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n- 3 - \n   \n"
    },
    "8": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 5577,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 5740,
        "text": " \nMulțumesc, doamna senator Gabriela Firea. \nAm să rog pe domnul senator Maricel Popa să poftească la microfon. \nȘi domnul Matieș, după. \n"
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 5740,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 9647,
        "text": " \nBună ziua! \nDomnule vicepreședinte, \nStimați colegi, \nAm o întrebare adresată domnului Cristian Ghinea, ministrul investițiilor și proiectelor europene. \nObiectul  întrebării:  „Stadiul  Programului  național  de  racordare  a  populației  și  clienților \nnoncasnici la sistemul inteligent de distribuție a gazelor naturale”. \nStimate domnule ministru, \nMinisterul  Investițiilor  și  Proiectelor  Europene  finanțează,  prin  intermediul  Programului \nOperațional  Infrastructură  Mare,  proiecte  pentru  dezvoltarea  rețelelor  inteligente  de  distribuție  a \ngazelor naturale. Este cunoscut faptul că România înregistrează deficiențe majore în ceea ce privește \ngradul de acoperire al rețelelor de distribuție a gazelor naturale, doar 30% dintre gospodării fiind \nconectate la rețea, conform unor date de anul trecut. \nNecesitatea extinderii rețelelor de gaze naturale este resimțită și la nivelul județului Iași, multe \ncomunități locale fiind interesate de aceste finanțări pentru astfel de investiții. \nMotivat  de  acest  lucru,  vă  rog  să  prezentați  stadiul  Programului  național  de  racordare  a \npopulației și clienților noncasnici la sistemul inteligent de distribuție a gazelor naturale, respectiv: câte \nproiecte au fost depuse până în prezent și de către cine, câte au fost acceptate, câte au fost respinse și \ncâte se află în analiză, câte contracte de finanțare au fost semnate, care este valoarea fiecărui proiect \ndepus și care sunt etapele următoare ale programului. \nTotodată, vă rog să precizați dacă se mai pot depune proiecte în cadrul acestui program sau \ndacă există alte oportunități de finanțare europeană a proiectelor de extindere a rețelelor de distribuție \ngaze naturale și când vor fi acestea disponibile. \nÎn ceea ce privește județul Iași, vă rog să precizați dacă există depuse, spre finanțare cu fonduri \neuropene, proiecte pentru extinderea rețelelor de transport de gaze naturale. Mă refer la cele două \nproiecte magistrale: Iași Nord, Iași Est, pe malul Prutului, și dacă vor putea fi finanțate. Cele două \nproiecte, cele două magistrale, pentru a nu căuta prea mult, domnule ministru, sunt: de la Lețcani – \nMovileni – Bivolari, cealaltă, pe partea de est, de la Ciurea – Schitu Duca – Dobrovăț – Comarna – \nRăducăneni – Cozmești. \n- 4 - \n   \nSolicit răspuns scris. \nCu deosebit respect și considerație, senator Maricel Popa \nInterpelare  adresată  ministrului  agriculturii  și  dezvoltării  rurale,  domnului  ministru \nNechita-Adrian Oros. \nInterpelarea de astăzi se adresează dumneavoastră, domnule ministru. \n„Investiții în rețele de irigații pe raza Județului Iași.” \nStimate domnule ministru, \nAgricultura românească a fost puternic afectată în anul 2020 de pandemia de COVID, dar și de \nseceta pedologică extremă. De altfel, problemele cauzate de secetă se repetă aproape în fiecare an, iar \nfermierii din județul Iași sunt de multe ori supuși riscului de a pierde culturi întregi din această cauză. \nTotodată, în perioada 2016 – 2020, prin Programul național de reabilitare a infrastructurii \nprincipale  de  irigații,  a  fost  alocat  peste  un  miliard  de  euro  pentru  dezvoltarea  și  modernizarea \nsistemului de irigații din România. Prin acest program național au fost alocate sume și către investiții \nde pe raza județului Iași. Un astfel de proiect a fost cel desfășurat la amenajarea de irigații atât în \nlocalitatea Costești – Târgu Frumos…, Tabăra – Trifești – Sculeni (Soloneț), o investiție în valoare de \n28 738 000 de lei, ce deservește o suprafață de 4 200 de hectare. \nÎn acest context, vă rog să prezentați o situație cu suprafețele irigate la nivelul județului Iași, \nprecum și proiectele de investiții în rețelele de irigații din județul Iași, cu sumele aferente alocate și \nstadiul de implementare, inclusiv termene de finalizare. \nSolicit răspuns scris. \nCu deosebită considerație, senator Maricel Popa \n"
    },
    "10": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 9647,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 9802,
        "text": " \nMulțumim, domnule senator. \nÎl invit acum la microfon pe domnul senator Călin Matieș. \nSe pregătește domnul senator Humelnicu. \n"
    },
    "11": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 9802,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 15663,
        "text": " \nMulțumesc, domnule vicepreședinte. \nBună dimineața, stimați colegi! \nEu am trei întrebări. \nDomnului Claudiu Năsui. \nDin păcate, moțiunea de cenzură, ieri, nu a trecut și acest domn Năsui care încă… în continuare \nvrea să distrugă economia românească… Eu provenind, înainte să intru în politică, din mediul privat \n- 5 - \n   \npot să spun că un asemenea ministru al economiei sau un asemenea ministru al mediului privat nu a \nmai avut România eu zic că în ultimii 25 de ani, de când lucrez în sistemul privat. \nȘi aș avea trei întrebări pentru dânsul. \n1. Vă solicit să prezentați public stadiul alocărilor și să precizați când deblocați banii pentru \nMăsura 2. Și aș vrea să vă explic că în decembrie Măsura 2 s-a blocat la 3 000 de aplicanți din 16 000. \nNu s-a mai virat niciun ban. \nÎn  fiecare  zi,  conform  statisticilor,  dispar  peste  15  investitori  din  HoReCa,  societăți  din \nHoReCa. Dacă mai continuăm așa vreo șase luni, putem să ne luăm adio de la industria HoReCa. \n2. Vă solicit să publicați mai multe informații despre ingerința predecesorului dumneavoastră în \nplatforma de atribuire a granturilor din Măsura 3. \n3. Pentru cât timp a avut drept de admin fostul ministru și de câte ori s-a folosit contul \ndomnului ministru pentru a verifica procesul de atribuire a granturilor? \n4. În contextul prelungirii stării de urgență și al creșterii incidenței la nivel național, ce alte \nmăsuri cu implementare imediată aveți în vedere pentru susținerea antreprenorilor români? \n5. Ce argumente au stat la baza eliminării voucherelor de vacanță și ce alte măsuri de sprijin \naveți în vedere pentru susținerea antreprenorilor din turism? \n6. Există studii care să demonstreze că restricționarea domeniului HoReCa conduce în mod real \nla scăderea ratei de incidență a noului coronavirus? Dacă da, vă rog să le indicați. \nSunt sigur că nu există niciun studiu și, la fel, sunt sigur că acest Guvern… după un an de zile \nde măsuri, suntem exact de unde am plecat acum un an de zile: ineficiență, zero! Am pus pe butuci \neconomia țării și nu am realizat nimic. Nu avem locuri în spitale, în secțiile ATI și așa mai departe. \nMai am câteva întrebări pentru domnul Vlad Voiculescu, ministrul sănătății. \nDomnule ministru, \nExact ce spuneam mai înainte pentru domnul Năsui, avem măsuri ineficiente de un an de zile. \n1. De ce a respins majoritatea parlamentară PNL – USR – UDMR, precum și ministerul pe \ncare-l coordonați, aprobarea amendamentului PSD referitor la modernizarea de urgență a rețelelor de \nelectricitate din toate spitalele din România? Acest amendament a fost depus pentru a veni în sprijinul \npacienților care preferă să înghețe de frig în saloane, decât să riște să moară arși. \nVă solicit, domnule ministru, să luați în considerare această solicitare în regim de urgență, \navând în vedere că, în scurt timp, vom asista din nou la o nouă presiune asupra secțiilor ATI, fapt care \nva conduce, în mod automat, la un consum record de energie electrică. \n2. Câte paturi în secțiile ATI sunt disponibile în acest moment la nivel național, la nivelul \njudețului Alba și cu ce număr pot fi acestea suplimentate în caz de maximă urgență și în cât timp? \n- 6 - \n   \n3. Câte persoane au fost vaccinate în județul Alba cu loturile de vaccin ABV 2856, ABV 5300 \nși ABV 5811 și care au fost studiile care au stat la baza continuării vaccinării populației cu serul \nAstraZeneca? \n4.  Care  sunt  problemele  identificate  de  către  Corpul  de  Control  la  nivelul  Secției  ATI  a \nSpitalului Județean Sibiu în urma cercetărilor efectuate? \n5. Aveți în vedere extinderea verificărilor din secțiile ATI la nivel național? \nVă mulțumesc. \nSolicit răspuns scris. \nȘi acum vine durerea cea mai mare, cu veșnicul și prietenul meu, și asociatul pot să-i spun \nbombardierului Oros, pentru că doar bombe lansează acest  ministru al agriculturii în  agricultura \nromânească. \nAm niște întrebări adresate domnului președinte Robert Chioveanu. \nAcum două luni, i-am solicitat dânsului, și nu numai acum două luni, ci și anul trecut, când \neram  președintele  Federației  a  Producătorilor  de  Produse  Tradiționale,  să  deschidă  târgurile  de \nanimale. Nu se întâmplă. Am primit un răspuns, dar am primit un răspuns, ieri l-am văzut, ceva de tot \nplânsul. \nȘi vreau să-i explic domnului președinte Chioveanu să înțeleagă: cum industria alimentară are \nnevoie de hipermarketuri – dacă închidem hipermarketurile, industria alimentară străină, că noi nu \navem, dispare – la fel, țăranul român are nevoie de târgurile de animale, domnule președinte. Dacă nu, \ndispar și țăranii. Oamenii ăștia nu au unde să vândă, oamenii ăștia din asta trăiesc. \nDumneavoastră în continuare neglijați și în continuare încercați să ne purtați cu povești. V-am \ndat o soluție, domnule președinte, să adoptați aceleași măsuri ca pentru pandemia COVID-19. Aceleași \nmăsuri! Unde există cazuri de pestă porcină africană – unul, două, puteți să mergeți în scenariul verde \nși să deschideți târgurile, să se poată vinde și porci. Unde există cinci, șase, zece, să existe scenariul \ngalben și așa mai departe, și scenariul roșu. \nVreau să vă spun că săptămâna trecută exista doar un caz în județul Alba. Un caz, domnule \npreședinte! Știți, că aceasta este afișată pe site-ul ANSVSA-ului. Și ținem județul Alba închis. Ne \nbatem joc de țăranii români,  de țăranii din  județul Alba și  din  toată țara. Pentru  ce? Pentru că \ndumneavoastră vreți să țineți de scaunul dumneavoastră, pentru că vi-i frică să-i puneți pe oamenii din \nsubordinea dumneavoastră la lucru. Exact cum fac foarte mulți medici veterinari din județ când, de cât \nsă se deschidă un abator sau o afacere în industria alimentară, mai bine nu-i dau autorizație, ca să \nn-aibă ei de lucru. Și așa, salariul vine, timpul trece. \nVă mulțumesc din suflet. \n- 7 - \n   \nAștept răspuns scris. \n"
    },
    "12": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 15663,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 15832,
        "text": " \nMulțumim, domnule senator. \nInvit acum la microfon pe domnul senator Humelnicu, Marius Humelnicu, și se pregătește \ndomnul senator Răducanu. \n"
    },
    "13": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 15832,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 19099,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nInterpelare  adresată  domnului  Claudiu  Năsui,  ministrul  economiei,  antreprenoriatului  și \nturismului. \nDacă până ieri am vorbit de economie și antreprenoriat, aș vrea să vorbim de turism astăzi. \nObiectul  interpelării  este  „Punerea  în  aplicare  a  Master-Planului  de  investiții  în  turism  – \ndomeniul schiabil, o verigă slabă în dezvoltarea turismului românesc și a performanței în sporturile de \niarnă”. \nStimate domnule ministru, \nHotărârea  Guvernului  nr.558/4.08.2017  privind  aprobarea  Programului  pentru  dezvoltarea \ninvestițiilor  în  turism  –  Master-Planul  investițiilor  în  turism  –  și  a  criteriilor  de  eligibilitate  a \nproiectelor de investiții în turism este ignorată total de Guvernul actual. Prin aplicarea prevederilor \nacestei legi, turismul și sportul, două domenii grav afectate în criza provocată de pandemie, ar fi primit \nun real sprijin, exact când este mai multă nevoie. \nDomeniul schiabil din România deține o lungime aproximativă de 164 de kilometri, format din \n189 de pârtii omologate. Dintre acestea, doar 55 de pârtii din țară au o lungime de peste un kilometru, \ndouă pârtii cu peste 3 kilometri și o singură pârtie depășește 4 kilometri, și anume pârtia „Drumul \nRoșu” din stațiunea Poiana Brașov – 4,7 kilometri, ceea ce însumează totalul unei singure stațiuni de \nschi din Austria sau Franța, țări ce investesc milioane de euro anual în infrastructura și dezvoltarea \npârtiilor de schi. Aceste investiții au determinat mii de români să meargă la schi în aceste țări, în \ndefavoarea stațiunilor din țara noastră. Mai mult de atât, lipsa investițiilor în domeniul schiabil din țara \nnoastră are ca efect negativ descurajarea tinerilor în practicarea sporturilor de performanță, precum și \ndesfășurarea competițiilor sportive. \nHotărârea de Guvern nr.558/2017, la art.13 se prevede: \n„Nivelul fondurilor alocate în contractele de finanțare este următorul: \na) pentru investițiile de importanță națională contribuția ministerului este de 100% din capitolul \nIV «Cheltuieli pentru investiția de bază»; \n- 8 - \n   \nb) pentru investițiile realizate în stațiunile turistice de interes național sau stațiunile balneare și \nbalneoclimatice, atestate în condițiile legii, contribuția Ministerului (…) este de 90%”, tot din capitolul \nIV „Cheltuieli pentru investiția de bază”; \n„c) pentru investițiile realizate în stațiuni turistice de interes local (…) contribuția Ministerului \n(…) este de 85%”, tot din capitolul IV „Cheltuieli pentru investiția de bază”. \nAvând în vedere că Anexa nr.1 din Hotărârea Guvernului nr.558/2017 (ce cuprinde proiecte de \ninvestiții în turism de importanță națională) se actualizează anual prin hotărâre a guvernului, vă solicit \nsă răspundeți la următoarele întrebări: \n1. Dacă și cu câți kilometri vă propuneți să creșteți domeniul schiabil. \n2. Ce proiecte de investiții în turism de importanță națională pentru anul 2021 vor fi cuprinse în \nanexa actualizată? \n3. Cum va fi pus în practică acest program, în condițiile în care bugetul alocat pentru acest \nminister este unul din cele mai mici? \nVă solicit să răspundeți în scris. \nCu stimă, senator PSD Marius Humelnicu \nMulțumesc, domnule președinte. \n"
    },
    "14": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 19099,
        "end_text": "Domnul Sebastian Răducanu:",
        "end_index": 19215,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Sebastian Răducanu. \n"
    },
    "15": {
        "start_text": "Domnul Sebastian Răducanu:",
        "start_index": 19215,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 24418,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea este adresată domnului Claudiu Năsui, ministrul economiei, antreprenoriatului și \nturismului. \nObiectul interpelării: „Ajutorul de stat pentru sectorul HoReCa”. \nStimate domnule ministru, \nVă propun să mă însoțiți într-o scurtă călătorie în timp. O călătorie care să aibă punctul de \npornire data de 25 noiembrie 2020, cu puțin timp înainte de alegerile parlamentare. În ziua aceea, \ndomnul Virgil Popescu, predecesorul dumneavoastră în funcția de ministru al economiei, anunța o \ngură de oxigen pentru domeniul HoReCa, respectiv faptul că actorii acestei industrii vor putea obține, \ndin anul 2021, noi ajutoare de stat pentru a compensa o parte din pierderile suferite. Să rememorăm \ndeclarația domnului Virgil Popescu, foarte pe scurt: \n- 9 - \n   \n„Lucrurile or să fie foarte simple, evaluăm cifra de afaceri a anului 2019, cea a anului 2020, \naferente codurilor CAEN autorizate (…), iar din diferență, ajutorul de stat reprezintă 20%. Cifra de \nafaceri pe anul 2020, care este de referință, va trebui certificată doar prin bilanț.” \nEi, lucrurile nu au fost tocmai așa de simple. Pe data de 31 decembrie 2020, OUG nr.224 a fost \npublicată în Monitorul Oficial. Conform dispozițiilor acestui OUG, ați avut la dispoziție, domnule \nministru, 30 de zile de la intrarea în vigoare a ordonanței să veniți cu un ordin care să stabilească \nprocedura de implementare a programului. \nDupă 30 de zile, lucrurile s-au complicat: a apărut OUG nr.10, OUG nr.10 care a venit pentru a \npune cruce acestui proiect mult așteptat. De ce? Pentru că ați stabilit un nou termen până la care statul \nva plăti ajutoare firmelor HoReCa drept despăgubiri pentru scăderea activității din anul 2020. Astfel, \nstatul le va plăti beneficiarilor ajutoarele până la 30 iunie 2022. \nExpunerea de motive din OUG contrastează cu amânarea termenelor sus-menționate: \n„Astfel, pentru a reduce impactul negativ asupra operatorilor economici (…). Ținând cont de \nfaptul că sprijinirea întreprinderilor reprezintă o prioritate a programului de relansare economică al \nGuvernului României (…). În considerarea faptului că aceste elemente vizează interesul general public \nși constituie situații de urgență și extraordinare a căror reglementare nu poate fi amânată (…).” \nCe  pot  înțelege  beneficiarii  acestei  scheme  de  ajutor,  domnule  ministru,  faptul  că  doar \nreglementarea nu poate fi amânată sau și implementarea? \nDar să nu ne grăbim, domnule ministru, cireașa de pe tort abia acum vine. Bugetul de stat pe \n2021 a fost votat în Parlament, iar bugetul prevăzut pentru schema de ajutor este cu mult mai mic față \nde promisiunile de dinaintea alegerilor parlamentare. În principiu, în loc de 2,5 miliarde de lei, schema \nHoReCa va avea un buget mult mai mic, coborând la 1 miliard de lei. \nDupă eșecul și lipsa de funcționalitate a Măsurilor 1 – microgranturi, 2 – granturi pentru capital \nde lucru, dar și după posibilele ilegalități comise în acordarea cofinanțărilor pe Măsura 3, distrugeți și \najutorul de stat pe care toți antreprenorii români îl așteptau. \nConform istoricului prezentat, îmi permit să adaug o nouă nuanță unui vechi proverb românesc: \ncâinele moare de drum lung și HoReCa de incompetența dumneavoastră! \nAvând în vedere cele expuse, vă rog, domnule ministru, să-mi răspundeți la următoarele întrebări: \n1. De ce v-ați luat o marjă atât de mare de plată a ajutoarelor de stat, respectiv până în 30 \niunie 2022? \n2. Ajutorul de stat pentru HoReCa are un buget în valoare de 200 de milioane de euro și un \nnumăr estimat de 73 211 beneficiari. În comparație cu structura altor scheme, precum Măsura 2, care \n- 10 - \n   \nare un buget în valoare de 1 miliarde de euro și un total de 22 226 de potențiali beneficiari, credeți că \nimpactul asupra beneficiarilor schemei de ajutor pentru HoReCa va fi unul semnificativ? \n3. Dispozițiile OUG nr.10 specifică, în cadrul art.4 alin.(4), că: „Dacă valoarea însumată a \ncererilor de finanțare aprobate depășește valoarea creditului de angajament sau bugetar alocat cu \naceastă destinație, angajarea, respectiv plata către beneficiar se va face proporțional, prin raportarea \nsumei aprobate pentru fiecare beneficiar la suma totală a cererilor de finanțare aprobate.” Practic, se \nface o favorizare tot a operatorilor cu cifră de afaceri mai mare. \nCine vor fi adevărații beneficiari și cum se respectă principiul egalității de șanse? \n4. Credeți că societățile comerciale care sunt eligibile pentru a obține ajutorul de stat și care vor \nprimi bani până în 30 iunie 2022 vor mai avea angajați până la acel moment? \n5. De ce ați înaintat spre implementare proiectul OUG nr.224, venit ca un material pur de \ncampanie electorală, ca apoi să veniți să schimbați înfățișarea acestuia și să prelungiți termenele pentru \na câștiga mai mult timp, prin OUG nr.10? \n6. La ce surprize și restricții se mai pot aștepta antreprenorii români după scurgerea termenului \nde 60 de zile la finalul căruia ar trebui să se emită procedura de implementare a schemei HoReCa? \nTotodată, menționez faptul că solicit răspuns scris asupra problematicilor abordate. \nCu stimă, Sebastian Răducanu, senator PSD \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 24418,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 24570,
        "text": " \nMulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Dănuț Bica. \nSe pregătește doamna senator Rodica Boancă. \n"
    },
    "17": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 24570,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 30596,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima  mea  întrebare  de  astăzi  este  adresată  domnului  Vlad  Vasile  Voiculescu,  ministrul \nsănătății. \nObiectul întrebării: „Întârzierea la plată a drepturilor salariale pentru personalul implicat în \nprocesul de vaccinare împotriva COVID-19 la nivelul județului Argeș”. \nStimate domnule ministru, \nPotrivit prevederilor Ordonanței de urgență a Guvernului nr.3 din 15 ianuarie 2021 privind \nunele  măsuri  pentru  recrutarea  și  plata  personalului  implicat  în  procesul  de  vaccinare  împotriva \nCOVID-19 și stabilirea unor măsuri în domeniul sănătății pentru activitatea prestată în cadrul centrelor \nde vaccinare împotriva COVID-19, personalul medico-sanitar și registratorii medicali, cu excepția \n- 11 - \n   \npersonalului delegat sau detașat, beneficiază de plată pentru timpul efectiv lucrat la un tarif orar \ndiferențiat în baza contractului de prestări servicii, după cum urmează: 90 de lei pe oră pentru medici, \n45 de lei pe oră pentru asistenții medicali, 20 de lei pe oră pentru registratorii medicali. \nLa nivelul județului Argeș, personalul implicat în procesul de vaccinare a populației împotriva \nCOVID-19  și-a  făcut  publice  nemulțumirile  și  amenință  cu  sistarea  campaniei  de  vaccinare,  în \ncondițiile în care plata drepturilor prevăzute de OUG nr.3/3021 nu s-a efectuat de circa 2 luni. \nAvând în vedere că ne dorim cu toții să menținem și chiar să intensificăm imunizarea populației \nîmpotriva  virusului  SARS-CoV-2,  vă  solicit  să  luați  toate  măsurile  legale  ce  se  impun  pentru \nremedierea situației prezentate și să răspundeți la următoarele întrebări: \n1. Care sunt cauzele pentru care medicii, asistenții medicali și registratorii medicali implicați în \ncadrul  Centrelor  de  vaccinare  împotriva  COVID-19  din  județul  Argeș  nu  au  beneficiat  de  plata \ndrepturilor legale? \n2. Care este termenul la care considerați că personalul își va primi în integralitate drepturile \nfinanciare? \n3. Ce măsuri vă propuneți să implementați pentru a preîntâmpina în viitor repetarea unor \nasemenea blocaje? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș \nCea de a doua întrebare este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \nObiectul întrebării: „Scăderea cifrei de școlarizare în învățământul preuniversitar și impactul \nasupra normelor didactice”. \nStimate domnule ministru, \nTrendul demografic negativ specific României se reflectă, în fiecare an, în scăderea accentuată \na cifrei de școlarizare din învățământul preuniversitar și universitar din România. \nRecent,  Ministerul  Educației  a  pus  în  dezbatere  publică  un  proiect  de  hotărâre  privind \naprobarea cifrelor de școlarizare pentru învățământul preuniversitar de stat și pentru învățământul \nsuperior de stat în anul școlar/universitar 2021 – 2022, din care rezultă o scădere semnificativă a cifrei \nde școlarizare pentru clasele a IX-a de liceu, dar și pentru învățământul universitar de stat. \nLuând în considerare faptul că scăderea cifrei de școlarizare din învățământul preuniversitar de \nstat se reflectă și în normele didactice ale profesorilor, vă rog să răspundeți la următoarele întrebări \nreferitoare la anul școlar 2021 – 2022: \n1. Cu cât se va reduce cifra de școlarizare pentru clasele a IX-a la nivelul județului Argeș? \n- 12 - \n   \n2. Care sunt liceele și colegiile din județul Argeș ce vor fi afectate de această restrângere? La ce \nspecializări se va realiza diminuarea numărului de clase? \n3. Câte posturi didactice din învățământul liceal vor intra în restrângere de activitate la nivelul \njudețului Argeș? \n4. Având în vedere trendul demografic negativ, intenționați să impuneți plafonarea numărului \nde elevi dintr-o clasă la 20 – 25, care este considerat optim pentru procesul de predare-învățare? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș \nInterpelarea mea de astăzi este adresată domnului Stelian-Cristian Ion, ministrul justiției. \nObiectul interpelării: „Deficitul de magistrați și reglementările privind vârsta de pensionare a \nacestora”. \nStimate domnule ministru, \nUna  dintre  problemele  principale  care  afectează  în  perioada  actuală  buna  funcționare  a \nsistemului de justiție din România o reprezintă încărcarea excesivă cu dosare a judecătorilor, având \ndrept cauză deficitul major de personal. \nNumărul insuficient al judecătorilor reprezintă și o consecință a reglementărilor legislative care \npermit magistraților să se pensioneze la vârste reduse. În acest sens, merită menționată poziția asumată \npublic de doamna Corina Corbu, președintele Înaltei Curți de Casație și Justiție, care, recent, afirma că: \n„Înalta Curte pierde judecători prin pensionare la vârsta la care, pe plan mondial, se consideră că abia \ndobândești înțelepciune și raționamentul juridic care sunt necesare pentru a judeca în ultimă instanță în \ncadrul unei jurisdicții supreme.” \nNu  cred  că  este  cineva  care  să  poată  contesta  complexitatea  și  dificultatea  muncii  unui \njudecător, însă pensionarea la vârste de 47-48 de ani generează nemulțumire în societate, în contextul \nîn care și practicanții altor profesii sunt supuși unui stres neuropsihic asemănător, însă nu se pot \npensiona decât după împlinirea vârstei de cel puțin 60 de ani. \nÎn contextul celor prezentate anterior, vă solicit să răspundeți la următoarele întrebări: \n1. Câți judecători s-au pensionat pe parcursul anului 2020 și care a fost vârsta medie a acestora? \n2. Care este deficitul de judecători existent la data de 28 februarie 2021 la nivelul întregului \nsistem juridic din România? Dar în cadrul instanțelor din județul Argeș? \n3. Luați în considerare modificarea legislației specifice, astfel încât vârsta de pensionare a \njudecătorilor să nu se mai situeze în jurul a 47-48 de ani? \nSolicit răspuns în scris. \n- 13 - \n   \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș \n"
    },
    "18": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 30596,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 30741,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe doamna senator Rodica Boancă. \nSe pregătește domnul senator Cosma. \n"
    },
    "19": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 30741,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 36379,
        "text": " \nVă mulțumesc, domnule președinte. \nInterpelarea  mea  este  adresată  domnului  prim-ministru  al  României,  Florin-Vasile  Cîțu, \ndomnului  ministru  Sorin  Mihai  Cîmpeanu,  ministrul  educației,  domnului  ministru  Vlad  Vasile \nVoiculescu, ministrul sănătății. \nObiectul interpelării: „Concluzii la împlinirea unui an de învățământ online: martie 2020 \n– martie 2021”. \nStimate domnule prim-ministru, \nStimați domni miniștri, \nAvând în vedere numeroasele petiții primite la Comisia din Senat pentru cercetarea abuzurilor, \ncombaterea corupției și petiții (a Senatului României) de la părinți, dintre care mulți sunt, în același \ntimp, și cadre didactice, postură în care mă aflu și eu, având experiență directă în educația elevilor, \nvreau să vă aduc în vedere următoarele probleme ridicate de învățământul online. \nRecent, în Marea Britanie, imediat după ieșirea din lockdown, școlile s-au redeschis după două \nluni de învățământ online, ceea ce ar trebui să ridice un semn de întrebare și pentru noi, raportat la \noportunitatea adoptării în formă continuă a acestui tip de predare și educație. \nLa acestea se adaugă concluziile studiului publicat de un colectiv extins de cercetare și… de \nzilele  trecute,  la  care  au  participat  peste  10  000  de  profesori  din  învățământul  preuniversitar,  o \ncercetare evaluativă privind desfășurarea activităților cu elevii în perioada de suspendare a activității \nfață în față, mai ales în intervalul martie 2020 – februarie 2021. Potrivit datelor colectate, nu numai \nprofesorii suportă consecințe ale căror efecte pe termen lung sunt deja foarte greu de estimat, dar și \nbeneficiarii direcți, elevii, cu extindere la membrii familiei, acolo unde aceștia se implică. \nAstfel,  elevii  întâmpină  dificultăți  similare  cadrelor  didactice  în  activitățile  de  învățare  la \ndistanță, ierarhizate de cadrele didactice după cum urmează: dificultăți tehnice (de acces, conectare, \nafișare), lipsa obișnuinței de a învăța cu ajutorul noilor tehnologii, nivelul insuficient al competențelor \ndigitale, lipsa unui program bine structurat determinând sincope în învățare, lipsa unui spațiu adecvat \npentru realizarea de activități de învățare online, acces limitat la Internet. \n- 14 - \n   \nLipsesc cu desăvârșire – pentru că nu au fost făcute – studii legate de criteriile esențiale, cum \nsunt:  capacitatea  de  asimilare  a  informației  a  minții  elevului  prin  intermediul  mediului  online, \ncapacitatea  de  concentrare  continuă  la  expunerea  la  această  tehnologie  și  capacitatea  dezvoltării \ngândirii. Dar, există deja de câțiva ani pe piață cărți și studii serioase cu privire la efectele mediului \nonline asupra minții elevului, efecte profund negative, multe dintre acestea putând fi ușor accesate. \nÎnțelegerea mecanismelor care stau în spatele procesului disvolutiv la care este supusă mintea \nomului și, cu atât mai mult, a copiilor sub influența calculatorului, a unor procese negative care apar în \ndezvoltarea psihică a copiilor, asupra atenției, memoriei, concentrării și performanțelor școlare, ar fi un \nprim pas în estimarea efectelor pe termen mediu și lung asupra copiilor noștri în ceea ce privește acest \ntip de educație. \nUn alt pericol la care sunt acum expuși elevii noștri va fi creșterea folosirii patologice a \nInternetului. \nPotrivit  aceluiași  studiu,  perioada  îndelungată  de  distanțare  fizică  își  pune  amprenta  pe \nactivitățile zilnice, schimbând rutinele fizice și intelectuale, alterând, cel puțin pentru un timp, modul \nîn care copiii relaționează. Lipsa interacțiunii directe în grupul de învățare (cu colegii, cu profesorii) \nare repercusiuni asupra dimensiunii sociale, emoționale și afective a dezvoltării copiilor, opinează \ncadrele didactice, cele mai multe înclinând să creadă că efectele sunt iremediabile. \nStudiile apărute la nivel internațional înainte de trecerea învățământului românesc în modul \nonline demonstrează că utilizarea tehnologiei în sistem intensiv (începând cu 2-3 ore pe zi) alterează \ncapacitățile cognitive ale copilului, îi afectează negativ capacitatea de a înțelege textul citit, capacitatea \nde  analiză  și  sinteză,  memoria,  gândirea  critică  și  chiar  discernământul.  Procentul  de  reținere  a \ninformațiilor în acest fel, de asemenea, este foarte mic, pentru scurtă durată și fără fixare. S-a constatat, \nde asemenea, o creștere alarmantă a unor afecțiuni care nu erau frecvente la copii până acum: atacuri \nde panică, depresie, anxietate, tulburări comportamentale. \nStimate domnule prim-ministru, \nStimați domni miniștri, \nVreau să trag un semnal de alarmă în ceea ce privește afectarea socio și psiho-emoțională a \ncopiilor în această perioadă în care școala s-a desfășurat la distanță. \nVă solicit, având în vedere cele mai sus-menționate, să-mi răspundeți la următoarele întrebări: \n1. Care sunt măsurile remediale pe care le preconizați a fi luate de către psihologi în cadrul \nșcolilor pentru atenuarea efectelor negative produse de învățământul online asupra psihicului copiilor? \n2. În ce mod veți aborda alterarea și repercusiunile deja vizibile ale modului în care elevii \nrelaționează, asupra dezvoltării sociale, emoționale și afective a acestora? \n- 15 - \n   \n3. Se știe că, în urma evaluării daunelor, Marea Britanie și alte țări au revenit la predarea față în \nfață. Având în vedere toate cele menționate mai sus cu privire la afectarea gravă a sănătății elevilor, \ncare este perspectiva pentru renunțarea la educația online în școala românească? \nCu respect, aștept răspunsul dumneavoastră formulat în scris și oral. \nSenator AUR, Rodica Boancă \n"
    },
    "20": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 36379,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 36519,
        "text": " \nMulțumesc, doamna senator. \nÎl invit la microfon pe domnul senator Cosma. \nSe pregătește domnul senator Târziu. \n"
    },
    "21": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 36519,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 37972,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, stimați colegi! \nÎntrebare adresată doamnei ministru Raluca Turcan. \nObiectul  întrebării:  „Situația  actualizată  a  cetățenilor  români  expuși  riscului  de  sărăcie  și \nexcluziunii sociale”. \nStimată doamnă ministru, \nÎn vederea identificării unor măsuri menite să scoată un număr cât mai mare de cetățeni români \ndin categoria persoanelor expuse sărăciei și excluziunii sociale, vă adresez rugămintea de a-mi furniza \nurmătoarele informații: \n1. Care este numărul total al familiilor din România beneficiare în prezent de ajutor social \nși numărul celor care riscă să intre în pragul sărăciei, ca urmare a pierderii principalului susținător \nal familiei? \n2. Cum se poziționează România, în raport cu țările europene, în ce privește nivelul de sărăcie, \ngradul de dezvoltare socioeconomică și datele demografice? \n3. Având în vedere că România și-a asumat, prin Programul Național de Reformă elaborat în \nscopul implementării Strategiei Europa 2020, reducerea numărului de persoane expuse riscului de \nsărăcie sau excluziune socială cu 580 000 de persoane până în anul 2020, comparativ cu anul 2008, \ncare este situația în prezent? \n4.  Vă  rog  să-mi  puneți  la  dispoziție  datele  statistice  actualizate  referitoare  la  solicitările \nformulate mai sus. \nVă solicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dorinel Cosma, senator AUR, Botoșani \n- 16 - \n   \n"
    },
    "22": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 37972,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 38491,
        "text": " \nMulțumesc, domnule senator Dorinel Cosma. \nÎl invit la microfon pe domnul senator Claudiu Târziu. \nSe pregătește domnul senator Neagu. \nDomnule senator Neagu, doriți să… \nDomnul senator Târziu vă cedează locul la microfon. \nDomnul senator Neagu. (Discuții la prezidiu.) \nMulțumesc, domnule. \nDomnul senator Claudiu Târziu va depune în scris întrebările, interpelările. \nÎl rog pe domnul senator Neagu să vină la microfon. \nApoi, se vor pregăti domnul senator Pufu și doamna senator Șoșoacă. \n"
    },
    "23": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 38491,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 40115,
        "text": " \nBună ziua, stimați colegi, \nDomnule președinte, \nDomnule secretar, \nUrma să citesc două întrebări scrise și o interpelare. În schimb, datorită faptului că această \ninstituție, una dintre cele mai înalte și cele mai prestigioase ale statului român, nu își respectă propriul \nregulament, o să refuz să fac lucrul ăsta, în semn de boicot. De ce? Este o bătaie de joc – da? – la adresa \ninstituției Senatului momentul în care  noi, și în special unul dintre secretarii  Senatului – subliniez, \nsecretarul Senatului  României  –, nu suntem  prezenți și  încălcăm  regulamentul: noi  deschidem o \nședință fără doi secretari. Și atunci, dacă cea mai prestigioasă instituție a statului român nu respectă \npropriul regulament, cum să ne așteptăm țara să ne urmeze?! Deci în acest moment, după cum știți, \nședința se desfășoară în fals. \nIeri, 15 martie, nu ați fost prezenți – da? – și acum iarăși nu sunteți prezenți. Prin simpla mea \nprezență, nu fac decât să legitimez acest fals. \nPentru acest lucru, v-am declarat, eu refuz să-mi citesc întrebările și interpelarea, deși am \npierdut timp, am muncit, m-am trezit dimineață, am venit. Așa cum noi arătăm respectul nostru, așa \ncerem și celor care sunt angajați și sunt plătiți de statul român să-și arate respectul față de noi. \nDa, suntem undeva…, am numărat, eram 15 colegi prezenți. Să nu mai spun că s-au suprapus \nședințe online, trebuie să fim prezenți în același timp… Ce suntem noi? Să ne teleportăm? \nO să părăsesc sala de ședință, n-o să-mi citesc întrebările. \nCe să vă zic? Îmi pare rău! Îmi pare rău că se întâmplă așa. \nNumai bine! \n- 17 - \n   \n"
    },
    "24": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 40115,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 41466,
        "text": " \nMulțumim, domnule senator Neagu. \nAm să vin jos să încerc să vă formulez un răspuns. \nMulțumesc. \nIntervenția este foarte scurtă. \nDomnule Neagu, \nÎn  primul  rând,  efortul  dumneavoastră  nu  este  nicidecum  irosit,  pentru  că  interpelările  și \nîntrebările dumneavoastră vor fi transmise în scris către persoanele cărora doreați să vă adresați astăzi. \nȘi al doilea lucru pe care vreau să vi-l spun este că această instituție funcționează cu respect \nfață de cetățean, că este o problemă personală, intervenită astăzi-dimineață, a domnului secretar și că, \navând în vedere starea de pandemie în care ne aflăm și lucrurile – în care protejarea colegilor devine \nmult mai importantă decât ideea de a fi aici împreună, ne desfășurăm într-un cadru statutar. Nu a fost \nposibilă intervenția și chemarea unui alt coleg secretar, pentru că nu era timpul respectiv. \nCred însă că respectul dumneavoastră, cei care ați venit și ați formulat întrebări și interpelări, \nfață de cetățenii despre ale căror probleme sunteți foarte preocupați, este mult mai important, și atunci \nam considerat că întrebările și interpelările trebuie citite, adresate public, pentru că aceasta este dorința \ndumneavoastră. De altfel, avem și posibilitatea de a le transmite în scris. \nAșa că am să-l rog pe domnul senator Pufu să vină la microfon. \n"
    },
    "25": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 41466,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 43927,
        "text": " \nBună dimineața! \nMulțumesc, domnule președinte. \nInterpelarea mea se adresează doamnei Raluca Turcan, ministrul muncii și protecției sociale, iar \nobiectul interpelării este intitulat: „Soluții pentru decontarea corectă a transportului pentru beneficiarii \nLegii nr.448/2006”. \nStimată doamnă ministru, \nLegea nr.448/2006 privind protecția și promovarea drepturilor persoanelor cu handicap dă \ndreptul persoanelor cu handicap, reprezentanților legali ai acestora și părinților și tutorilor copiilor cu \nhandicap să beneficieze de transport interurban gratuit. \nConform  Hotărârii  Guvernului  referitoare  la  aprobarea  Normelor  metodologice  privind \nmodalitatea  de  acordare  a  drepturilor  la  transport  interurban  gratuit  persoanelor  cu  handicap, \nbeneficiarii pot decide de acum încolo dacă vor folosi mașina proprie pentru deplasări, caz în care \nbeneficiază de un decont, sau dacă optează pentru bilete gratuite. \n- 18 - \n   \nCalculul  sumei  aferente  carburantului  pentru  care  se  face  decontul  se  realizează  pe  baza \ntarifelor legitimațiilor de călătorie pentru călătoria cu trenul, prevăzute în convenția aprobată prin ordin \ncomun al ministrului muncii și protecției sociale și al ministrului transporturilor și infrastructurii. \nAșa cum mi-a semnalat unul dintre beneficiarii acestei legi, corelarea carburantului cu valoarea \nunei călătorii cu trenul duce la pierderi pentru aceștia, dată fiind diferența foarte mare de preț. Ca atare, \nbeneficiarul primește deconturi egale ca valoare pentru autoturism și tren, deși prețurile sunt net \ndiferite. Această diferență descurajează beneficiarii să mai deconteze carburantul folosit, deoarece o \nparte însemnată a necesarului anual trebuie acoperită din buzunar. Transportul cu autoturismul este, \nevident, preferat transportului cu trenul, date fiind dificultățile reale ale persoanelor cu dizabilități, \npentru că la ele ne referim. \nAvând în vedere cele semnalate, vă rog să precizați dacă aveți în vedere modificarea Normelor \nde aplicare a Legii nr.448/2006, în sensul renunțării la calculul sumei aferente carburantului pe baza \ntarifelor legitimațiilor de călătorie cu trenul. Și, de asemenea, vă rog să-mi comunicați dacă aveți o \nsituație a deconturilor la nivel național, pe baza acestei legi, din ianuarie și până în prezent. \nAștept răspuns scris. \nVă mulțumesc. \nCu aleasă considerație, senator Vlad-Mircea Pufu \nMulțumesc, domnule președinte. \n"
    },
    "26": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 43927,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 44046,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna senator Diana Șoșoacă. \nVă rog. \n"
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 44046,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 58115,
        "text": " \nMulțumesc, domnule președinte. \nPrima întrebare este adresată domnului Florin-Vasile Cîțu, prim-ministru, domnului ministru \nVlad Vasile Voiculescu, ministrul sănătății, domnului ministru Lucian Nicolae Bode, ministrul de \ninterne,  domnului  ministru  Stelian-Cristian  Ion,  ministrul  de  justiție,  domnului  Ilie  Dan  Barna, \nviceprim-ministru, domnului Hunor Kelemen, viceprim-ministru, de către senator… de… \nObiectul întrebării: „Există bază legală pentru instituirea stării de alertă?” \nStimați domni miniștri, \nAvând în vedere prelungirea la infinit a unei așa-zise stări de alertă, fără să ni se comunice \ndovezile științifice ce stau la baza acestei hotărâri, precum și inexistența unui temei legal de instituire a \nacesteia, cel puțin de către Guvernul României, precum și față de Decizia CCR nr.457/2020, pct.68, \n- 19 - \n   \ncare  menționează:  „În  România,  derogările  specifice  stării  de  urgență  sunt  reglementate  la  nivel \nconstituțional,  inclusiv  sub  aspectul  puterilor  sporite  oferite  Executivului,  adică  Președintelui \nRomâniei, iar nu Guvernului. A «construi» prin lege o instituție nouă – «starea de alertă», cu un regim \nevident mai puțin restrictiv decât starea de urgență reglementată de legiuitorul constituant, dar care să \npermită  eludarea  cadrului  constituțional  care  guvernează  legalitatea,  separația  puterilor  în  stat, \ncondițiile restrângerii exercițiului unor drepturi și al unor libertăți, contravine exigențelor generale ale \nstatului de drept, astfel cum sunt consacrate de Constituția României.”, vă adresez următoarele întrebări: \n1. Care este baza legală pentru eludarea  art.53 din  Constituția României care vă permite \nprelungirea stării de alertă printr-o hotărâre de guvern? \n2.  Care  este  baza  legală  în  virtutea  căreia  încălcați  Decizia  CCR  nr.457/2020,  pct.68  și \nprelungiți  starea  de  alertă,  o  construcție  neconstituțională  și  care  încalcă  exigențele  generale  ale \nstatului de drept? \n3. Din punctul dumneavoastră de vedere, de câte ori poate fi prelungită starea de alertă și care \neste explicația legală? \nSolicit răspuns scris și oral. \nA doua întrebare este adresată domnului Florin-Vasile Cîțu, prim-ministru, domnului ministru \nVlad Vasile Voiculescu, domnului ministru Lucian Nicolae Bode. \nObiectul întrebării: „Există bază legală și științifică pentru restricționarea circulației pe \ntimp de noapte?” \nStimați domni miniștri, \nAvând în vedere prelungirea la infinit a unei așa-zise stări de alertă, fără să ni se comunice \ndovezile științifice ce stau la baza acestei hotărâri, precum și inexistența unui temei legal de instituire a \nacesteia, cel puțin de către Guvernul României, precum și față de Decizia CCR nr.457/2020, pct.68, \nstare de alertă ce a dus la instituirea restricționării circulației publice între orele 22.00 și 5.00, fără a ni \nse comunica care sunt dovezile științifice și medicale, vă adresez următoarele întrebări: \n1. Care sunt cercetările științifice medicale și rezultatele acestora care impun restricționarea \ncirculației publice în intervalul orar 22.00 – 5.00? \n2. Care sunt statisticile cu privire la infectarea cu SARS-CoV-2 (COVID-19), departajate pe zi \nși noapte, care au dus la restricționarea circulației publice în intervalul orar 22.00 – 5.00? \n3. Care sunt statisticile cu privire la infectarea cu SARS-CoV-2 (COVID-19) pe timpul nopții, \ndepartajate pe urban și rural, în intervalul orar în care circulația publică a fost restricționată? \n- 20 - \n   \n4.  Care  este  cuantumul  amenzilor  aplicate  cetățenilor  români  cu  privire  la  încălcarea \ndispozițiilor legale raportat la combaterea răspândirii de SARS-CoV-2 (COVID-19), departajat pe timpul \nnopții și timpul zilei, mai ales de când s-a instituit restricționarea circulației publice pe timpul nopții? \nSolicit răspuns scris și oral. \nA treia întrebare este adresată domnului Florin-Vasile Cîțu, domnului ministru Vlad Vasile \nVoiculescu, domnului ministru Lucian Nicolae Bode. \nObiectul întrebării: „Camerele hiperbarice și izoletele”. \nStimați domni miniștri, \nAvând în vedere prelungirea la infinit a unei așa-zise stări de alertă, fără să ni se comunice \ndovezile  științifice  ce  stau  la  baza  acestei  hotărâri,  precum  și  reinstaurarea  acelorași  metode  de \ncombatere a răspândirii virusului SARS-CoV-2 (COVID-19): măști obligatorii, carantinarea orașelor, \ncomunelor etcetera, restricționarea circulației publice pe timp de noapte și pe timp de zi în localitățile \ncarantinate, metode ce nu au dus la combaterea răspândirii virusului, neavând niciunul din rezultatele \nscontate de autorități, din contră, numărul de infectați a tot crescut, după cum anunță autoritățile, față \nde faptul că achizițiile se realizează prin atribuire directă, iar tratamente de vindecare a virusului nu \nsunt folosite și nici invocate de dumneavoastră, vă adresez următoarele întrebări: \n1. Care este motivul pentru care nu sunt folosite camerele hiperbarice pentru tratarea SARS-CoV-2 \n(COVID-19), acestea fiind folosite în alte țări cu succes? \n2. Câte camere hiperbarice deține România, unde sunt depozitate, cine este proprietarul și cine \nle administrează? \n3. Care este prețul de achiziționare a camerelor hiperbarice, societățile comerciale de la care au \nfost  achiziționate,  eventualii  intermediari  și  prețul  plătit  la  acest  moment  pentru  întreținerea  și \ndepozitarea acestora? \n4. Câte izolete a achiziționat România în anul 2020, de ce nu mai sunt folosite, în condițiile în \ncare ați invocat contagiozitatea virusului SARS-CoV-2 (COVID-19), și unde sunt depozitate? \n5. Care este prețul de achiziție a izoletelor, societățile comerciale de la care au fost achiziționate, \neventualii intermediari și prețul plătit la acest moment pentru întreținerea și depozitarea acestora? \n6. Cine este proprietarul acestor izolete și cine este administratorul? \nSolicit răspuns scris și oral. \nInterpelarea este adresată domnului Florin-Vasile Cîțu, prim-ministru, domnului ministru Vlad \nVasile Voiculescu, domnului ministru Lucian Nicolae Bode, domnului Ilie Dan Barna și domnului \nHunor Kelemen, viceprim-miniștri. \nObiectul întrebării: „Crimele din spitalele din România”. \n- 21 - \n   \nStimați domni miniștri, \nAvând în vedere că în ultimele două săptămâni presa a relatat mărturii ale unor cadre medicale \ncu privire la crimele care se petrec în secțiile ATI COVID din unele spitale din România – spre \nexemplu, Spitalul Clinic Județean Sibiu –, iar turnulsfatului.ro a dezvăluit scene macabre, demne de \nlagărele naziste și experimentele doctorului Mengele, nu am văzut nicio reacție a autorităților centrale \ncu privire la aceste crime. \nEste salutar că Parchetul s-a autosesizat și s-a început o anchetă de proporții, anchetă pe care \npersonal o cer de luni de zile în spitalele suport COVID din România și nu există reacție, cum nu \nexistă reacție din partea niciunui ministru. Mai mult, avem niște amenzi aplicate Spitalului Județean \nSibiu – în sfârșit, DSP reacționează –, iar aplicarea acestor amenzi denotă faptul că cele menționate de \ncătre asistentul medical sunt adevărate. \nDe ce oare a fost nevoie să moară oameni pentru a exista anchete? De ce oare procurorii noștri \nnu reacționează la primele indicii apărute în spațiul public, care ar duce la evitarea pierderii de vieți \nomenești? De ce oare nimeni nu a luat atitudine când au ars de vii oameni la Spitalul de la Piatra \nNeamț și s-a menționat atunci că aceștia fuseseră închiși în saloane și legați de paturi, intubați și \nsedați? De ce nu a luat nimeni atitudine după moartea Cuviosului Pimen și a Părintelui Ghelasie? De \nce organele de anchetă sunt reticente în a-și exercita atribuțiile și obligațiile profesionale? Oare nu \nrealizează  nimeni  că  exercitarea  atribuțiilor  și  îndeplinirea  acestora  pot  salva  vieți?  În  România \nsecolului XXI nu mai valorează nimic viața unui om? Realizați că aceste fapte abominabile petrecute \nîn spitalele din România aruncă vinovăția asupra tuturor conducătorilor de instituții publice implicate, \ninclusiv asupra procurorilor care nu se autosesizează? \nDe la publicarea acestor dezvăluiri, nu am văzut nicio demisie sau demitere. Ministrul sănătății \nnu consideră că are nici măcar o vină morală, nici pentru bolnavii arși în spitalele din România, nici \npentru  crimele  din  secțiile  ATI  COVID.  Domnul  ministru  al  sănătății  este  exonerat  de  orice \nrăspundere, mai ales că nu-și cunoaște lista atribuțiilor pe care, mai nou, și le deleagă, astfel încât să nu \nfie vreodată vinovat, pentru că este clar că nivelul conștiinței sale este practic inexistent. La fel, al \nprim-ministrului,  viceprim-miniștrilor,  șefului  DSU,  directorilor  de  spitale,  medicilor,  asistenților, \ninfirmierilor etcetera. Suntem o țară în care pacientul este vinovat că s-a îmbolnăvit și a avut ghinionul \nsă fie tratat într-un loc al crimelor! \nNu numai că moralitatea acestor persoane lasă de dorit, dar nici măcar respectul față de \nsocietate și jurnaliști nu există, reprezentanții autorităților refuzând să răspundă întrebărilor adresate de \naceștia pentru a informa societatea civilă terifiată de crimele din sistem. Lipsa de transparență este la \n- 22 - \n   \ncote alarmante în România, la fel și lipsa de empatie, profesionalism, răspundere, moralitate și mai ales \nincompetența crasă, care ucide. \nEste imaginea complexă a gravurii lui Francisco Goya – „Somnul rațiunii naște monștri”, ce \nface parte din seria de 80 de gravuri denumită „Capriciile”, care au fost concepute ca versiuni grafice \nale unei scrieri aparținând scriitorului spaniol Francisco de Quevedo, intitulate „Gânduri și discursuri”. \nEste vorba de o serie de texte în care Quevedo visează să este în infern, vorbind cu demonii și cu cei \ncondamnați pentru păcatele lor. Aceștia din urmă sunt imaginați ca păstrându-și înfățișarea umană, dar \nadăugându-li-se atribute animale care simbolizează viciile. \nOpera  lui  Goya  este  mai  actuală  ca  oricând,  viața  individuală  sau  a  unei  colectivități, \ninteligența,  echilibrul,  armonia,  înțelepciunea,  cultura,  substanța  umană  autentică,  dimensiunea \nspirituală a ființei lasă locul instinctului, haosului, dezordinii, arbitrariului, fricii. \nAvând  în  vedere  că  nicio  autoritate  nu  a  răspuns  întrebărilor  adresate  de  site-ul \nturnulsfatului.ro, le voi adresa eu autorităților, care au obligația de a răspunde întrebărilor unui senator, \ntoate întrebările fiind cu referire la Spitalul Clinic Județean Sibiu: \n1.  „Am  înțeles  că  există  practica  legării  de  paturi  a  pacienților.  Suntem  în  posesia  unor \nfotografii în care pacienții fie sunt legați, fie au răni la încheieturi în urma legării. De ce se apelează la \nacest procedeu pentru a calma pacienții și de ce este o practică deja comună în Secția ATI COVID a \nSpitalului Clinic Județean Sibiu? \n2. De ce nu intră medicii în zona roșie? Din relatările pe care le-am ascultat, aceștia nu intră \ndecât maximum o dată sau de două ori pe lună. În plus, nu există un sistem de supraveghere video, \nzona roșie fiind complet izolată de către personalul din zona verde. \n3. Câți medici specialiști și rezidenți sunt alocați Secției de ATI COVID? \n4. Care este motivul pentru care tratamentele sunt supravegheate doar de medici rezidenți? De \nmulte ori, aceștia au dat dovadă de lipsă de experiență, au aplicat greșit tratamente, unele soldate cu \ndecese, astfel cum au relatat jurnaliștii. \n5. Care este motivul pentru care se practică sedarea permanentă a pacienților aflați în ATI cu \nFentanil și Propofol, două medicamente care, conform relatărilor unor medici, se folosesc înaintea \noperațiilor, nu în cazul infecțiilor virale? De ce această sedare este administrată tuturor pacienților, \nindiferent de stadiul bolii? \n6. De ce se încalcă în mod constant protocolul privind relaționarea cu aparținătorii? Telefoanele \npacienților nu se încarcă, iar singura posibilitate de legătură cu exteriorul – telefonul pus la dispoziția \naparținătorilor, este inutilă, atâta timp cât medicii nu stau, conform procedurii, în cele două ore, pentru \na da detalii legate de pacienți. Lucru confirmat atât de lucrători sanitari, cât și de mulți aparținători. \n- 23 - \n   \n7. De ce nu se aplică tratamente diferențiate, în funcție de afecțiunile de care suferă pacienții? \nDin datele pe care le avem noi, pacienți dependenți de insulină și cu regim special au primit aceeași \nalimentație  și  medicamentație  la  fel  ca  ceilalți  pacienți.  La  fel,  în  cazul  unor  pacienți  cu  grave \nprobleme cardiace. \n8. Cum vă explicați faptul că în alte spitale procentul de mortalitate în ATI COVID este cu 10 \nprocente mai mic decât în Spitalul Clinic Județean Sibiu? De exemplu, 66% la Spitalul Clinic Județean \nTimișoara, 61% la Institutul „Marius Nasta” din București. În Sibiu, 75,76%, în ultimele 6 luni, \n71,51% de la începutul pandemiei. \n9. În ce fel au colaborat medicii din Sibiu, Secțiile ATI sau Boli infecțioase, cu colegii lor din \nCluj, Timișoara, Arad sau București? Orașe cu spitale care au avut rezultate net superioare cu cele \nobținute în Sibiu? \n10. Ce fel de măsuri ați luat pentru a stopa cazurile tot mai dese de infecții nosocomiale în \nspital, inclusiv în Secția ATI COVID? Care sunt cauzele acestor infecții?” \nEste imperios necesar ca la acest moment… și solicit de la tribuna Senatului anchetarea tuturor \nspitalelor din România, a medicilor și a personalului de specialitate, verificarea tuturor fișelor de \nobservație ale tuturor decedaților de COVID-19, exhumarea și efectuarea autopsiilor și, mai ales, \nefectuarea examenului toxicologic, examen care nu se realizează, dar care relevă substanțele cu care a \nfost tratat decedatul. \nSolicit obligarea tuturor spitalelor să monteze camere de luat vederi mai ales în saloanele ATI, \nindiferent că este secție COVID sau non-COVID, astfel încât absolut toate acțiunile cadrelor medicale \nsă fie înregistrate. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nMulțumesc, domnule președinte. \n"
    },
    "28": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 58115,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 58269,
        "text": " \nMulțumesc, doamna senator. \nDomnule Târziu, dacă se poate, foarte repede, pentru că am ieșit un pic din timp. \nVă rog frumos. \n"
    },
    "29": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 58269,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 61832,
        "text": " \nMulțumesc, domnule președinte de ședință, pentru îngăduință. \nInterpelarea  mea  este  adresată  domnului  prim-ministru  Florin-Vasile  Cîțu  și  se  referă  la \n„Votarea PNRR în Parlament”. \n- 24 - \n   \nEa este mai lungă. Nu voi citi decât câteva pasaje esențiale, restul va fi în forma scrisă, \ndisponibilă pe site-ul Senatului. \nStimate domnule prim-ministru, \nPe 9 martie, domnul ministru Ghinea a prezentat, în Comisia de afaceri europene a Camerei \nDeputaților, Planul Național de Redresare și Reziliență, dar această prezentare a fost una formală, un \nsimulacru, pentru că domnul Ghinea a vrut să mimeze, în fapt, că informează Parlamentul pentru a bifa \no cerință a Comisiei Europene în acest sens. \nInapetența pentru transparență e atât de mare, încât membrii USR ai comisiei s-au opus invitării \ndomnului Ghinea. Lipsa de transparență în acest caz, dar nu numai în acest caz, din partea Guvernului \nface din PNRR o cutie neagră, în care nu vedem nimic. \nPNRR e un plan de reformă care va avea impact enorm asupra următorilor șapte ani pentru \nRomânia. El include reforma companiilor de stat și a pensiilor, cu intenția privatizării, reforma drastică \na sectorului energetic și alte reforme radicale. Este, așadar, inacceptabil ca un astfel de program atât de \nimportant să fie elaborat de Guvern fără dezbatere în Parlament. \nPactul Verde European e o strategie de reformă și creștere economică, cel mai mare pachet de \nstimulente din istorie. Tocmai de aceea, modul de alocare a părții ce-i revine României nu e un simplu \nact tehnico-administrativ, ci o decizie politică, având implicații vaste. Deciziile privind tranziția verde, \ntranziția digitală – sisteme prietenoase cu clima, nu sunt doar decizii tehnico-administrative, ci decizii \npolitice, cu consecințe asupra societății și cetățenilor, orientând cursul României pe mai mulți ani de \naici  încolo.  Elaborarea  de  politici  sectoriale  macroeconomice  (financiare,  sociale  și  de  mediu), \nformularea de priorități și programe de reforme nu sunt exerciții tehnocratice, ci decizii profund politice. \nCa atare, întrucât exact asta face PNRR, el trebuie supus aprobării Parlamentului sub forma \nunei legi speciale. Deciziile de reformă și alocare a banilor din PNRR trebuie supuse dezbaterii și \nvotului în Parlament. Parlamentul trebuie să aibă un cuvânt de spus în alocările financiare. Ocolirea \nParlamentului este nedemocratică, subminând responsabilizarea politică, cerința Comisiei Europene ca \nel să fie însușit de toate forțele politice. Parlamentul trebuie implicat pentru a asigura acordul forțelor \npolitice, controlul și luarea democratică a deciziilor de reformă și alocarea… legitimitatea lor democratică. \nGuvernul nu trebuie să aibă puteri discreționare privind aceste alocări. Altfel, există riscul ca \nfondurile nu doar să fie dirijate defectuos sau chiar irosite, ci să aibă efecte negative economice, \nsociale și politice. \nNi se cere să ratificăm decizia europeană privind resursele proprii, care să permită Uniunii \nEuropene să se împrumute masiv, în contextul crizei pandemice, dar Parlamentul trebui să facă mai \nmult decât doar să ratifice această directivă care este, după cum știți, legată de PNRR. \n- 25 - \n   \nDe asemenea ar fi utilă convocarea unei ședințe comune publice a comisiilor reunite de la \nCameră și Senat, a comisiilor de specialitate pe transport, mediu, sănătate și afaceri europene, o ședință \nîn care domnul ministru Ghinea să ne dezvăluie viziunea Guvernului asupra felului în care trebuie \nimplementat PNRR. \n"
    },
    "30": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 61832,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 61954,
        "text": " \nÎmi cer scuze, ar trebui să vă apropiați de final, pentru că deja am depășit timpul. \nVă rog. \n"
    },
    "31": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 61954,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 62435,
        "text": " \nÎnchei imediat, cu întrebările următoare: \n1. De ce, stimate domnule prim-ministru, nu avem o procedură legislativă democratică prin \ncare Parlamentul să voteze PNRR-ul? \n2. De ce ocoliți Parlamentul și nu supuneți PNRR-ul aprobării parlamentare după încheierea \nnegocierilor cu Comisia, dar înainte de a-l trimite la Bruxelles pentru aprobare finală, așa cum ar fi \nnormal și democratic? \nSolicit răspuns scris și oral. \nVă mulțumesc foarte mult. \n"
    },
    "32": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 62435,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 62435,
        "text": ""
    },
    "33": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 62435,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 63744,
        "text": " \nVă mulțumesc și eu. \nDau citire listei senatorilor care  au depus întrebări și  interpelări  în  scris:  domnul senator \nRobert-Marius Cazanciuc, doamna senator Siminica Mirea, domnul senator Vasile Dîncu, doamna \nsenator Nicoleta Pauliuc, doamna senator Claudia-Mihaela Banu, domnul senator Sorin-Ioan Bumb, \ndomnul senator Gheorghe Carp, doamna senator Monica-Cristina Anisie, doamna senator Alina-Ștefania \nGorghiu, domnul senator Sorin-Cristian Mateescu. \nInterpelări: domnul senator Matei Constantin-Bogdan, domnul senator Ion-Cristinel Rujan, \ndomnul senator Vasile Dîncu, domnul senator Vlad-Mircea Pufu, domnul senator Sorin-Ioan Bumb, \ndomnul  senator  Septimiu-Sebastian  Bourceanu,  domnul  senator  Gheorghe  Carp,  doamna  senator \nMonica-Cristina Anisie, domnul senator Sorin-Cristian Mateescu, domnul senator Ionuț Neagu. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \nAm să vă solicit trei minute pauză și apoi vom deschide sesiunea de declarații politice. \n* \nPAUZĂ \nDomnul Ştefan-Radu Oprea: \nStimate colege și stimați colegi, \n- 26 - \n   \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute. \nO invit la microfon pe doamna senator Gabriela Firea. \n"
    },
    "34": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 63744,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 66920,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nLa  începutul  lunii  martie,  ministrul  educației,  Sorin  Cîmpeanu,  a  transmis  Ministerului \nSănătății solicitarea ca elevii din școlile speciale să poată desfășura orele fizic, indiferent de scenariu, \ncu excepția situației în care localitatea este în carantină. Argumentele ministrului subliniau că riscurile \nepidemiologice sunt mici în cazul acestor copii, care fac parte din clase cu efective reduse, între patru \nși opt elevi/preșcolari, iar în cazul lor școala în sistem online este ineficientă. \nRăspunsul Ministerului Sănătății a fost implacabil și sec, dar furnizat extrem de rapid, chiar a \ndoua zi, sub semnătura secretarului de stat Andreea Moldovan: „Având în vedere că în școlile speciale \nsunt  copii  cu  multiple  comorbidități,  cu  un  risc  crescut  de  a  dezvolta  forme  severe  de  boală, \nconsiderăm necesară respectarea în continuare a scenariilor care țin cont de incidența fiecărei localități \nși în cazul unităților de învățământ pentru copii cu nevoi speciale.” \nAcesta  este,  așadar,  răspunsul  Ministerului  Sănătății.  Telegrafic,  fără  să  mizeze  măcar \ninteresul… să mimeze măcar interesul pentru acești copii și pentru familiile acestora. Fără prezentarea \nunor date statistice care să indice câți copii sunt în astfel de școli, de ce afecțiuni suferă aceștia și cât \nde grave sunt, fără să explice în ce fel crește riscul pentru acești copii dacă merg la școală. \nVă citez, sintetic, dintr-un raport UNICEF realizat anul trecut: „Școlile nu sunt doar un loc \npentru educație academică, ci și pentru învățarea abilităților sociale și emoționale, interacțiune și \nsprijin social. Închiderea școlilor nu numai că a perturbat procesul de educație a copiilor, ci și accesul \nla mese oferite în cadrul școlilor, sprijin pentru bunăstare și referire la servicii medicale și sociale de \nbază.” Da, pentru acești copii cu nevoi speciale și familiile acestora, școala asigură, în cele mai multe \ncazuri, unica șansă de a avea o viață cât mai apropiată de cea normală. \nCe se va întâmpla cu ei? Există vreo gândire, vreo idee, vreo direcție de acțiune a Ministerului \nSănătății, a Ministerului Educației sau a Ministerului Muncii, a Guvernului privind bunăstarea acestor \ncopii și a familiilor lor? Știe măcar Ministerul Sănătății care este numărul acestora, care sunt bolile de \ncare suferă, ce tratamente primesc? Și  nu e vorba doar despre medicamente. Câți au nevoie de \nconsiliere psihologică? Sau e mai simplu să-i izolăm acasă pe acești copii care au comorbidități – așa \nni se transmite –, pe ei și pe părinții lor îi izolăm de lume, în loc să căutăm soluții de a-i ajuta mergând \n- 27 - \n   \nla școală, pentru că, dacă se vor îmbolnăvi acasă, „nu va fi vina noastră”, așa se traduce. În fond, nu iei \nCOVID dacă faci școala online. \nSe cheamă fugă de responsabilitate, stimați guvernanți, și crasă iresponsabilitate. Nu aveți cum \nsă fugiți, până la urmă, de efectele acestor decizii, care nu au nicio legătură cu ceea ce se întâmplă în \nacest moment în întreaga Uniune Europeană vizavi de acești copii. \nVă mulțumesc. \nGabriela Firea, senator PSD București \n"
    },
    "35": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 66920,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 67061,
        "text": " \nVă mulțumesc și eu. \nInvit la microfon pe domnul senator Florian Bodog. \nSe pregătește domnul senator Humelnicu. \n"
    },
    "36": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 67061,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 69384,
        "text": " \nBună dimineața! \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor colegi, \nTitlul  declarației  mele  politice  de  astăzi  este  „Valeriu  Gheorghiță  nu  mai  poate  rămâne \ncoordonatorul campaniei de vaccinare”. \nStimați colegi, \nAtunci când ocupi o funcție de demnitate publică în statul român, nu ai nicio scuză pentru a-ți \ndezinforma poporul, mai ales în condițiile în care dezinformarea poate avea consecințe nefaste asupra \nsănătății și siguranței oamenilor. Cei care practică minciuna și dezinformarea trebuie eliminați din funcții \npublice, pentru că ei încetează să mai fie în slujba societății. Acești demnitari trebuie demiși de urgență. \nAcum un an, președintele Iohannis ne punea să demitizăm un pic boala, ca să facă el și PNL \nanticipate. PNL-iștii nu au răspuns nici acum pentru zecile de mii de morți cauzați de dezinformarea \nfăcută. Recent, omul de încredere al președintelui și coordonatorul campaniei de vaccinare, Valeriu \nGheorghiță, ne spunea că nu avem probleme cu lotul de vaccinuri AstraZeneca și că românii pot să \nstea liniștiți. În aceeași zi, specialiștii Guvernului de dreapta s-au răzgândit și loturile cu probleme au \nfost suspendate de la administrare. Doctorul Gheorghiță ori a mințit cu un cinism monstruos, ori nu \ncunoaște pe deplin problema de care cică se ocupă. \nÎn ambele situații, la fel ca și stăpânul său de la Cotroceni, a pus în pericol viața a zeci de mii \nde români. Minciuna și dezinformarea ucid. De aceea, Valeriu Gheorghiță trebuie să plece. Dacă ar fi \nmilitar  cu  adevărat,  Valeriu  Gheorghiță  și-ar  fi  prezentat  deja  demisia.  Onoarea  de  militar  este \n- 28 - \n   \nincompatibilă și cu incompetența, și cu minciuna. Nu a făcut însă acest gest de onoare, dovedind că \neste doar un politruc. Așteptăm, acum, să fie demis din funcție. \nProblema este că trebuie să-l demită tocmai Florin-Vasile Cîțu, un alt mare mincinos, ajuns \nprim-ministru  al  „Guvernului  Țeparilor”.  Cîțu  ar  avea  toate  motivele  să-l  demită  pe  Valeriu \nGheorghiță, tocmai pentru că acesta din urmă a pus în pericol campania de vaccinare a Guvernului și a \nșubrezit încrederea românilor în această campanie. Dar oare va avea curajul să ia această decizie? \nVă mulțumesc pentru încrederea acordată. \nFlorian Bodog, senator PSD Bihor \n"
    },
    "37": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 69384,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 69598,
        "text": " \nMulțumim, domnule senator. \nDomnule senator Humelnicu, vă rog frumos. \nȘi am să cer îngăduința doamnei senator Banu să se pregătească domnul senator Achiței, pentru \ncă este nerăbdător. \n"
    },
    "38": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 69598,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 71639,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDeclarație politică – titlul declarației politice este „Master-Planul de investiții în turism – domeniul \nschiabil, dezvoltarea turismului românesc și a performanței în sporturile de iarnă, ignorate total de \nGuvernul Cîțu!”. \nDoamnelor și domnilor senatori, \nHotărârea  de  Guvern  nr.558/2017  privind  aprobarea  Programului  pentru  dezvoltarea \ninvestițiilor în turism, Master-Planul investițiilor în turism, este ignorată total de Guvernul Cîțu. Prin \naplicarea prevederilor acestei legi, turismul și sportul, două domenii grav afectate de criza provocată \nde pandemie, ar fi putut primi un real sprijin acum, când este mai multă nevoie ca niciodată. \nDomeniul schiabil în România are o lungime totală de 164 km și este format din 189 de pârtii \nomologate. Toate acestea însumează cât domeniul schiabil al unei singure stațiuni de schi din Austria \nsau Franța. Lipsa investițiilor în domeniul schiabil în țara noastră are ca efect negativ descurajarea \ntinerilor în practicarea sporturilor de performanță, precum și lipsa competițiilor sportive de iarnă. \nActualul Minister al Economiei, Antreprenoriatului și Turismului, așa cum îi este și denumirea, \npune turismul în coada listei de investiții și ignoră legea care îl obligă să respecte Master-Planul \ninvestițiilor în turism și, implicit, în domeniul schiabil. \n- 29 - \n   \nȚara noastră a participat la aproape toate edițiile jocurilor olimpice de iarnă, excepție făcând \nprima ediție, în 1924, și cea din 1960. Riscăm ca în scurt timp România să nu mai poată participa la \naceste competiții, pentru că sportivii noștri nu au pârtii de competiții pe care să se antreneze. \nAșa  cum  spunea  Nelson  Mandela,  „sportul  are  puterea  de  a  schimba  lumea”.  De  aceea, \nfinalizarea proiectelor de interes național pentru dezvoltarea domeniului schiabil în România ar ajuta \nenorm sportivii de performanță, dar și turismul montan. \nCu respect, senator PSD Marius Humelnicu. \nMulțumesc, domnule președinte. \n"
    },
    "39": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 71639,
        "end_text": "Domnul Vasile-Cristian Achiței:",
        "end_index": 71743,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Vasile-Cristian Achiței. \n"
    },
    "40": {
        "start_text": "Domnul Vasile-Cristian Achiței:",
        "start_index": 71743,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 75572,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAvem un buget axat pe investiții și dezvoltare fără precedent în România ultimilor 31 de ani. \nAm promis în campania electorală dezvoltare și vom avea dezvoltare, la nivel național și în județul \nBotoșani, pe care îl reprezint în Parlamentul României. \nDezvoltăm județul Botoșani prin următoarele măsuri: \n- sunt alocate prin Legea bugetului de stat pentru anul 2021 cele mai mari sume din ultimele \ntrei decenii pentru investițiile strategice ale județului; \n- pentru prima dată după ’89 sunt bugetate consistent în același an două proiecte majore în \ninfrastructura rutieră a județului: drumul național 28B Botoșani – Târgu Frumos și drumul național \n29D Botoșani – Ștefănești. Pentru modernizarea fiecăruia dintre aceste drumuri naționale constructorii \nau la dispoziție fonduri însumate de circa 100 de milioane de lei pentru demararea și derularea \nlucrărilor. Modernizarea celor două drumuri naționale va fi astfel finalizată în anul 2023. \nSunt  finanțate  de  la  bugetul  de  stat  demersurile  de  continuare  a  construirii  acumulării \nhidrotehnice de la Vârfu Câmpului, viitoarea sursă de apă potabilă pentru aproximativ jumătate din \npopulația județului Botoșani. \nJudețul Botoșani are asigurat un buget consistent pentru drumurile județene, fiind al nouălea în \ntopul celor 41 de județe ale României la acest capitol. Guvernul Cîțu lasă la dispoziția consiliului \njudețean și a tuturor celorlalte autorități locale întregul excedent bugetar consemnat la sfârșitul anului \n2020, schimbând politica abuzivă a guvernelor pesediste, prin care jumătate din excedent era, practic, \nconfiscat de București. \n- 30 - \n   \nBugetele locale nu mai sunt dijmuite de Guvern, ca pe vremea sinistrei guvernări pesediste, \nprin obligația de a asigura plata indemnizațiilor pentru însoțitorii persoanelor cu dizabilități. În 2021, \nnivelul maxim permis de lege, adică 90%, este asigurat de la bugetul statului. \nStimați colegi senatori, \nAvem, în 2021, cel mai mare buget din istorie alocat investițiilor: 61,9 miliarde de lei, reprezentând \n5,5% din PIB. Investiții importante în infrastructura națională sunt bugetate consistent. În zona Moldovei \nbeneficiază de sume importante, printre altele, autostrăzile A7, A8, A13 și Autostrada Nordului. \nAsigurăm, prin bugetul din acest an, suport financiar consistent, însumând sume record pentru \nRomânia ultimilor 31 de ani, pentru mediul de afaceri privat și pentru menținerea numărului de locuri \nde muncă, în condițiile crizei economice mondiale provocate de pandemie. Nu au fost introduse taxe și \nimpozite noi și nici nu au fost majorate cele vechi. Respectăm astfel una dintre promisiunile electorale \nimportante făcute românilor. Nu se taie niciunul din veniturile românilor: alocații pentru copii, venituri \nsalariale  pentru  angajați  sau  pensii  pentru  vârstnici.  Dimpotrivă,  continuăm  cu  responsabilitate \nproiectele de majorare a acestor venituri într-un ritm sănătos, sustenabil pe termen lung. \nTentativa jalnică de sabotare populistă a bugetului de stat de către pesediști prin introducerea a \npeste 3 600 de amendamente a fost combătută în Parlament de către deputații și senatorii coaliției de \nguvernare, care au respins în bloc solicitările absurde ale opoziției. Parlamentarii PSD botoșăneni au \ndepus amendamente penibile, doar pentru imagine politicianistă, demonstrându-și din plin limitele \nincompetenței și amatorismul. \nDoamnelor și domnilor senatori, \nAvem,  așadar,  un  buget  al  dezvoltării  masive,  un  buget  al  investițiilor  strategice  pentru \nbotoșăneni, investiții pe care politrucii propagandiști din PSD au încercat din răsputeri să le blocheze, \nvotând împotriva bugetului în Parlament. \nVă mulțumesc. \nSenator PNL de Botoșani, Achiței Vasile-Cristian \n"
    },
    "41": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 75572,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 75706,
        "text": " \nMulțumesc. \nInvit la microfon pe doamna senator Mihaela Claudia Banu. \nSe pregătește domnul senator Pufu. \n"
    },
    "42": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 75706,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 79533,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \n- 31 - \n   \nPrin declarația de astăzi, doresc să atrag atenția asupra unei probleme constante și foarte grave, \nîncă nerezolvată, care are în centrul ei femeia: mai exact, violența domestică. \nȘtiați  că  statisticile  arată  că  la  fiecare  30  de  secunde  o  româncă  este  victima  violenței \ndomestice? Știați că una din patru femei din România este agresată fizic, sexual sau emoțional? \nÎntrebările acestea sună ca o alarmă, la care noi – alături de alți factori decidenți –, ca autoritate \nlegislativă,  trebuie,  avem  obligația  să  identificăm  soluții  reale.  Statisticile  naționale  arată  că \nagresivitatea asupra femeilor este un fenomen în continuă creștere de la an la an, iar pandemia, din \npăcate, a generat noi efecte negative în acest sens. \nLa  nivelul  județului  Vâlcea,  infracțiunile  privind  violența  în  familie  înregistrează  creșteri \nsemnificative. Cu 813 cazuri de violență domestică înregistrate în 2018, 1 054 de cazuri în 2019 și 1 \n177 de cazuri în 2020, județul pe care îl reprezint ocupă, din păcate, un loc fruntaș în acest clasament \nrușinos. Faptul că în municipiul Râmnicu Vâlcea s-au petrecut constant aproape 25% din cazurile \nsemnalate demonstrează că violența în familie nu se întâmplă doar celor care nu sunt educați sau celor \ncare nu au un statut social sau celor care suferă de sărăcie sau sunt dependenți de alcool. Violența nu \nține cont de aceste clasificări. E despre abuz emoțional, despre controlul pe care adesea bărbații îl vor \nasupra femeilor, despre cum societatea, până nu demult, ne-a învățat să ne stabilim rolurile într-un \ncuplu: femeia supusă, bărbatul decident. Cel mai dureros este faptul că, dincolo de aceste cifre, vorbim \nde drame, vorbim de traume care distrug vieți. \nCu siguranță, problema agresiunilor nu este tipică doar României. Violența domestică poate fi \ncomparată cu o pandemie, în condițiile în care chiar Organizația Mondială a Sănătății o consideră un \nrisc major de sănătate la adresa femeilor de pe toate continentele, din toate rasele, etniile și clasele \nsociale. Se întâmplă și în țări civilizate precum Regatul Unit al Marii Britanii și al Irlandei de Nord, \nSUA, Germania, Austria, Spania sau Italia. Diferența este că în alte țări sistemele de protecție a \nvictimelor  funcționează mult mai eficient, raportările abuzurilor sunt mai multe, iar discuția în jurul \nacestor subiecte ajunge mai des pe agenda publică și cea politică, cu soluții, nu doar cu statistici, \nmonitorizări sau știri scurte în mass-media. \nPrincipalele probleme în acest moment, din punct de vedere legislativ, țin de Codul penal și de \ncel de procedură penală. Din păcate, majoritatea infracțiunilor de acest tip este asimilată de către \nlegiuitor categoriei faptelor minore, cu pericol social scăzut și, drept urmare, având pedepse sub cinci \nani, agresorii, de cele mai multe ori, nu sunt pedepsiți. Doar 3% din dosarele care au drept cauze forme \nde violență în familie ajung să primească pedepse cu închisoarea. În condițiile în care 97% dintre \nagresori scapă de răspunderea penală, fenomenul nu va scădea niciodată, pentru că nu are consecințe \nlegale reale. \n- 32 - \n   \nEste clar că legislația în vigoare încă are nevoie de îmbunătățiri. De aceea, îmi doresc să fac un \napel la dumneavoastră, toți colegii parlamentari, astfel încât modificările pe care le vom propune să le \nanalizați, să le dezbatem în concordanță cu gravitatea acestui fenomen. Împreună, printr-o lege mai \nbună, mai strictă, vom putea reuși să atenuăm acest fenomen rușinos pentru țara noastră. De sănătatea \nemoțională și psihică a femeilor depinde dezvoltarea armonioasă a copiilor noștri și, implicit, a tuturor \nfamiliilor din România. \nVă mulțumesc. \nClaudia-Mihaela Banu, senator, Vâlcea \n"
    },
    "43": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 79533,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 79658,
        "text": " \nMulțumesc. \nO invit la microfon pe doamna senator Dinică. \nSe pregătește domnul senator Mureșan. \n"
    },
    "44": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 79658,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 82872,
        "text": " \nBună dimineața! \nDomnule președinte de ședință, \nStimați colegi, \nPentru generația mea, care a crescut într-o lume săracă în bunuri și aspirații, dacă aveai ce \nmânca și unde dormi însemna că era totul bine. Restul preocupărilor sau problemelor nu puteau depăși \nrangul de moft. Și bineînțeles că, atunci când supraviețuirea ne ocupă o mare parte a vieții, ceea ce \nrămâne nu poate fi decât secundar. Greșim totuși când impunem această grilă și copiilor noștri. \nVedem  tineri  care  se  aruncă  în  fața  metroului,  care  nu  se  pot  recupera  după  întâmplări \ntraumatizante, care suferă pentru că nu sunt împliniți la școală sau la locul de muncă, tineri care trăiesc \nîn familii destrămate sau care sunt părăsiți de persoana iubită și care nu pot depăși stările de tristețe, \nmelancolie, frustrare sau anxietate. Cum răspundem noi, adulții și statul, cei care ar trebui să veghem \nla starea lor de bine? Găsim soluții pentru a-i sprijini? \nPână una-alta, îi tratăm pe toți acești tineri de la înălțimea grilei noastre de valori. Le atașăm \netichete, „plângăcioși”, „imaturi”, „hipersensibili”, „necăliți”, pentru că ne considerăm pe noi înșine \naltfel, pentru că noi am trecut prin mai rele și am suportat cu mai multă decență și demnitate. Dar chiar \nam îndurat noi mai bine? Nu se resimt frustrarea, oboseala și traumele acumulate? Nu s-au întors ele \nsub forma violenței domestice, a bătăilor întoarse peste timp asupra copiilor și familiei? Nu ne este \nfrică să stăm cu noi înșine, în liniște, de teama ca gânduri vechi și nedorite să-și facă apariția și să ne \narate ceea ce suntem noi cu adevărat? \n- 33 - \n   \nNu-mi doresc ca primenirea și definirea fibrei morale a copiilor noștri să reprezinte, de fapt, \nacelași drum interior pe care noi l-am parcurs, cel în care ne prefacem că problemele nu există, iar \nsoluția este simplul gest de „a trece peste”. Da, tristețea, anxietatea, melancolia sunt firești, dar ele nu \ntrebuie să fie definitorii pentru viața tinerilor și nu trebuie să fie depășite tratându-le drept derizorii, \ninutile sau copilărești. Este important să cultivăm sinceritatea în a recunoaște impasul și demersul de a-l \ndepăși în mod sănătos, curat, care se folosește de instrumente croite pe măsura nevoilor noastre. \nAnul pandemic ne-a arătat cât de nepregătiți sunt copiii și tinerii pentru a se confrunta cu \nsingurătatea, izolarea și incertitudinea. S-au înmulțit episoadele depresive și de anxietate, numărul \nsinuciderilor a crescut și el. Tinerii suferă sau chiar mor și noi le catalogăm drept chestiuni secundare? \nCe facem pentru a le oferi încredere și sprijin? Suntem conștienți că de starea lor de bine depinde cum \nvor performa ei la școală sau la locul de muncă? Ne dăm seama că ei vor duce greul societății noastre \npeste câțiva ani? \nFac un apel la responsabilitate, la empatie și decență. Tinerii de azi nu sunt și nu trebuie să fie \nca noi. Complexitatea aspirațiilor și identității lor vine cu mai multe riscuri, îi expune mai puternic \nloviturilor și eșecului. Trebuie să le venim în ajutor. Dacă nu, ce vom face? Vom continua să le \nspunem, cinic, să treacă peste? \nSilvia Dinică, senator USR PLUS, Circumscripția nr.42 București \n"
    },
    "45": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 82872,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 82997,
        "text": " \nMulțumesc, doamna senator Silvia-Monica Dinică. \nÎl invit la microfon pe domnul senator Mureșan. \n"
    },
    "46": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 82997,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 88093,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor senatori, \nTitlul declarației politice pe care doresc să o fac astăzi în plenul Senatului este „Șaorma și circ”. \nSună ciudat, știu, sună trist și demoralizant, dar asta este ceea ce românii au văzut în plenul \nParlamentului,  în  plenul  reunit  al  celor  două  Camere,  acum  câteva  zile,  la  votul  dat  bugetului. \nPrimitivism, violență în limbaj și chiar amenințări cu pumnul ridicat fizic la adversari. \nAm avut, așadar, la dezbaterea pe tema bugetului un parlamentar care a confundat Parlamentul \nRomâniei cu stadionul național. Pugilist și populist, își amenința opozanții politici, încurajat să se \ncomporte ca un bătăuș de maidan chiar de către galeria propriului partid, socialist populist. \nTot atunci, un alt parlamentar, lider de partid proaspăt intrat în politică, a confundat bugetul \ncu… bufetul, servindu-se pe el și pe colegii săi cu shaorma, o shaorma din AUR. Oamenii molfăiau \n- 34 - \n   \nshaorme cu de toate în scaunele lor din Parlament, fără pic de rușine că fac asta în sala Parlamentului \nRomâniei, în Parlamentul României, stimați colegi, nu la birtul „Parlament”, de la colțul străzii. \nÎn ziua dezbaterilor am rostit un discurs în Parlament pe tema bugetului de stat, una dintre cele \nmai  importante  legi  pentru  români.  E  importantă  pentru  că  stabilește  cum  vor  fi  cheltuiți  banii \ncontribuabililor, în interesul și spre binele lor. Pentru mine, acesta este un subiect extrem de important, \nla fel cum a fost și pentru alți mulți români. Dar ce să vezi? Am fost înjurat și s-a țipat la mine violent \npentru  că  am  îndemnat  ordonatorii  de  credite,  primarii,  directorii  de  deconcentrate  să  nu  mai \ncomisioneze contractele pe care le semnează, să nu mai fure din banii publici. Cum să te plângi, în \npandemie, că bugetul este prea mic, dar să zeciuești cu nesimțire contract după contract? Oare cu \nce i-am supărat atât de tare? \nTot cu această ocazie specială, adică votul asupra bugetului, mai mulți parlamentari, știm de la \nce partide, au votat fix pe această lege esențială la două mâini, fraudând actul în Parlament. Furt în \nvăzul lumii, fără scrupule, fără rușine. Oamenii simpli au dosar penal, stimați colegi, dacă votează \nmultiplu. Oare noi de ce ne permitem așa ceva? Cum e posibil să condamni votul multiplu la alegeri, \ndar să votezi multiplu în Parlamentul României? Ați votat la două mâini ca să supliniți absența \ncolegilor prea obosiți sau dezinteresați de susținerea amendamentelor. Ați depus mii de amendamente, \ndar nici nu v-ați obosit să le votați. Atât au însemnat acestea pentru dumneavoastră! \nNu  cred  că  sunt  singurul  revoltat  de  comportamentul  lipsit  de  bun-simț  al  unora  dintre \nparlamentari. Îmi pare rău, dar eu nu-i pot numi „colegii” mei. \nParlamentul trebuie să redevină un simbol al decenței, al corectitudinii, al demnității în limbaj \nși comportament. Oamenii se așteaptă la mai mult de la noi și ne judecă. Ceea ce unii cred că este \npopularitate este, de fapt, dispreț condescendent. Haideți să descurajăm, să stopăm și să amendăm \ngrobianismul, să nu-i mai găsim scuză. Nu vă faceți iluzii că renunțând la valori și la bun-simț câștigați \nsimpatia românului de rând. \nDe ce credeți că oamenii nu mai ies la vot? De ce credeți că Parlamentul a ajuns pe ultimul loc \nîn încrederea românilor? Oare din respect pentru politicieni? Nici vorbă. Eu cred că mai degrabă din \ndispreț pentru josnicia comportamentului și duplicitatea limbajului. Soluția? Mai există oare o soluție? \nDa, eu cred că există o soluție și aceasta este puterea exemplului. \nFac un apel la liderii partidelor parlamentare să fie ei înșiși atenți cum se comportă și ce \nexemplu le dau oamenilor lor. Apoi, sunt convins că, prin puterea exemplului, prin exemplul personal \nal  fiecărui  parlamentar  în  parte,  prin  modul  nostru  de  a  fi,  putem  schimba  alți  oameni,  putem \nresponsabiliza, putem face lucrurile să se miște în direcția corectă a valorilor. \n- 35 - \n   \nA venit timpul să schimbăm calitatea actului parlamentar și să fim un exemplu demn de urmat \npentru copiii și nepoții noștri, pentru viitoarea clasă politică. Haideți să fim adevărați oameni politici. \nHaideți să vorbim mai des despre valori, despre respect, despre diplomație și nivel de bun-simț în \npolitică. Ducem o lipsă cruntă de asta. Haideți, oameni buni, să ne respectăm. Un lucru este sigur: dacă \nnoi ca parlamentari reușim să ne apropiem de standardele etice și morale ale comunităților din care \nfacem parte, ne vom bucura în mod sigur de aprecierea, încrederea și susținerea oamenilor. \nUSR  PLUS  își  dorește  un  Parlament  cu  principii  și  valori  puternice,  își  dorește  să  arate \nelectoratului că politica adevărată se face cu raționalitate, cu bun-simț și cu diplomație. Să renunțăm, \nașadar, la ideea că facem politică doar ca să facem spectacol și să renunțăm la ideea de a face din \nParlament un circ. Opriți-vă acum, până când nu este prea târziu! \nCu respect, Claudiu Mureșan, senator de Sibiu. \nVă mulțumesc. \n"
    },
    "47": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 88093,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 88245,
        "text": " \nMulțumim, domnule senator. \nO invit acum la microfon pe doamna senator Boancă Rodica. \nSe pregătește domnul senator Lavric. \n"
    },
    "48": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 88245,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 91512,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația mea politică de astăzi poartă titlul „15 martie – zi de doliu pentru poporul român”. \nStimați colegi, \nDe trei luni vă vorbesc de la acest pupitru și, pentru prima oară, luni, 15 martie, m-am simțit \ndin  nou ca o profesoară. Și  știți de ce? Pentru că am  mai auzit  de la alți  profesori, colegi din \nînvățământ, despre chiulul în masă. Așa a fost luni și Parlamentul, ca o clasă goală, în care elevii se \nînțelegeau între ei și plecau toți. De regulă, cel care vine cu ideea unui chiul colectiv este un elev care \nfie nu și-a făcut tema, fie are altceva de făcut în momentul respectiv, fie vrea doar să iasă în evidență. \nDar, de fiecare dată, acel elev, mediocru, are o mare putere de convingere. Nu spun că îi are pe toți \ncolegii la mână cu ceva, ci doar că are o mare putere de convingere. Așa se întâmplă și cu UDMR: ori \nare mare putere de convingere, ori vă are la mână cu ceva. \nCând pe 15 martie, în loc să ne ridicăm în picioare și să ținem un moment de reculegere pentru \nzecile de mii de români care au trecut prin chinurile unei așa-zise revoluții, noi, ca aleși ai urmașilor \nacelor români, nu doar că-i tratăm cu indiferență, ba, din contră, facem din asta o sărbătoare. Nu cred \ncă știți când e ziua românilor de pretutindeni și în mod sigur nu celebrați această zi, dar, discriminând \nalte etnii care locuiesc pe acest pământ, ați ales să celebrați Ziua maghiarilor de pretutindeni. Dacă așa \n- 36 - \n   \nstau lucrurile, atunci, haideți, închideți Parlamentul și să celebrăm și Ziua bulgarilor de pretutindeni, a \narmenilor de pretutindeni, a italienilor de pretutindeni și așa mai departe, lista poate continua cu toate \netniile care trăiesc în pace lângă noi. \nProbabil,  scoțând  istoria  din  cărți,  nu  ați  învățat  despre  15  martie  1848  și  nu  cunoașteți \nînsemnătatea și respectul pe care noi, românii, trebuie să le acordăm acestei zile. \nȘi, dacă tot vorbim de miza pentru Transilvania, vatra neamului românesc, țin să vă aduc \naminte că tot luni, 15 martie, un coleg de-al vostru, numiți-l cum vreți, coleg, demnitar, deputat sau \ndoar român, a fost ținut la intrarea în Basarabia, în sora Basarabia, chinuită de zeci și zeci de ani. Nu \nam auzit pe nimeni dintre dumneavoastră să luați poziție în acest sens, având în vedere că în această \nsituație puteți fi oricare. Dar poate că erați ocupați cu sărbătoarea celorlalți vecini. \nÎn final, ca să închidem acest triunghi negru care s-a petrecut în România luni, 15 martie, \nnoaptea, ca hoții, premierul Cîțu l-a demis pe domnul Octav Bjoza din funcția de subsecretar de stat al \nSecretariatului de stat pentru recunoașterea meritelor luptătorilor împotriva regimului comunist. La \nvârsta de 82 de ani și după 15 ani de muncă silnică, domnul Bjoza este terfelit din nou prin mocirlă, de \ndata asta de către urmașii marxiștilor de odinioară. Da, ieri tricolorul nostru trebuia arborat în bernă, \nînsă aleșii neamului au considerat că trebuie ignorat orice ține de rădăcinile noastre, spre a ne pierde \nidentitatea. Totuși, nu uitați, stimați senatori, că istoria întotdeauna cerne lumea și nu cred că vă doriți \nsă rămâneți undeva la fund, precum niște vânzători de glie! \nVă mulțumesc. \nCu respect, Rodica Boancă. \n"
    },
    "49": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 91512,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 91640,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Sorin Lavric. \nSe pregătește domnul senator Târziu. \n"
    },
    "50": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 91640,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 93302,
        "text": " \nStimate domnule președinte Ștefan-Radu Oprea, \nStimați colegi, \nTema declarației mele este „Mitropolitul Visarion Puiu”. \nVisarion Puiu este o dovadă de cum, în România postbelică, înaltele fețe bisericești erau \npersecutate de masoreții marxiști. \nNăscut la Pașcani pe 27 septembrie 1879, Visarion Puiu a fost mitropolitul Bucovinei în \nperioada interbelică, pentru ca în timpul războiului antirusesc să fie mitropolit de Transnistria, la \n- 37 - \n   \nOdessa. În anii cât a locuit în orașul Bălți, din Basarabia, pe atunci parte integrantă din România, Visarion \nPuiu a ctitorit șase biserici. Cea mai vestită este Catedrala „Sfinții Împărați Constantin și Elena”. \nÎn toamna lui 1944, intuind că soarta i-ar fi fost pecetluită dacă nimerea în mâinile bolșevicilor, \nmitropolitul a fugit în Occident. În 1946, a fost condamnat la moarte, în contumacie, de un tribunal al \npoporului, a cărui legitimitate era la fel de mare ca cea a completului de judecată care l-a osândit pe \nMircea Vulcănescu. A fost caterisit de Biserica Ortodoxă în 1950, pentru a fi reabilitat postmortem în \n1990. Mitropolitul a murit în Franța în anul 1964 și este îngropat la cimitirul Montparnasse. \nAstăzi,  în  fața  arhondaricului  de  la  Mănăstirea  Putna,  pelerinii  pot  contempla  statuia \nmitropolitului Visarion Puiu. Acestei statui masoreții marxiști de la Institutul „Elie Wiesel” i-au pus gând \nrău, la fel ca în cazul bustului lui Mircea Vulcănescu. Îi încredințez că nu vor reuși în intenția lor malefică. \nSunt onorat ca, sub cupola Senatului României, să pot rosti numele mitropolitului Visarion Puiu. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "51": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 93302,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 93437,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Claudiu-Richard Târziu. \nSe pregătește domnul Ionuț Neagu. \n"
    },
    "52": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 93437,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 96283,
        "text": " \nStimați colegi, \nDeclarația mea politică de astăzi se intitulează „Abuzul comis împotriva lui George Simion \ntrebuie să înceteze!”. \nColegul  și  fratele  nostru  George  Simion,  deputat  în  Parlamentul  României,  și-a  petrecut \nnoaptea dintre 14 și 15 martie la Albița-Leușeni, în punctul de trecere a nedreptei frontiere dintre \nRomânia și Republica Moldova. A așteptat aproape 24 de ore pentru a i se permite intrarea pe \npământul  românesc  din  care  fusese  izgonit  cu  mai  bine  de  doi  ani  înainte.  A  așteptat  în  van. \nPreședintele  Republicii  Moldova,  Maia  Sandu,  nu  s-a  lăsat  înduplecată  nici  de  insistențele  unui \ncetățean român, deputat, care-și exprimase intenția de a participa la funeraliile lui Nicolae Dabija, nici \nde demersurile din țară ale parlamentarilor Alianței pentru Unirea Românilor. Reacția Chișinăului a \nfost rece și dezinteresată: Președinția nu are atribuții în acest caz, unica autoritate pentru a anula \ndecizia Biroului de Migrație și Azil fiind instanța de judecată. \nDe la tribuna Senatului reamintesc opiniei publice din ambele state românești că expulzarea și \ninterdicția de a păși dincolo de Prut pentru mai bine de cinci ani nu au aparținut exclusiv acestui Birou \nde Migrație și Azil. Acest organism nu a făcut decât să pună în  aplicare decizia Serviciului de \n- 38 - \n   \nInformații și Securitate, aflat în coordonarea președintelui Republicii Moldova. Așadar, George Simion \na fost interzis de comunistul Igor Dodon, președinte al Republicii Moldova la acea vreme, în anul \n2018, dar SIS-ul de astăzi, coordonat de noul președinte, Maia Sandu, putea revoca această măsură \nsamavolnică.  O  poate  face  în  plan  administrativ,  îndreptând  o  decizie  eminamente  nedreaptă  și \nreafirmându-i unui cetățean român dreptul de a intra pe teritoriul românesc de dincolo de Prut. \nGeorge Simion este unul dintre cei mai cunoscuți și însuflețiți militanți ai cauzei unioniste. La 1 \noctombrie 2018, ultima zi în care s-a aflat pe pământ basarabean, era liderul Acțiunii 2012, o platformă \ncare a manifestat public, în numeroase ocazii, pentru înfăptuirea dezideratului național. Astăzi, la doi \nani și jumătate de la expulzarea sa peste graniță, George Simion este deputat în Parlamentul României, \niar năzuința de a vedea realizarea acestui vis este mai vie ca niciodată. \nFac  apel  și  de  la  această  tribună,  cum  am  făcut  și  în  stradă,  și  în  biroul  ambasadorului \nRepublicii Moldova în România, și la Ministerul Afacerilor Externe român, către doamna președinte \nMaia Sandu: susțineți abrogarea actului abuziv din octombrie 2018, doamna președinte! Nu există \nniciun motiv întemeiat ca lui George Simion să i se interzică intrarea în Republica Moldova. Suntem \nfrați, iar vrajba nu-și are locul între noi. \nAșa să ne ajute Dumnezeu! \n"
    },
    "53": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 96283,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 96434,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Ionuț Neagu. \nSe pregătește domnul senator Adrian Costea. \n"
    },
    "54": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 96434,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 102412,
        "text": " \nDomnule președinte, \nStimați colegi, \nDin păcate, puterea exemplului, mult clamată, se pare că nu funcționează: suntem, am mai \nrămas cred că patru colegi în sală. \nDeclarația mea politică se referă la „15 martie – o zi neagră pentru națiunea română”. \nAcum două zile, pe 15 martie, am fost martorii unui act de trădare națională la nivelul unei \ninstituții care ar trebui să reflecte voința românilor, în special Parlamentul României. \nDupă cum știți, noi, românii, nu am dorit să reamintim zbaterile istorice dintre cele două \npopoare, român și maghiar. Însă în previzionarea acestei sărbători a Republicii Ungare am făcut o \ndeclarație politică care nu condamna evenimentele declanșate de 15 martie 1848, ci reafirma sprijinul \npentru  românii  din  județele  noastre  Covasna,  Harghita  și  Mureș.  Am  întors  și  celălalt  obraz, \ncreștinește, însă când vedem că suntem scuipați pe acel obraz, trebuie să spunem „nu, niciodată”! \n- 39 - \n   \nAstfel, stimații noștri colegi au catadicsit să dea continuitate unei cutume instituite în anul 2017 \nde PSD, care, la presiunea negocierilor cu UDMR, cel care a condiționat susținerea parlamentară sub \ncondiția ca ziua de 15 martie să fie zi liberă pentru tot Parlamentul României – repet și subliniez, tot \nParlamentul României –, nu cel al Ungariei, acest Parlament nu a binevoit să fie prezent la muncă. \nRespectăm voința parlamentarilor UDMR, au vrut să aibă o zi liberă ca să-și serbeze ziua în care, la \n1848, prin punctul 12 al Proclamației Dietei de la Pojon, lângă Bratislava, slovacul maghiarizat Lajos \nKossuth cerea anexarea Transilvaniei la Ungaria. Acest act a fost unul forțat, care nu ținea seama de \ndorința românilor majoritari din Transilvania. Din fericire, a existat o reacție imediată a lui Avram \nIancu și Aron Pumnul la acea proclamație. \nCoaliția de guvernământ PNL – USR – UDMR, cu acordul tacit al PSD și fără nicio participare \na Alianței pentru Unirea Românilor, a decis ca, sub pretextul desfășurării activităților în circumscripții, \nlucru atipic, pentru că, știm cu toți colegii, în ziua de luni se desfășoară lucrări în plenul Parlamentului, \ndeci Parlamentul României a decis să nu se mai convoace în ședință plenară, pentru a nu se vedea \nnevoit să onoreze cum se cuvine memoria zecilor de mii de martiri români căzuți de mână maghiară \nîncepând cu 15 martie 1848. \nPentru noi, românii, 15 martie este o zi tragică, care a declanșat uciderea a peste 40 000 de \nromâni nevinovați. Singura lor vină a fost că erau de nație română. Au existat adevărate pogromuri \nantiromânești: bătrâni, femei și copii, țărani, preoți și călugări români, schingiuiți sau uciși fără milă. \nEste greu să descrii în cuvinte tragedia acelor timpuri. Sângele acestor români au scăldat pământul \nromânesc al Transilvaniei. Vina acestora era că, deși majoritari și autohtoni în propriile orașe și sate, \nfăceau parte dintr-o nație căreia i se refuza orice drept, cu excepția celui de a deveni masă demografică \npentru  maghiarizare  forțată.  S-a  dorit  anexarea  Transilvaniei  la  Ungaria,  dar  o  Transilvanie  fără \nromâni, una doar pentru maghiari. Din păcate, și în ziua de astăzi încă mai întrezărim acel filon \nideologic prin care unii vor să-i ghetoizeze pe secuii maghiarizați în chiar mijlocul României. \nÎi respectăm pe maghiarii de rând din România, pe intelectualii onești și de bun-simț, pe țăranii \nmaghiari care muncesc pământul și așteaptă roadele lui, pe toți cei care acceptă statutul de minoritate \netnică în țara noastră. Aici trebuie să precizăm că nicăieri în lume, decât în România, o minoritate \nmaghiară nu are garantate și asigurate mai multe drepturi. Dar, domnilor guvernanți, nu ne obligați să-i \nsărbătorim pe pământ românesc pe călăii maghiari ai strămoșilor noștri! Este suficient cât ni se \nfalsifică istoria! \nSunt un român din județul Covasna. Străbunicii mei au fost ctitori de biserici în zonă. Atâta \ndoar că punctul de informare turistică finanțat de Consiliul Județean Covasna, format exclusiv din \nmembri UDMR, falsifică istoria și pune la îndoială acest lucru, această calitate de ctitori a strămoșilor \n- 40 - \n   \nmei. Reclam aceste lucruri de detaliu ca să înțelegeți cât de grav este gestul coaliției PNL – USR – \nUDMR și al complicilor ei din PSD de a închide sălile de plen ale Camerei Deputaților și Senatului \nRomâniei într-o zi tragică pentru noi, 15 martie. \nÎn calitate de români și de reprezentanți în forul legislativ suprem al țării, am fost prezenți în \ndata de 15 martie 2021 în sala de plen a Parlamentului și am încercat să deschidem sesiunea de lucru, \nîn ciuda chiulului generalizat. \nCei care au evitat cinstirea memoriei zecilor de înaintași ai noștri uciși după 15 martie 1848 de \ncătre criminalii maghiari pot fi numiți așa cum i-a numit poporul nostru întotdeauna pe asemenea inși: \ntrădători de neam și țară! De la gruparea extremistă și antiromânească UDMR, care nu exprimă \nadevăratele aspirații ale minorității maghiare de conviețuire pașnică cu românii, nu avem la ce să ne \nașteptăm  bun.  Problema  sunt  însă  cei  care  au  complicat…  care  sunt  complicii  acestei  grupări \nextremiste și antiromânești. De fapt, pentru a spune lucrurilor pe nume, este corect să redenumim \nguvernarea astfel: UDMR – PNL – USR plus PSD-ul complice. \nÎntr-o Românie normală, 15 martie ar fi trebuit declarată zi de doliu național, pentru cinstirea \ncelor peste 40 000 de români uciși de mână criminală maghiară. Și ar fi fost o zi de doliu adevărat, \npentru niște oameni. Nu doliu ridicol, pentru teritorii sau pentru imperii, așa cum decretează Ungaria \npentru 4 iunie, sfidând Tratatul de pace de la Trianon și ordinea juridică de pe continentul european de \ndupă Primul și al Doilea Război Mondial. \nÎn memoria martirilor români din Transilvania uciși de criminalii maghiari în 1848 și 1849, vă \npropun să păstrăm un moment de reculegere. \n(Se păstrează un moment de reculegere.) \nÎnchei parafrazându-l pe Avram Iancu: „No, hai!” \n"
    },
    "55": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 102412,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 103217,
        "text": " \nDrept la replică, în numele Grupului senatorilor PSD. \nPentru o dreaptă și corectă informare, îi solicit domnului senator Ionuț Neagu să verifice \nstenogramele din ședința Biroului permanent și ale Comitetului liderilor și să vadă cum a votat PSD în \ncazul 15 martie. \nÎl informez că nu există cutumă, că este pentru prima dată când s-a întâmplat ca acest lucru să fie \nposibil în Senatul României și că liderul Grupului PSD, la ședința liderilor de grup, a votat împotrivă. \nDrept urmare, vă solicit aici, în plen, în fața colegilor noștri, să vă informați și să constatați \ncorectitudinea celor ce v-am spus mai devreme și să veniți data viitoare, la declarații politice, și să \nne cereți scuze. \nVă mulțumesc. \n- 41 - \n   \nInvit la microfon pe domnul senator Adrian Costea. \n"
    },
    "56": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 103217,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 106827,
        "text": " \nTitlul declarației politice pe care o voi prezenta este „Votul electronic și necesitatea digitalizării \nprocesului electoral”. \nStimați colegi, \nMă  adresez  dumneavoastră  din  calitate  de  fervent  susținător  al  democrației  digitale,  fiind \nautorul unor studii și cercetări pe tema racordării actualului model politic la realitățile și oportunitățile \ntehnologice pe care le oferă secolul XXI. \nEste necesară o dezbatere serioasă privind reformarea procesului electoral, astfel încât cele \npatru rânduri de alegeri programate pentru anul 2024 să se desfășoare sub semnul corectitudinii. \nSoluția pe care o ofer, prin intermediul prezentei declarații  politice, este digitalizarea procesului \nelectoral, demers care ar îndepărta cea mai mică suspiciune de fraudă. \nȘtiu că în legislaturile trecute au existat discuții privind reforma votului. Din nefericire, nu au \navut un rezultat concret. Un mare succes a fost implementarea votului prin corespondență pentru \ncetățenii români din diaspora. Este nevoie însă și de inițiative care să schimbe din temelii procesul electoral \nde pe plan intern, aflat într-un stadiu anacronic, consumator de resurse financiare, dar lipsit de eficiență. \nMai  cunosc  faptul  că  au  existat  inițiative  legislative  privind  votul  electronic  exercitat  la \ndistanță,  având  drept  reper  modelul  estonian.  În  iunie  2019,  o  propunere  de  modificare  a  Legii \nnr.288/2015 era respinsă de Senat cu 63 de voturi împotrivă. Țin să vă aduc la cunoștință că exemplul \noferit de statul baltic este, din păcate, dificil de urmat de România. În Estonia, digitalizarea procesului \nelectoral este rezultatul a două decenii de informatizare și digitalizare a serviciilor publice, obiective care la \nnoi au fost asumate de curând. De exemplu, un partid cu o platformă progresistă obișnuiește să facă paradă \nde beneficiile digitalizării, însă fără a acționa concret, deși acesta face parte din arcul guvernamental. \nPrin urmare, propun un exemplu mult mai facil de urmat. Este vorba de experiența Venezuelei \nîn materie de digitalizare a sistemului electoral, proces care a debutat încă din anul 1998. M-am \ndocumentat serios, pentru a avea o imagine de ansamblu asupra modului în care se votează în statul \nsud-american. În acest sens, am avut discuții cu domnul Răzvan Pantelimon, observator internațional \nla alegerile din decembrie 2020 pentru desemnarea reprezentanților din Adunarea Națională. De asemenea, \nam avut două întâlniri cu ambasadorul Venezuelei la București, Excelența Sa Alfredo Torrealba. \nÎn Venezuela, există aproximativ 20 de milioane de cetățeni cu drept de vot. În acest sens, au \nfost achiziționate 35 000 de aparate care au fost instalate în cabinele de vot, dintre care 8 000 sunt \npăstrate pentru înlocuirea celor care se defectează. Recent a fost introdus un sistem de recunoaștere a \namprentei digitale, în scopul evitării votului multiplu. Avantajele votului electronic sunt rapiditatea, \n- 42 - \n   \nnumărarea automată a voturilor și, nu în ultimul rând, corectitudinea. La momentul actual, observatorii \nindependenți consideră că este cel mai evoluat sistem de votare din America Latină. \nLas în seama celor responsabili misiunea de a estima costurile implementării unui asemenea \nsistem de votare. Un lucru este sigur: beneficiile aduse de votul electronic se constituie în argumente \nforte în favoarea renunțării la votul clasic. Iar unul dintre acestea ar putea fi creșterea încrederii \ncetățenilor în procesul electoral, ceea ce ar aduce o participare mult mai mare la urne. \nCu respect, senator Adrian Costea. \n"
    },
    "57": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 106827,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 107024,
        "text": " \nMulțumesc. \nInvit la microfon pe doamna senator Diana Șoșoacă, cu rugămintea de a încerca să ne încadrăm \nîn timp, pentru că vine ședința de plen peste noi. \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 107024,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 111812,
        "text": " \nMulțumesc frumos, domnule președinte. \nTitlul declarației mele politice este „15 martie – doliu sau sărbătoare națională”. \nStimați colegi senatori, \nAvând în vedere că la data de 15.03.2021 Senatul României a schimbat programul de lucru, \nacordând zi liberă în Parlament și amânând plenul pentru a doua zi, marți, 16.03.2021, deși era stabilit \npentru data de 15.03, întrucât  UDMR, partener al  coaliției  de guvernare,  a invocat  faptul că se \nsărbătorește Ziua maghiarilor de pretutindeni, mă întreb retoric dacă mai suntem suverani, dacă mai \ngândim și trăim românește, dacă mai acționăm în interesul poporului român care ne plătește salariile, \ninclusiv parlamentarilor și guvernanților UDMR. \nMă  întreb  cum  este  posibil  ca  de  1  Decembrie,  Ziua  Națională  a  României,  UDMR  să \nmenționeze că este zi de doliu pentru maghiari, iar noi, de ziua națională a țării vecine, arborăm în \nunele orașe exclusiv steagul Ungariei, faptă ce încalcă prevederile Legii nr.75/1994, art.7: „Drapelele \naltor state se pot arbora pe teritoriul României numai împreună cu drapelul național și numai cu \nprilejul vizitelor cu caracter oficial de stat, al unor festivități și reuniuni internaționale, pe clădiri \noficiale și în locuri publice stabilite cu respectarea prevederilor prezentei legi.” \nÎn acest context, mă întreb, evident tot retoric: de ce nu avem zile libere și de Ziua lipovenilor, \nbulgarilor,  armenilor,  machidonilor,  turco-tătarilor  și  tuturor  celorlalte  minorități  reprezentate  în \nParlamentul României? \n- 43 - \n   \nTot în acest sens, mă întreb: de ce Parlamentul Ungariei nu decretează zi liberă la data de 1 \ndecembrie, având în vedere că teritoriul de până în Tisa, așa-numita Crișana de Vest, vorbea limba \nromână acum mai bine de un secol și că încă mai avem și noi o minoritate românească în statul vecin? \nDacă  nu  ar  fi  întrebări  retorice,  ar  trebui  să  răspundă  la  ele  reprezentanții  UDMR,  toți \npreședinții României, reprezentanții Parlamentului și guvernanții, prefecții și primarii care au permis \nca aceste derapaje să aibă loc de-a lungul celor 31 de ani de așa-zisă democrație. \nMai mult, se pare că istoria este un moft pentru unii, care o interpretează după bunul lor plac și \ninterese iredentiste, minoritățile sunt folosite doar în interes politic, mergând până acolo încât să \nschimbe originile și denumirile reale ale acestora, doar pentru ca un grup oligarhic să aibă acces \ncontinuu în  Parlament, pentru a se îmbogăți tocmai  în  detrimentul celor pe care declară că i-ar \nreprezenta. În timp ce populația din bazinul electoral al UDMR se zbate la nivel de subzistență, \nducându-și traiul  de  azi pe mâine,  sunt învățați  să  nu vorbească limba  română și sunt  astfel \nenclavizați, membrii UDMR, trimișii lor în Parlament, se îmbogățesc pe zi ce trece, fiind aproape \nsingurii oameni avuți din zonă. \nAstfel, s-a șters cu totul noțiunea secuilor, popor indo-european, maghiarizat doar prin limbă și \nreligie, care nu a provenit nicicând din nația mongolă, cum provine poporul maghiar, ce a ocupat acum \npeste o mie de ani Câmpia Panonică. Cele trei județe din centrul României pe care UDMR-iștii și le \narogă ca fiind profund maghiare, instigând la segregare etnică, de fapt sunt locuite în majoritate \ncovârșitoare de români și secui, care au fost șterși din istorie și maghiarizați pe o simplă coală de \nhârtie. Secuii sunt învățați că sunt maghiari, li s-a șters adevărata identitate, fiind dezrădăcinați printr-o \nînșelătorie istorică. În fapt, majoritatea covârșitoare a secuilor au fond genetic carpato-panonic, deci \nnațiunile română și secuiască sunt națiuni surori. \nÎn acest sens, este edificatoare următoarea poezie, „Secuiul”: \n„Nu sunt maghiar și-n viața mea/Nu voi permite nimănui/Să-mi spună mie altcumva,/Să-mi \nzic-altfel decât săcui!/Din neam de geto-daci mă trag,/Vă spun ce cred, vă spun ce simt,/În vene-am \nsânge de pelasg/Și nicidecum mongoloid./Străbunii mei maghiarizaţi,/Forţat au fost, o ştim cu toţii,/Și \nde nu recunoaştem asta,/Se răsucesc sub glie morţii./Am ochi albaştri sau verzui,/Am păr şaten, tenul \nspălat/Și-atunci cum poţi să vii să-mi spui/Că nu sunt pui de geto-dac?!/În România m-am născut,/În \nEuropa  voi  muri/Și  cât  trăiesc  nu  execut/Ce  îmi  comandă  ungurii./Nu-s  ungur  şi  nicicând  n-am \nfost./Nici bozgor, căci am țara mea./Eu sunt român și recunosc/Că vreau o viață bună-n ea./Ce dacă-\nam fost maghiarizați?/Azi ne-am trezit! Primul sunt eu!/Noi și românii suntem frați/De când era \nZamolxe zeu./Nu sunt maghiar și-n viața mea/Nu voi permite nimănui/Să-mi spună mie altcumva,/Să-\nmi zic-altfel decât săcui!” \n- 44 - \n   \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nMulțumesc pentru răbdare, domnule președinte. \n"
    },
    "59": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 111812,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 112390,
        "text": " \nDau citire listei senatorilor care au depus declarații politice în scris: senator Marius-Gheorghe \nToanchină,  senator  Sbîrnea  Liliana,  senator  Maricel  Popa,  senator  Paul  Stănescu,  senator  Mirea \nSiminica, senator Dîncu Vasile, senator Mutu Gabriel, senator Ion-Cristinel Rujan, senator Matei \nConstantin-Bogdan, senator Sorin-Ioan Bumb, senator Vlad-Mircea Pufu, senator Pîrvulescu Eugen, \nsenator Gorghiu Alina-Ștefania, senator Marius Bodea. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 112390,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 114450,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 17 martie 2021. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președintă a Senatului, asistată de \ndomnul senator Sorin Lavric și domnul senator Ion Mocioalcă, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și art.135 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nVă invit să vă ocupați locurile în sală să putem continua ședința. \nMulțumesc. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \n- 45 - \n   \nprealabile efectuate de liderii grupurilor parlamentare. Senatorii desemnați să ia cuvântul la dezbaterile \ngenerale, precum și senatorii care doresc înscrierea la cuvânt pentru probleme procedurale trebuie să se \nînscrie la cuvânt prin aplicația de „Audioconferință”. În acest sens, înscrierea la cuvânt se efectuează \nprin apăsarea tastei „#” de pe tastatura de apelare a tabletei. Senatorul va fi înscris automat în lista \nvorbitorilor, urmând ca președintele de ședință să le dea cuvântul. În cazul în care senatorul dorește \nanularea înscrierii la cuvânt, se apasă tasta „*”. \nAvem o intervenție din partea domnului senator Bodog. \nVă rog. \n"
    },
    "61": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 114450,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 114986,
        "text": " \nMulțumesc, doamna președintă. \nUrmare a discuției cu liderii de grup, vă rog foarte mult să mutăm din ordinea de zi votul final \npentru luni. Solicităm acest lucru datorită faptului că nu toți senatorii au tabletele în sală, pe de o parte, \nsau la ei, pentru că a fost o problemă de comunicare și, totodată, vă rugăm ca începând de luni să \nexiste posibilitatea să definim și posibilitatea ca senatorii prezenți fizic în sală să poată vota în sală. \nVă mulțumesc foarte mult, doamna președintă de ședință. \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 114986,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 117019,
        "text": " \nMulțumesc. \nConform deciziei liderilor grupurilor parlamentare, sesiunea de vot va fi, conform regulii, luni, \nde la ora 17.00. \nStimați colegi, \nVă reamintesc că punctele de la 1 la 17 ale ordinii de zi au fost dezbătute în ședința plenului \nSenatului de miercuri, 10 martie anul curent, și urmează să ne pronunțăm prin vot asupra acestora în \nsesiunea  de  vot  final,  conform  programului  stabilit,  atunci  când  vom  exercita  votul  și  asupra \ninițiativelor legislative pe care le vom dezbate la ședința de astăzi. \nCu aceste precizări, trecem la punctul 18 al ordinii de zi, Proiectul de lege pentru modificarea \nOrdonanței Guvernului nr.15/1999 privind înființarea Școlii Superioare de Aviație Civilă și abrogarea \nart.X alin.(4) din Ordonanța de urgență a Guvernului nr.83/2016 privind unele măsuri de eficientizare \na implementării proiectelor de infrastructură de transport, unele măsuri în domeniul transporturilor, \nprecum şi pentru modificarea şi completarea unor acte normative. (L41/2021) \nRaportul Comisiei pentru transporturi și infrastructură este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \n- 46 - \n   \nNu avem înscrieri la cuvânt asupra acestui punct al ordinii de zi și inițiativa legislativă rămâne \nla vot final. \n* \nLa punctul 19 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.215/2020 privind adoptarea unor măsuri în materia alcătuirii completurilor de judecată \nîn apel. (L39/2021) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunităţi  şi  validări  este  de  admitere  a \nproiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor. \nSenatul este Cameră decizională. \nDau cuvântul doamnei senator Iulia Scântei, președinta Comisiei juridice. \nVă rog, doamna senator. \n"
    },
    "63": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 117019,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 118037,
        "text": " \nVă mulțumesc, doamna președintă. \nComisia  juridică  a  dezbătut  acest  proiect.  Este  vorba  de  o  lege  care  vizează  aprobarea \nOrdonanței de urgență a Guvernului nr.215/2020 prin care, practic, s-a prorogat soluționarea în apel a \ncauzelor în compunerea actuală de doi judecători. Prevederea inițială, care ar fi trebuit să intre în \nvigoare, privea o compunere de trei judecători. Având în vedere că o astfel de măsură ar fi bulversat \nactivitatea instanțelor, nefiind în situația în care să aibă resursa umană necesară pentru compunerea \ncompleturilor în judecarea cauzelor în apel în structură de trei judecători, ministrul justiției a inițiat \nOrdonanța de urgență a Guvernului nr.215/2020 pe care Comisia juridică a Senatului, acesta din urmă \nîn calitate de Cameră decizională, a adoptat-o, a dat un raport favorabil, fără amendamente. \nPrin urmare, susținem și votul la plen asupra raportului pentru proiectul de lege de aprobare a \nordonanței de urgență. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 118037,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 118088,
        "text": " \nVă rog, domnule senator. \n"
    },
    "65": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 118088,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 119255,
        "text": " \nDoamna președintă, \nStimați colegi, \n- 47 - \n   \nO lege de modificare a organizării judiciare, cu atât mai mult una care presupune resurse umane \nadiționale, trebuie să fie neapărat precedată de măsuri care să asigure disponibilitatea acestor resurse. \nAltfel, propunerea devine o piedică în înfăptuirea actului de justiție. \nÎn acest moment, justițiabilii se confruntă cu ceea ce CEDO numește durate nerezonabile ale \nproceselor. Pe românește, mori cu dreptatea în mână, pentru că procesele durează ani de zile. Ce ar \nînsemna să înlocuim completurile de doi cu completuri de trei judecători? Păi, foarte simplu: mai puține \ncompleturi de judecată și același număr de dosare. Termenul de rezolvare – nici nu vreau să mă gândesc. \nNoi, USR PLUS, ne-am obligat să contribuim la o mai bună funcționare a justiției, or aceasta \nnu poate funcționa dacă-i punem bețe în roate, așa cum a făcut PSD ani buni de zile. \nEste absolut necesară amânarea acestei măsuri pentru a ne asigura mai întâi că avem oameni \nsuficienți și bine pregătiți pentru a pune în practică această măsură. \nVă solicit să votați în favoarea adoptării L39. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 119255,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 119352,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Cazanciuc. \nVă rog. \n"
    },
    "67": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 119352,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 120249,
        "text": " \nStimați colegi, \nN-aș fi vrut să iau cuvântul, aș fi preferat să lăsăm această discuție în zona mai degrabă tehnică, \ndar colegul de la USR ne-a adus aminte, deși vrem să uităm acest lucru, de o incapacitate crasă \norganizatorică a celor care conduc astăzi CSM și Ministerul Justiției. Noi acum suntem în situația de a \nemite o lege pentru că timp de un an de zile Guvernul nu a reușit să aducă resursa necesară sistemului \njudiciar pentru a crește calitatea actului de justiție. \nÎmi place foarte mult preocuparea pentru sistem, dar n-am auzit să spună cineva aici de ce \npropunerea în textul din 2018 a fost de a crește numărul judecătorilor de la doi la trei? Pentru a crește \ncalitatea actului de justiție și pentru a reduce și prin această măsură eventuale erori. \nOameni buni, când votați acest text, gândiți-vă la greșeli care schimbă destine. \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 120249,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 121035,
        "text": " \nVă mulțumesc, domnule vicepreședinte. \nStimați colegi, \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \n- 48 - \n   \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 20 al ordinii de zi avem Propunerea legislativă pentru abrogarea dispozițiilor care \nreglementează posibilitatea pensionării anticipate a personalului de specialitate juridică din sistemul \njudiciar. (L84/2020) \nRaportul Comisiei juridice, de numiri, disciplină, imunităţi şi validări este de respingere a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor. \nSenatul este Cameră decizională. \nAvem o intervenție din partea doamnei senatoare Iulia Scântei. \nVă rog, doamnă. \n"
    },
    "69": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 121035,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 122270,
        "text": " \nVă mulțumesc, doamna președintă. \nNu este un accident faptul că Comisia juridică a sesizat plenul cu un raport de respingere pe un \nproiect, L84/2020, al colegilor deputați USR. Este o soluție regulamentară potrivit art.74, atunci când \ncomisiile sunt sesizate cu proiecte legislative care au un obiect similar. Acestea se dezbat împreună și se \nadoptă unul dintre proiectele în cauză, iar pentru celălalt soluția procedurală este de raport de respingere. \nÎn cazul de față au existat pe rolul Comisiei juridice două proiecte cu conținut similar, care \nvizau abrogarea acestor norme introduse în anul 2018 de PSD în privința posibilității pensionării \nanticipate, înainte de 60 de ani, pentru o vechime de doar 20 de ani a magistraților. \nPrin urmare, în cadrul Comisiei juridice s-a adoptat soluția ca pentru propunerea L84 să se \nadopte un raport de respingere, iar pentru proiectul legislativ care urmează pe ordinea de zi a plenului, \nL85, să se acorde un raport de admitere, cu amendamente. \nPrin  urmare,  acesta  este  motivul  pentru  care  susținem  adoptarea  raportului  de  respingere, \ntocmai pentru a face posibilă adoptarea, la următorul proiect, a raportului de admitere. \nVă mulțumesc. \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 122270,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 122356,
        "text": " \nMulțumesc. \nDau cuvântul domnului vicepreședinte Cazanciuc. \n"
    },
    "71": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 122356,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 126283,
        "text": " \nMulțumesc, doamna președinte. \n- 49 - \n   \nSunt legate cele două proiecte ultime de pe ordinea de zi de astăzi. Este o ordine de zi a \nComisiei juridice, pare-se. \nIeri, la dezbaterea asupra moțiunii referitoare la ministrul economiei colegul nostru Radu Oprea \ni-a oferit domnului ministru un roman de Kafka. Cred că ar trebui să avem aici în fiecare zi câteva \nromane de Kafka, să le punem la dispoziția celor care susțin lucruri care n-au legătură cu viețile \nnoastre, cu viețile românilor. \nSuntem astăzi în situația… sunteți în situația de a vota absurdul. Ne propunem să abrogăm o \nlege care nu este în vigoare. Legea supusă dezbaterilor este amânată până la intrarea în vigoare, până la \n1 ianuarie 2022. \nÎn același timp, ne anunță Ministerul Justiției că avem în dezbatere publică un pachet de legi \nimportante privind justiția, să corectăm lucrurile bune, cum ar fi scoaterea politicului din sfera de \nnumire a magistraților, și să aducem pe calea cea bună, adică să dăm atribuții ministrului pentru a \nsesiza Inspecția Judiciară ca să știe foarte bine judecătorii și procurorii cine este jupânul. \nÎntrebarea este foarte simplă: de ce nu facem noi această dezbatere așezată despre condițiile de \npensionare când vine în Parlament pachetul pe justiție, dacă el vine luna viitoare, și ne preocupăm de \nun text care nu este în vigoare? \nA fost un val de pensionări la începutul anului, generat de afirmații făcute cu oarecare ușurință, \nca să fiu elegant, de ministrul justiției în spațiul public referitoare la condițiile de pensionare. \nNoi ce facem astăzi, stimați colegi? În loc să vorbim așezat pe pachetul de legi pe justiție \ndespre condițiile de pensionare, din rațiuni politice, ne grăbim să punem în spațiul normativ un act cu \nun singur articol despre pensionare. Ce se va întâmpla după această dezbatere? Evident, o să continue valul \nde pensionări. Vrea cineva să accentueze acest val de pensionări printr-o dezbatere complet inutilă? \nAcest text a fost introdus, stimată colegă Iulia Scântei, de CSM. Dacă aș fi fost de la USR, dar \nn-am aceste abilități, v-aș fi prezentat câteva imagini și înregistrarea din comisia din 2018, unde erați \nde-a dreapta celui care a făcut propunerea din CSM pentru acest text de lege, explicând de o manieră \ndecentă, de aceea a și fost acceptată propunerea de text, că sunt situații ale unor oameni care au 60 de \nani vârstă, care au vechime de 20 de ani ca judecători și procurori, care, la un moment dat, din diverse \nmotive, nu mai pot să rămână în sistemul judiciar și că nu este bine să-i ținem pe acei oameni cu forța, \npentru că, dacă îi ținem cu forța acolo și oamenii sunt bolnavi, spre exemplu, de o boală incurabilă, nu \nse vor mai gândi – în mod firesc – la actul de justiție, ci la propria scăpare. Și atunci cine va suferi? Și \ncel pe care îl ținem cu forța într-un scaun, dar mai ales cetățenii care nu vor avea parte de un act de \njustiție de calitate. \n- 50 - \n   \nCSM, de altfel, a avizat negativ această propunere de abrogare a textului. Sigur, pentru a fi \ncorecți politic au trimis „o scrisoare pierdută” zilele trecute în care spuneau că își revizuiesc poziția. \nÎmi pare foarte rău, avizul nu poate fi dat de două ori. CSM a avizat o dată negativ acest proiect și a \nvenit a doua oară să schimbe avizul. N-are rost să mergem în instanță să certăm CSM-ul, pentru că am \navea câștig de cauză. CSM-ul nu-și poate schimba avizul. \nO situație temporară, generată de plecările masive din sistem, noi vrem astăzi să o rezolvăm \nscoțând din corpul legii un text care venea să corecteze deficiențe reale de sistem, care ar fi contribuit \nîn mod esențial la creșterea calității actului de justiție. \nStimați colegi, haideți să scoatem romanele lui Kafka din dezbaterea de la Senat și să ne \nașezăm în mod real și onest asupra identificării împreună a celor mai bune soluții pentru sistem, dar și \npentru oameni. \nMulțumesc. \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 126283,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 127050,
        "text": " \nVă mulțumesc. \nNu mai sunt intervenții asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 21 al ordinii de zi avem Propunerea legislativă pentru modificarea Ordonanței de \nurgență a Guvernului nr.92 din 15 octombrie 2018, pentru modificarea și completarea unor acte \nnormative în domeniul justiției. (L85/2020) \nRaportul Comisiei juridice de numiri, disciplină, imunități și validări este de admitere, cu \namendamente admise, a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nAvem o intervenție din partea doamnei senatoare Iulia Scântei. \nVă rog, doamnă. \n"
    },
    "73": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 127050,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 132063,
        "text": " \nVă mulțumesc, doamna președintă. \nAșa cum menționam mai devreme, acesta este proiectul care va transpune în legislație soluția \nlegislativă de abrogare definitivă a posibilității de pensionare anticipată a magistraților după doar 20 de \nani de vechime, bineînțeles, cu votul majorității plenului Senatului, când va fi exercitat. \nStimați colegi, \n- 51 - \n   \nAți ascultat mai devreme punctul de vedere al PSD-ului, prin reprezentantul său, domnul \nsenator Robert Cazanciuc. Despre ce este vorba? Da, noi, cei din partidele din coaliția majoritară, \ndorim stabilitate în sistemul judiciar și apreciem și necesară, și oportună abrogarea acestei norme \nintroduse în anul 2018 de majoritatea PSD în Legea nr.242, atunci când au modificat legile justiției, și \ncare permitea, de fapt, crearea unei noi categorii privilegiate de pensionari la vârsta de doar 45 de ani, \nîn cazul magistraților, și doar pentru o vechime de 20 de ani, pentru că asta este reglementarea pe care \nastăzi  o  supunem  votului  plenului  Senatului,  în  sensul  abrogării  definitive  din  conținutul  Legii \nnr.242/2018, într-adevăr, cu precizarea că această prevedere dorită în anul 2018 atât de insistent de \ncolegii din PSD nu a intrat niciodată în vigoare. \nPrin Ordonanța de urgență nr.92/2018, aprobată, de asemenea, printr-o lege a Parlamentului \nRomâniei, termenul pentru intrarea în vigoare a acestei norme, a acestei prevederi deosebit de grave, \ncare a afectat în mod deosebit de grav sistemul judiciar sub aspectul resurselor umane, nu a intrat \nniciodată în vigoare, fiind prorogat până la 1 ianuarie 2022, cum corect a spus distinsul nostru coleg. \nDar ce se va schimba în termen de 10 luni sub aspectul acoperirii deficitului de magistrați, \njudecători și procurori, existent în prezent până la 1 ianuarie? Nimic. Și acest lucru ne este confirmat \nchiar de Consiliul Superior al Magistraturii care, la solicitarea Comisiei juridice, transmisă în spiritul \nunei colaborări loiale, constituționale, așa cum cer deciziile Curții Constituționale, a solicitat plenului \nCSM reanalizarea considerentelor care au fundamentat un aviz negativ, în sensul abrogării acestui text \nde lege care ar urma să intre în vigoare la 1 ianuarie 2022. \nIar cifrele sunt relevante, stimați colegi. În afară de numărul mare de solicitări de ieșire din \nsistem ale magistraților, prin pensionare, CSM evidențiază faptul că doar în anul 2020 au fost eliberate \ndin funcție, prin pensionare, 296 de persoane, din care 167 de judecători și 129 de procurori. \nÎn anul în curs, adică în doar trei luni de zile, au fost formulate propuneri de eliberare din \nfuncție pentru un număr de 97 de judecători și un număr de 27 de procurori. \nAdăugați aceste solicitări de ieșire din sistem, prin pensionare, deficitului deja existent pentru \nsimplul motiv că vreme de doi ani de zile, noi nu am mai organizat un concurs de a accede în \nmagistratură, ca urmare a modificărilor intervenite tot în anul 2018 prin Legea nr.242. Deficitul, spune \nConsiliului Superior al Magistraturii, era la 1 martie 2021 la Înalta Curte de 17 posturi, la curțile de \napel de 88 de posturi de magistrați, la tribunale de 273 de posturi și la judecătorii de 238. Un total de \ndeficit de nu mai puțin de 616 posturi neocupate. \nPentru aceste considerente, plenul a transmis în cursul lunii martie, așa cum spuneam, un aviz \nfavorabil, în sensul abrogării acestei reglementări care ar trebui să intre în vigoare începând cu 1 \nianuarie 2022, solicitând menținerea textului care a rămas în vigoare, a art.82 alin.(3). \n- 52 - \n   \nStimați colegi, vă solicit un vot favorabil pentru acest proiect de lege, care abrogă definitiv o \nnormă propusă de PSD în Comisia Iordache și care permitea judecătorilor și procurorilor practic să \niasă la pensie la doar vârsta de 45 de ani și doar după o vechime de 20 de ani. \nEste o sfidare la adresa românilor, care ar fi creat practic… întrucât această lege ar fi creat o \nnouă categorie privilegiată de tineri pensionari într-o țară în care majoritatea oamenilor, a cetățenilor \nonești, ies la pensie la vârsta de 65 de ani. \nPrin  votul  senatorilor  și  adoptarea  acestei  legi  vom  reveni  la  normalitate,  la  pensionarea \njudecătorilor și a procurorilor la 60 de ani și cu o vechime de 25 de ani, pentru criterii care țin de \nmotive personale, de boală. Așa cum  detaliază și  Consiliul  Superior al  Magistraturii,  există alte \nprevederi în conținutul Legii nr.303/2004 care protejează acel magistrat, care nu-și poate exercita \ncalitatea și atribuțiile de judecător sau de procuror din motive de sănătate: să beneficieze de suspendare \ndin funcție, cu beneficiul unei indemnizații egale cu 80% din indemnizația de încadrare ca magistrat. \nPrin urmare, vă cer un vot favorabil pe abrogarea definitivă a acestei norme pentru a evita \ndezastrul. Metoda aleasă de PSD va bloca instanțele din România, va întârzia accesul la justiție al \nromânilor, lungind durata proceselor și anchetelor penale. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 132063,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 132249,
        "text": " \nMulțumesc, doamna președintă. \nAvem o solicitare pentru un al doilea vorbitor din partea Grupului PSD. \nDau cuvântul domnului senator Titus Corlățean. \nVă rog. \n"
    },
    "75": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 132249,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 134372,
        "text": " \nVă mulțumesc, doamna președinte, pentru această derogare. \nPur și simplu voiam să fac o precizare factuală, plecând de la o maximă pe care o cunoașteți: \nsunt prieten cu Platon – și îi acord această calitate astăzi doamnei senator Scântei –, dar mai prieten \nsunt cu adevărul. \nȘi aș vrea să fac următoarea precizare factuală, pentru că chiar îmi place adevărul și nu înțeleg \naceastă obsedantă repetiție și atacurile la adresa PSD-ului care, oricum, nu au ajutat principalul partid \nde guvernământ, pentru că ați pierdut alegerile folosind această strategie. Dar chiar dacă nu am fost \nmembru al Comisiei speciale care a lucrat pe legile justiției, și pe 303, și pe 304, știu măcar atâta lucru \ndin partea colegilor de diferite culori politice, că au fost cam 70 – 80% din totalul amendamentelor \ncare nu au fost prezentate de către partide politice, nici de PSD, nici de alții, au fost prezentate de \nasociații de magistrați, de CSM, chiar și de Parchetul General, și care au fost preluate în dezbateri de \n- 53 - \n   \ncătre parlamentari, inclusiv de PSD. Acest amendament cu vechimea nu aparține PSD-ului și este \nincorect să spuneți acest lucru. A fost propus de magistrați, de asociații și de CSM. \nȘi ca să fie lucrurile foarte, foarte clare: dumneavoastră sunteți în sală, eu sunt singurul din sala \nasta, cred, care am fost la o reuniune a Adunării Parlamentare a Consiliului Europei, în comisie de \nmonitorizare  pe  situația  din  România,  acum  vreo  doi  ani,  în  care  reprezentantul  CSM-ului  din \nRomânia, în prezența Comisiei de la Veneția, a confirmat cât de important era acel amendament pentru \nmagistrații care spuneau că au obosit de sute de dosare pe ședință și că ce bine ar fi dacă li s-ar crea \nposibilitatea – nu obligativitatea – ieșirii la vârsta de pensionare după 20 de ani de activitate. \nAm vrut să fac această precizare pentru că obsesia asta – scuzați-mă, bolnavă – de a arunca pe \nPSD orice formă de vinovăție, ascunzând adevărul, nu e o chestiune corectă, nu e nici democratică și \nnici nu vă va ajuta nici pe termen scurt, nici pe termen mediu. \nMulțumesc. \n"
    }
}