{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 10 noiembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 10 noiembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 1101,
        "text": " \n \n1.  Întrebări, interpelări.  2 \n2.  Declarații politice.  22 \n3.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Protocolului, adoptat la  32-36; \nStrasbourg la 10 octombrie 2018, semnat de România la 26 iunie 2020, de amendare  45-46 \na Convenţiei pentru protejarea persoanelor faţă de prelucrarea automatizată a datelor \ncu caracter personal, adoptată la Strasbourg la 28 ianuarie 1981. (L388/2021) \n4.  Continuarea  dezbaterilor  și  adoptarea  Proiectului  de  lege  pentru  modificarea  și  36-37; \ncompletarea Legii nr.8/1996 privind dreptul de autor și drepturile conexe.  (L412/2021)  46 \n5.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea  37-38; \nLegii nr.46/2008 – Codul silvic. (L434/2021)  46 \n6.  Dezbaterea și adoptarea Legii pentru modificarea şi completarea Legii camerelor de  38-45; \ncomerţ din România nr.335/2007. (L273/2020)  47 \n(Reexaminare la solicitarea Preşedintelui României.) \n7.  Apel nominal telefonic.  47 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1101,
        "end_text": "şedinţei Senatului din 10 noiembrie 2021",
        "end_index": 1122,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 10 noiembrie 2021",
        "start_index": 1122,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 1428,
        "text": " \n \nȘedința a început la ora 9.34. \nLucrările şedinţei au fost conduse de domnul Nicolae Neagu, vicepreședinte al Senatului, \nînlocuit de doamna Anca Dana Dragu, președintele Senatului, asistați de domnul Dan Ivan și domnul \nSorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 1428,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 2141,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 10 noiembrie 2021, conducerea fiind \nasigurată  de  subsemnatul,  senator  Nicolae  Neagu,  vicepreședinte  al  Senatului,  asistat  de  domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon, din partea Grupului PNL, întrucât colegii de la PSD – care au pondere mai \nmare și număr mai mare – momentan nu sunt în sală, pe domnul senator Dănuț Bica. \nVă rog, domnule senator. \n"
    },
    "7": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 2141,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 7269,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebare adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nObiectul întrebării: „Investițiile programate pentru prevenirea, protecția și diminuarea efectelor \ninundațiilor pe teritoriul județului Argeș”. \nStimate domnule ministru, \nPe teritoriul județului Argeș este necesară realizarea unor lucrări de amenajări hidrotehnice la \nnivelul majorității râurilor și pâraielor. În lipsa acestora, mai multe localități sunt afectate, aproape în \nfiecare an, de inundații care produc pagube însemnate atât gospodăriilor, cât și culturilor agricole din \ncomunitățile respective. \nRegiunile din județ supuse riscului inundațiilor sunt poziționate atât în zonele montane, cât și \ncele de deal sau de câmpie, în proximitatea bazinelor hidrografice ale afluenților râului Argeș.  \nÎn ultimii ani, Ministerul Mediului, Apelor și Pădurilor a demarat mai multe proiecte având ca \nobiectiv realizarea hărților de hazard și risc la inundații pentru fiecare bazin hidrografic, urmând ca în \n- 2 - \n   \nbaza lor să se execute  lucrările hidrotehnice pentru protecția populației  împotriva dezastrelor, în \nprincipal a inundațiilor (îndiguiri, decolmatări, consolidări de maluri, etcetera). \nDin păcate, realizarea acestor categorii de investiții a fost destul de modestă, cel puțin până în \nanul 2020, când implementarea unor proiecte a început să progreseze. \nAvând în vedere că în perioada actuală România se pregătește să acceseze fonduri externe prin \nintermediul  mai  multor  programe  (Planul  național  de  redresare  și  reziliență,  exercițiul  financiar \nmultianual  2021  – 2027)  în  care se acordă o importanță deosebită implementării  proiectelor din \ndomeniul mediului, vă rog să răspundeți la următoarele întrebări: \n1. A fost finalizată realizarea hărților de hazard și risc la inundații aferente județului Argeș? \nDacă răspunsul este afirmativ, ce investiții trebuie executate în regim de urgență pentru a reduce riscul \nde inundații în toate localitățile județului? \n2.  Care  este  valoarea  estimată  totală  a  investițiilor  necesare  pentru  protecția  populației \nîmpotriva inundațiilor pe teritoriul județului Argeș? \n3. Care este valoarea totală a fondurilor externe nerambursabile puse la dispoziția țării noastre \npe parcursul exercițiului financiar multianual 2014 – 2020 pentru realizarea lucrărilor de prevenire, \nprotecție și diminuare a efectelor inundațiilor? Cât s-a cheltuit până în prezent din sumele respective pe \nplan național și la nivelul județului Argeș? \n4. Care sunt valorile finanțărilor externe nerambursabile ce vor fi solicitate de România în \ncadrul Planul național de redresare și reziliență și al noului exercițiu financiar multianual 2021 – 2027 \npentru realizarea de investiții pentru prevenirea, protecția și diminuarea efectelor inundațiilor? Ce \nsume vor fi solicitate pentru executarea acestor categorii de lucrări pe teritoriul județului Argeș? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nȘi o interpelare, adresată domnului Attila-Zoltan Cseke, ministru interimar al sănătății. \nObiectul interpelării: „Conformarea unităților sanitare din România la prevederile normativelor \nprivind securitatea la incendiu a construcțiilor”. \nStimate domnule ministru, \nÎn perioada postrevoluționară, investițiile realizate în cadrul unităților sanitare de stat au fost \nextrem de modeste și, în multe cazuri, acolo unde astfel de lucrări s-au executat, au fost de slabă \ncalitate sau chiar neconforme. În consecință, în ultimii ani ne-am confruntat la nivel național cu mai \nmulte tragedii având drept cauze în special uzura avansată sau neconformitățile instalațiilor electrice \nsau ale echipamentelor specifice pentru prevenirea producerii incendiilor. Din păcate, aproape după \n- 3 - \n   \nfiecare astfel de eveniment am aflat că unitatea sanitară respectivă nu deținea autorizațiile privind \nsecuritatea la incendiu a construcțiilor sau alte categorii de avize impuse de legislația în vigoare. \nÎn contextul celor prezentate anterior, vă solicit următoarele precizări: \n1. Câte unități sanitare din România dețineau, la data de 1 noiembrie 2021, toate avizele legale \nde funcționare? Care este numărul celor neconforme? \n2. Care este efortul financiar estimat pentru realizarea investițiilor specifice, astfel încât să se \nasigure conformarea tuturor unităților sanitare din țara noastră la prevederile legislației în vigoare? \n3. Ați luat în considerare posibilitatea finanțării acestei categorii de investiții din fondurile \neuropene nerambursabile puse la dispoziția României prin Planul național de redresare și reziliență și \nprin noul cadru financiar european multianual 2021 – 2027? \n4. Ce măsuri urgente intenționați să dispuneți pentru a preveni apariția unor noi astfel de \nincidente, în condițiile în care, odată cu intrarea în perioada rece, riscurile avariilor generate de \nconsumul sporit de energie electrică cresc? \nSolicit răspuns în scris. \nVă mulțumesc.  \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 7269,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 7655,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon, din partea Grupului PSD, pe domnul senator Matieș Călin-Gheorghe. \nDomnule senator, vă rog. \nAveți două întrebări și, înțeleg, patru interpelări. Cu amabilitatea dumneavoastră, două și două, \ncâte o întrebare și o interpelare, ca să avem timp pentru… (Discuții.) \nDouă interpelări și o întrebare, bine. \nMulțumesc. \n"
    },
    "9": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 7655,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 10957,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAm o interpelare adresată domnului Virgil Popescu, ministrul energiei. \n„Solicitarea transparentizării importului de gunoaie din România” \nPresa  din  România  prezintă  sistematic  ambarcațiuni  pline  de  deșeuri  descoperite  în  urma \ndescinderilor procurorilor, încărcate ilegal cu deșeuri aduse în România pentru a fi incinerate. Prețul \npentru acest procedeu este substanțial mai mic în țara noastră decât în statele civilizate din Europa sau \n- 4 - \n   \nchiar și în alte state din lume. Preferă… alte state din lume preferă să plătească transportul miilor de \ntone de deșeuri pentru a dispărea din țara de origine și pentru a le trimite în țara noastră. \nPrin Programul național de redresare și reziliență, Guvernul din care faceți parte s-a angajat să \nînchidă industrii întregi în România, precum industria extractoare de cărbune, sub sloganul reducerii \npoluării. Însă, pe ușa din spate a României intră tot felul de deșeuri, de care unele țări din Europa \nîncearcă să scape de ele. \nPentru  transparentizarea  acestei  situații,  vă  solicit  să-mi  transmiteți  o  listă  cu  operatorii \neconomici acreditați să importe deșeuri în România și cu locațiile stațiilor de incinerare. Nu în ultimul \nrând, vă solicit să-mi transmiteți lista completă cu țările care au exportat în România deșeuri. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe \nadresa de e-mail matiescalin@yahoo.ro, cât și la adresa Grupului senatorial al Partidului Social Democrat. \nMulțumesc. \nCealaltă interpelare este adresată domnului Bogdan Aurescu, ministrul afacerilor externe. \nÎntrebarea se referă la mult așteptata viză pentru Statele Unite – știți că-i așteptăm pe \namericani de prin ’40. \nV-am întrebat periodic pe tema acestui subiect sensibil pentru români, fără a primi în schimb un \nrăspuns satisfăcător din partea instituției pe care o reprezentați. Niciun răspuns nu a conținut un set de măsuri \nclare și concise, o strategie sau o viziune dezvoltată la nivelul instituției pe care o conduceți, domnule \nministru, prin care statul român să urmărească respectarea drepturilor românilor ca cetățeni ai Uniunii \nEuropene și eliminarea vizelor pentru accesul pe teritoriul partenerului nostru strategic – Statele Unite. \nLa fiecare vizită sau întrevedere bilaterală, România se angajează să mai creeze câteva locuri \nde muncă în Statele Unite sau să mai cumpere diferite rachete, baterii antinavă și așa mai departe, fără \na puncta decisiv, în interesul cetățenilor noștri. \nAșadar, revin cu o întrebare referitoare la eliminarea vizelor pentru SUA și vă rog să-mi \nrăspundeți ce discuții ați purtat cu reprezentanții Casei Albe cu ocazia recentei dumneavoastră vizite, \nce măsuri ați propus pentru îmbunătățirea scoringului de țară și, nu în ultimul rând, să vă solicit să-mi \ntransmiteți  dacă  le-ați  pus  în  vedere  partenerilor  noștri  americani  faptul  că  actuala  situație  este \ndiscriminatorie la adresa poporului român. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți pe adresa \nde e-mail matiescalin@yahoo.ro, cât și pe adresa Grupului senatorial al Partidului Social Democrat. \nVă mulțumesc din suflet. (Aplauze.) \n"
    },
    "10": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 10957,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 11106,
        "text": " \nȘi noi vă mulțumim, domnule senator. \n- 5 - \n   \nInvit la microfon, din partea Grupului USR, pe domnul senator Vicol Costel. \n"
    },
    "11": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 11106,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 14561,
        "text": " \nBună dimineața, domnule președinte, domnilor secretari, stimați colegi! \nÎntrebare adresată domnului Attila Cseke, ministrul sănătății. \nObiectul întrebării: „Necesitatea clarificării și cunoașterii avantajelor oferite de lege pentru \ndonatorii de sânge”. \nStimate domnule ministru, \nÎn  prezent,  conform  legislației  în  vigoare,  respectiv  art.17  din  Legea  nr.282/2005  privind \norganizarea activității de transfuzie sanguină, donatorul de sânge beneficiază de o alocație de hrană \nsub forma tichetelor de masă sau o masă postdonare la centrul de transfuzie sanguină, în echivalentul \nvalorii totale a tichetelor de masă acordate. \nConform Ordinului nr.1193/2007 pentru aprobarea Normelor privind informațiile care trebuie \noferite donatorilor de sânge și de componente sanguine de origine umană, precum și informațiile care \ntrebuie comunicate de către donatori la fiecare donare și admisibilitatea donatorilor de sânge și de \ncomponente sanguine umane, în condițiile asigurării unei decizii informate a potențialilor donatori de \nsânge, este obligatorie furnizarea, prin materiale de informare/educare clare, ușor de înțeles de către \npublicul larg, a următoarelor tipuri de date: informații despre importanța sângelui, procesul de donare \nde sânge, componentele derivate din sângele total, donarea prin afereză și principalele beneficii ale \npacientului transfuzat. \nAvând în vedere importanța cunoașterii de către cetățeni a beneficiilor pe care le au în calitate \nde donatori, consider că, pentru a încuraja donarea de sânge, este foarte important să cunoască cu toții \ncare sunt aceste beneficii la data prezentă, precum și temeiul legal în baza căruia acestea se acordă \ntuturor cetățenilor care aleg să doneze sânge. \nFac această solicitare, deoarece cadrul legal privind beneficiile acordate donatorilor de sânge \nnu  este  accesibil  cetățenilor.  Mai  mult,  INTS  și  centrele  de  transfuzie  sanguină  județene  și  a \nmunicipiului București transmit informații diferite privind aceste beneficii, context în care donatorii nu \nsunt corect informați, astfel încât să fie încurajați cât mai mulți cetățeni înspre donare de sânge. \nPersonal consider că toate aceste informații trebuie să fie ușor accesibile publicului larg și \ntotodată să existe acțiuni ample de promovare a procesului de donare versus beneficiile aduse, astfel \nîncât să contribuim masiv la încurajarea actului de donare de sânge, mai ales în contextul în care \nRomânia se confruntă cu o criză cronică de sânge. O statistică neagră releva înainte de pandemie că unul \ndin trei români nu primea sânge atunci când avea nevoie. De atunci și până acum situația s-a înrăutățit. \n- 6 - \n   \nÎn temeiul art.6 din Legea nr.282/2005 privind organizarea activității de transfuzie sanguină, \ndonarea de sânge și componente sanguine de origine umană, precum și asigurarea calității și securității \nsanitare, în vederea utilizării lor terapeutice care prevede că activitatea de transfuzie sanguină este \norganizată  și  controlată  de  Ministerul  Sănătății,  în  calitate  de  autoritate  competentă,  vă  solicit \nrespectuos, domnule ministru, să precizați care sunt beneficiile acordate fiecărui donator de sânge la \ndata prezentă în România, precum și să indicați temeiul legal în baza căruia acestea se acordă tuturor \ncetățenilor care aleg să doneze sânge. \nSolicit răspuns scris. \nCu deosebită considerație, Costel Vicol, senator USR. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 14561,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 14700,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nInvit la microfon, din partea Grupului AUR, pe domnul senator Dorinel Cosma. \n"
    },
    "13": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 14700,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 16361,
        "text": " \nBună ziua, domnule președinte de ședință! \nBună ziua, stimați colegi! \nVoi  prezenta  azi  o  interpelare  adresată  domnului  Dan  Vîlceanu,  ministrul  interimar  al \ntransporturilor și infrastructurii. \nObiectul interpelării: „Situația podului peste Siret între localitățile Talpa și Zamoștea” \nStimate domnule ministru, \nJudețele Botoșani și Suceava sunt separate, pe o lungime de câteva zeci de kilometri, de râul \nSiret. Din acest motiv, traversarea râului este calea cea mai facilă de a ajunge dintr-un județ în altul. \nConstruirea acestui pod din beton armat ar scurta distanța parcursă între cele două județe cu 15 \nkilometri. Mai mult decât atât, ar fi cel mai sigur pod rutier de peste râul Siret care face legătura între \njudețele Botoșani (Talpa) și Suceava (Zamoștea). \nAvând în vedere că finalizarea acestui obiectiv este de o importanță deosebită atât pentru \nlocuitorii județului Botoșani, cât și pentru locuitorii județului Suceava, iar lucrările stagnează încă din \nanul 2004, vă adresez rugămintea să aveți în vedere alocarea urgentă de fonduri pentru deblocarea \nsituației, respectiv pentru finalizarea podului. \nFață de cele expuse mai sus, vă adresez rugămintea de a-mi răspunde la următoarele întrebări: \n1. Care este stadiul lucrărilor, în prezent, la podul peste Siret între localitățile Talpa și Zamoștea? \n2. Care sunt fondurile alocate de ministerul pe care-l conduceți pentru deblocarea situației și \nfinalizarea acestui pod? \n- 7 - \n   \n3. Când estimați că lucrările la acest pod vor fi finalizate? \nVă solicit răspuns scris. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 16361,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 16507,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nRevenim la Grupul PSD și invit la microfon pe domnul senator Cristescu Ionel-Dănuț. \n"
    },
    "15": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 16507,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 18748,
        "text": " \nMulțumesc, domnule președinte de ședință. \nO interpelare pentru domnul Cseke Attila, ministrul interimar al sănătății. \nObiectul interpelării se referă la „Medicamentele repartizate județului Teleorman în vederea \ntratării COVID-19”. \nDomnule ministru interimar, \nȘi lipsa de medicamente din spitalele din România a dus la un număr mare de decese cu privire \nla COVID-19. Am văzut cum, în bătaie de joc, fostul ministru al sănătății, Ioana Mihăilă, a declarat că \nmedicamentele nu erau așa importante. Totodată, a declarat că nu a avut resurse financiare alocate de \ncătre Guvernul Cîțu pentru achiziționarea de medicamente. Oare, așa să fie? De ce doamna ministru nu \na  ieșit  public  să  spună  acest  lucru  –  că  nu  are  resurse  financiare  pentru  a  achiziționa  aceste \nmedicamente vitale pentru cetățenii din România? Rămâne să aflăm prin interpelarea pe care eu astăzi \no fac către domnul ministru interimar Cseke. \nMedicamentele antivirale administrate în primele cinci zile ale bolii sunt esențiale și pot salva \nfoarte multe vieți. Testarea și depistarea cât mai repede a bolii, administrarea de tratament cât mai \nrepede posibil, de asemenea, salvează viețile oamenilor. \nMedicamentele esențiale sunt următoarele: Favipiravir, Tocilizumab, Anakinra și Remdesivir. \nDomnule ministru interimar, \nCetățenii din județul Teleorman (și nu numai) au dreptul să știe ce medicamente au fost \nrepartizate județului nostru în perioada 21 aprilie 2021 – 8 septembrie 2021. \nAvând în vedere cele menționate, vă rog să-mi comunicați următoarele: \n1. Câte cutii de Favipiravir au fost repartizate spitalelor din județul Teleorman în perioada 21 \naprilie 2021 – 8 septembrie 2021? \n2. Câte doze de Tocilizumab au fost repartizate spitalelor din județul Teleorman în aceeași perioadă? \n3. Câte  flacoane  de Remdesivir  au  fost  repartizate  spitalelor din  județul  Teleorman în \naceeași perioadă? \n- 8 - \n   \n4. Câte doze de Anakinra au fost repartizate spitalelor din județul Teleorman? \n5. Ministerul Sănătății a avut resurse financiare în perioada menționată pentru achiziția de \nmedicamente pentru tratarea COVID-19? \nVă mulțumesc. \nSenator de Teleorman, Cristescu Ionel-Dănuț. \nȘi mai am o întrebare. \n"
    },
    "16": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 18748,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 18780,
        "text": " \nVă rog. \n"
    },
    "17": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 18780,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 20884,
        "text": " \nAdresată domnului Florin-Vasile Cîțu, ministru interimar al investițiilor și proiectelor europene. \nObiectul interpelării: „Investițiile pentru Teleorman prin Programul național de redresare \nși reziliență”. \nDomnule ministru interimar, \nDupă un an de așteptare și incompetență, a fost aprobat Programul național de redresare și \nreziliență. Despre acest program, cetățenii știu foarte puține lucruri, luni de zile s-a lucrat în secret și în \ntotală lipsă de transparență. Ministrul „zero” s-a închis în birou, a lucrat la acest program fără să se \nconsulte cu absolut nimeni. Ministrul „zero”, Cristian Ghinea, nu a discutat cu președinții de consilii \njudețene, primarii de municipii, orașe și comune. Cu parlamentarii, nici atât. O fi discutat doar în \nspirala USR-istă despre banii de consultanță care trebuiau paradiți. \nÎn  luna  martie  2021,  Adrian  Gâdea,  președintele  Consiliului Județean  Teleorman,  a  făcut \nvorbire de lipsa de consultare și de imposibilitatea depunerii de proiecte prin Programul național de \nredresare și reziliență de către consiliile județene, iar un exemplu elocvent fiind acela că cele mai \nmulte spitale sunt în administrarea consiliilor județene. \nÎn  numele  cetățenilor  din  județul  Teleorman,  domnule  ministru  interimar,  vă  solicit \nurmătoarele informații: \n1. Ce obiective de investiții se vor realiza în județul Teleorman prin Programul național de \nredresare și reziliență? \n2. Ce fonduri vor fi repartizate județului Teleorman? \n3. Cu cine s-a consultat Ministerul Investițiilor și Proiectelor Europene în legătură cu proiectele \npentru județul Teleorman prin Programul național de redresare și reziliență? \n4. Ministerul a purtat discuții și consultări cu președintele consiliului județean, primarii de \nmunicipii, orașe și comune din Teleorman, cu parlamentarii din Teleorman? Vreau să știu acest lucru, \n- 9 - \n   \nși, dacă puteți, să-mi dați numele acelor persoane cu care s-a discutat despre Programul național de \nredresare și reziliență. \nVă mulțumesc. (Aplauze.) \nSenator de Teleorman, Cristescu Ionel-Dănuț \n"
    },
    "18": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 20884,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 21011,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon, din partea Grupului AUR, pe domnul senator Ionuț Neagu. \n"
    },
    "19": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 21011,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 24008,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nAstăzi  am  o  interpelare  adresată  domnului  Nicolae-Ionel  Ciucă,  ministru  interimar  al \nApărării Naționale. \nStimate domnule ministru, \nCimitirul Internațional din Valea Uzului a fost amenajat în anii 1926 – 1927. El adăpostește, \npotrivit fișei de evidență, rămășițele pământești ale mai multor eroi români și străini (unguri, germani, \nruși, sârbi, austrieci, italieni), precum și ale 242 de ostași neidentificați căzuți în Primul Război \nMondial, precum și ale mai multor soldați români, ruși și germani căzuți în Al Doilea Război Mondial. \nÎn data de 28 octombrie 2021, Curtea de Apel Bacău a anulat definitiv Hotărârea din martie \n2019 a Consiliului Local Dărmănești, județul Bacău, prin care acesta a inclus Cimitirul Militar din \nValea Uzului în domeniul său public. Curtea de apel Bacău a considerat nefondat și a respins apelul \nPrimăriei Dărmănești și al Consiliului Local Dărmănești împotriva sentinței primei instanțe de anulare \na  hotărârii  consiliului  local.  Astfel,  conform  sentinței  definitive  a  Curții  de  Apel  Bacău  din  28 \noctombrie 2021, terenul pe care este amplasată necropola de război de la Valea Uzului aparține \ndomeniului public al Primăriei Sânmărtin din județul Harghita. \nÎn răspunsul dumneavoastră la o interpelare anterioară ne-ați comunicat faptul că Ministerul \nApărării Naționale a promovat, începând cu luna iulie 2019, un proiect de memorandum în vederea \npreluării în administrare a acestei necropole de război, însă demersul nu a putut fi continuat întrucât \nsituația juridică a imobilului nu era clarificată. \nNe-ați comunicat de asemenea că în cazul Cimitirului de onoare de la Valea Uzului se aplică \nprevederile acordurilor internaționale încheiate de către România cu Republica Federală Germania \n(1996), Federația Rusă (2005), Republica Ungară (2008) și Republica Italiană (în anul 2016). \nDorim  să  reiterăm  și  cu  această  ocazie  opinia  noastră,  exprimată  anterior,  că  Ministerul \nApărării Naționale trebuie să preia în administrare necropola de război din Valea Uzului, restabilindu-i \n- 10 - \n   \nstatutul internațional și luând toate măsurile necesare pentru cinstirea tuturor eroilor înhumați acolo, \nindiferent de naționalitate. În acest sens, ar fi bine-venit ca Ministerul Apărării Naționale să inițieze \nadoptarea de către Guvernul României a unei hotărâri adecvate. \nAvând în vedere cele expuse mai sus, vă rog respectuos să ne comunicați: \n1. Ce demersuri au fost întreprinse sau urmează a fi întreprinse de către Ministerul Apărării \nNaționale după data de 8 octombrie 2021 în vederea preluării în administrare a necropolei de război de \nla Valea Uzului? \n2. În ce orizont de timp ar putea prelua Ministerul Apărării Naționale Cimitirul Internațional \ndin Valea Uzului? \nVă rog să ne transmiteți răspunsul dumneavoastră în scris. \nCu respectul cuvenit, senator Ionuț Neagu. \nDomnule președinte de ședință, \nMai am o întrebare. \n"
    },
    "20": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 24008,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 24069,
        "text": " \nDa, vă rog, vă rog, domnule senator. \n"
    },
    "21": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 24069,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 27329,
        "text": " \nMulțumesc. \nÎntrebarea este adresată domnului Lucian Nicolae Bode, ministru interimar al afacerilor interne. \nStimate domnule ministru, \nÎn anul 2019, Corpul de control al Ministerului de Interne a întocmit un Raport cu privire la \ntezele de doctorat susținute în cadrul Academiei de Poliție „Alexandru Ioan Cuza” din București. \nPresa națională a relatat că peste 74% din tezele de doctorat verificate cu softul de identificare \nerau susceptibile de plagiat. Zece dintre tezele identificate cu procente foarte mari de conținut posibil \nplagiat aparțineau unor cadre didactice din Academia de Poliție, iar alte cinci – unor angajați în poziții \nadministrative, inclusiv decanul Facultății de Jandarmi. Alte șase teze de doctorat ale unor cadre \ndidactice de la diverse universități private din întreaga țară, susținute la aceeași Academie de Poliție, se \npresupunea că au fost plagiate. Acestora li se adăugau cele 37 de teze posibil plagiate ale unor angajați, \nîn principal, în sistemul public, majoritatea din Ministerul Afacerilor Interne, dar și din sistemul \njudiciar (printre ei fiind șeful Inspecției Judiciare și un procuror din Parchetul General). Numărul \ntezelor de doctorat susținute în perioada 2011 – 2016 în cadrul Academiei de Poliție și susceptibile de \nplagiat era, potrivit presei, de 58. \nConstatările Corpului de control al ministrului de interne din anul 2019 s-au finalizat cu o \nplângere penală și mai multe sesizări către diverse instituții competente ale statului. \n- 11 - \n   \nOpinia publică românească nu cunoaște care este la acest capitol situația ulterioară anului 2016 și \nnici dacă după anul 2019 au mai fost făcute verificări de către Corpul de control al ministrului de interne. \nAvând în vedere cele prezentate mai sus vă rugăm respectuos să ne transmiteți următoarele: \n1. Numărul tezelor de doctorat susținute în cadrul Academiei de Poliție „Alexandru Ioan Cuza” \ndin  București  care  au  fost  verificate  cu  softul  de  identificare  a  similitudinilor  și  dovedite  sau \nsusceptibile în continuare de plagiat. \n2. Procentul pe care îl reprezintă acest număr din totalul tezelor de doctorat susținute în cadrul \nAcademiei de Poliție „Alexandru-Ioan Cuza” din București. \n3. Numărul tezelor de doctorat susținute în cadrul Academiei de Poliție care nu au putut fi \nverificate pe motivul disparităților fizice, prin sustragere sau distrugere. \n4. Câtor persoane li s-a retras titlul de doctor ca urmare a celor constatate de Corpul de \ncontrol al ministrului de interne în anul 2019 și după anul 2019, în eventualitatea că au mai fost \nefectuate și alte controale. \n5. Care este stadiul de examinare/soluționare a plângerii penale și a sesizărilor depuse la \ndiverse instituții competente ale statului ca urmare a Raportului Corpului de control al ministrului de \ninterne din anul 2019. \n6. Ce consecințe au fost suportate de persoanele cu funcții administrative din cadrul Academiei \nde Poliție „Alexandru Ioan Cuza” din București și din structurile Ministerului Afacerilor Interne ale \ncăror teze de doctorat au fost dovedite ca plagiate. \nVă rugăm să transmiteți răspunsul dumneavoastră oral și în scris. \nCu respectul cuvenit, senatorul Ionuț Neagu, Circumscripția nr.15 Covasna. \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 27329,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 27466,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nInvit la microfon, din partea Grupului PSD, pe domnul senator Felix Stroe. \n"
    },
    "23": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 27466,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 31595,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nVă rog să-mi permiteți să formulez două întrebări. \nPrima este adresată domnului ministru al finanțelor. \nStimate domnule ministru, \n- 12 - \n   \nÎn 2021, Guvernul României adopta celebra Ordonanță de urgență nr.50 prin care intenționa…, \ncel puțin la nivel declarativ, că dorește să asigure gratuitatea elevilor în sistemul de transport public. \nAcest lucru, din păcate, nu s-a materializat din multe considerente. \nO bună perioadă de timp, Guvernul a refuzat să adopte normele de aplicare, depășind abuziv \ncele 30 de zile de la intrarea în vigoare a actului normativ. \nGuvernul nu a asigurat fondurile necesare pentru aplicarea gratuității și pentru transportul \nelevilor școlarizați în alte localități decât cea de domiciliu. \nAvocatul  Poporului  a  formulat  către  Curtea  Constituțională  a  României  excepția  de \nneconstituționalitate a prevederilor acestei ordonanțe, criticând dur faptul că prevederile ei contravin \ntextelor constituționale, că proiectul acestei ordonanțe nu a fost transmis la Consiliul Economic și Social \npentru aviz, dar și pentru considerente de discriminare privind acordarea gratuității prevăzute de legiuitor. \nCurtea de Apel Ploiești, prin Sentința nr.184 din – mă refer la Secția de contencios  – 8 \noctombrie 2021, a reținut, de asemenea, culpa Guvernului în această problemă foarte importantă pentru \nun segment important de cetățeni ai României, față de care avem o responsabilitate enormă. \nPractic, toate răspunderile au fost aruncate către administrația publică locală, către consiliile \njudețene, deși acestea nu au fost finanțate în niciun fel pentru rezolvarea problemei. Nici astăzi – nici \nastăzi, subliniez – la consiliile județene nu au ajuns normele metodologice clare de la minister, cum se \naplică această gratuitate. \nDe  aceea,  în  temeiul  art.112  din  Constituția  României,  republicată,  și  al  art.173  din \nRegulamentul Senatului, vă solicit respectuos să-mi răspundeți în scris la următoarele întrebări: \n- Ce măsuri a luat ministerul pentru a respecta considerentele sentinței mai sus menționate? Mă \nrefer la ministrul interimar de finanțe, domnul Vîlceanu. \n- Ce măsuri a luat Guvernul României pentru deblocarea situației generate de Ordonanța de urgență \nnr.50 care, practic, nu a rezolvat problema, ci a blocat acordarea gratuității pentru elevi la transport. \n- Dacă în prezent directorii unităților de învățământ au dispus decontarea abonamentelor de \ntransport județean ale elevilor și prin ce procedură. \n- Dacă Guvernul își însușește criticile de neconstituționalitate formulate de Avocatul Poporului \nîn ceea ce privește Ordonanța de urgență nr.50. \nCu respect, Stroe Felix, senator PSD de Constanța. \nA doua întrebare este adresată domnului Carol-Eduard Novák, ministrul tineretului și sportului. \nStimate domnule ministru, \n- 13 - \n   \nSala  Sporturilor  din  Constanța  este  unul  dintre  cele  mai  importante  edificii  de  gen  din \nConstanța, unde se desfășoară multiple tipuri de evenimente, de la competiții sportive până la concerte \nși diverse activități pentru școlari, pentru tineri. \nCu toate că ea servește unui important, fundamental scop de interes public, se află într-o stare \nde degradare avansată și nu mai corespunde standardelor de calitate în domeniul sportului. Structura de \nrezistență este degradată, iar mobilierul sportiv din interior este afectat de uzură morală și fizică. \nÎn  temeiul  art.112  din  Constituția  României,  republicată,  și  al  art.173  din  Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n- Dacă Ministerul Tineretului și Sportului va finanța în perioada imediat următoare lucrări de \nreabilitare a Sălii Sporturilor din municipiul Constanța. \n- Dacă Guvernul a propus finanțarea reabilitării Sălii Sporturilor din municipiul Constanța prin \nCompania Națională de Investiții în perioada 2021 – 2022. \n- Ce măsuri considerați că sunt necesare pentru reabilitarea urgentă a acestui edificiu constănțean? \nCu respect, senator Stroe Felix, de Constanța. \nVă mulțumesc, domnule președinte. \n"
    },
    "24": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 31595,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 31722,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nDoamna senator Sbîrnea Liliana, vă rog, din partea Grupului PSD. \n"
    },
    "25": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 31722,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 33810,
        "text": "   \nMulțumesc frumos, domnule președinte de ședință. \nÎntrebarea mea este adresată doamnei Raluca Turcan, ministrul muncii și protecției sociale. \nObiectul întrebării: „Susținerea persoanelor neangajate în a-și căuta și găsi un loc de muncă în \npandemie”. \nStimată doamnă ministru, \nDatele Institutului Național de Statistică arată că, de la momentul începerii pandemiei și până în \nprezent, numărul persoanelor descurajate să mai caute un loc de muncă s-a triplat. Una din principalele \ncauze o reprezintă situația din mediul rural, acolo unde numărul persoanelor descurajate în a-și mai \ncăuta un loc de muncă a crescut aproape de cinci ori. \nDupă  un  an  de  pandemie,  Institutul  Național  de  Statistică  arată  că,  la  sfârșitul  primului \ntrimestru,  în  România  erau  10,9  milioane  de  persoane  inactive,  din  care  144  877  în  categoria \ndescurajaților, față de 31 131 de persoane în perioada similară din 2020. Cea mai mare parte din \ncategoria descurajaților se încadrează  în grupa de vârstă 36 – 40 de ani, iar în mediul rural situația este \nde-a dreptul alarmantă. \n- 14 - \n   \nStimată doamnă ministru, \nAceastă situație care, pe lângă faptul că este specifică unei crize pe piața muncii, este, de \nasemenea, rezultanta directă a lipsei de măsuri care vizează specificul mediului rural, motiv pentru \ncare vă rog să îmi comunicați următoarele: \n1. Care sunt măsurile pentru sprijinirea celor aflați în căutarea unui loc de muncă în ceea ce \nprivește suportul acordat acestora cu privire la principalele motive ale descurajării lor? \n2. Ce măsuri ați luat și luați pentru creșterea calității pieței muncii, raportat la suportul acordat \natât angajatorului, cât și angajatului, având în vedere înmulțirea contractelor de muncă temporare \nplătite cu salariul minim? \n3. Ce măsuri specifice și adaptate ați luat și luați pentru susținerea persoanelor inactive din \nmediul rural în a-și găsi un loc de muncă? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. (Aplauze.) \n"
    },
    "26": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 33810,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34025,
        "text": " \nVă mulțumim, doamna senator. \nPână o să reapară doamna colegă a noastră, Aelenei Evdochia, de la AUR, invit la microfon pe \ndoamna senator Diana Iovanovici-Șoșoacă. \nPoftiți, doamna senator. \n"
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34025,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 43819,
        "text": " \nMulțumesc, domnule președinte. \nÎntrebarea este adresată prim-ministrului, ministrului afacerilor interne, ministrului sănătății, \nDepartamentului pentru Situații de Urgență, Institutului Național de Sănătate Publică și Companiei \nNațională „Unifarm” S.A. \nObiectul întrebării: „Medicamentele și tratamentele anti-COVID-19”. \nStimați domni miniștri și directori, \nRomânia trece în acest moment prin una din cele mai grele situații sanitare, din cauza lipsei de \nmedicamente și tratamente atât în spitale, cât și în farmaciile cu circuit închis sau deschis. Mai mult, \ndeși în alte țări se folosesc medicamente precum Arbidol și Ivermectină, acestea găsindu-se în farmacii \nși în protocoalele de tratare a COVID-19, în România acestea nici măcar nu sunt aprobate, unii medici \nfolosindu-le  ilegal,  pe  sub  mână,  acordându-le  unor  pacienți  norocoși  șansa  la  viață.  Anticorpii \nmonoclonali se găsesc în farmacii, de unde cetățenii europeni, mai puțin cei români, și-i pot procura și \nastfel să se vindece de COVID-19. În România, aceste medicamente se vând pe ascuns, la prețuri mari \n- 15 - \n   \nfață de prețul de producție și, mai periculos, se achiziționează de pe internet, ceea ce pune în pericol \nsănătatea cetățenilor români. În plus, sunt medici de familie, destui la număr, care nu oferă consultații \npacienților nevaccinați anti-COVID, deși este ilegal, mai mult, nu vor să se pronunțe cu privire la \ntratamentul bolnavilor de COVID, refuză să se ocupe de ei, mulți dintre aceștia stând acasă fără \ntratament, alții alegând să încarce spitalele, unde oricum nu au medicamente și tratamente. Avem \noameni de afaceri, cum ar fi Gigi Becali, care au adus medicamente și le oferă gratis spitalelor, ba, mai \nmult,  se  oferă  să  producă  Arbidol,  având  fabrică  de  medicamente  care  produce  Arbidol  pentru \nFederația Rusă, iar România refuză. Avem „Terapia” Cluj care poate produce Favipiravir la jumătate \nde preț și nu este lăsată. În acest timp, oamenii mor din cauza lipsei de implicare a factorilor decidenți. \nProbabil trebuie repetat la un interval de timp motto-ul criminal „A fost nevoie să moară oameni \npentru a schimba un Guvern!”. \nAvând în vedere aspectele menționate, vă solicit să răspundeți la următoarele întrebări: \n1. Care este motivul pentru care în vara care a trecut, când virusul era în vacanță, nu ați \nachiziționat medicamente și tratamente, deși se știa că vine valul patru de COVID-19? \n2. Care este stocul de medicamente pe care îl aveați la nivelul lunii iunie 2021 și care sunt \nmedicamentele aflate pe stoc pentru intervenția în cazul crizei de COVID-19, valul patru? \n3. Care era necesarul de medicamente pentru a face față valului patru de COVID-19 și care este \nmotivul pentru care nu îl avem? \n4. Având în vedere că, la data de 27 septembrie 2021, Comisia Europeană a aprobat 95 de milioane \nde euro pentru achiziția de teste rapide gratuite, care este motivul pentru care România nu a cerut bani? \n5.  Comisia  Europeană  a  semnat  un  contract-cadru  de  achiziții  comune  cu  compania \nfarmaceutică  „Eli  Lilly”  pentru  furnizarea  unui  tratament  cu  anticorpi  monoclonali.  18  state \nmembre s-au înscris deja la achiziția comună – 220 000 de tratamente. Până la acest moment, s-au \nîncheiat aproape 200 de contracte pentru diferite contramăsuri medicale, cu o valoare cumulată de \npeste 12 miliarde de euro. În cadrul contractului-cadru comun de achiziții încheiat cu „Eli Lilly”, \nRomânia poate achiziționa produsul combinat Bamlanivimab și Etesevimab printr-o autorizație de \nutilizare de urgență. Care este motivul pentru care România, în asemenea stare de urgență sanitară, nu \na achiziționat aceste tratamente anti-COVID-19? \n6. Care este motivul pentru care nu aprobați Arbidolul și Ivermectina în cazul COVID-19? \n7. Care este motivul pentru care nu acceptați ajutorul domnului Gigi Becali, care dorește să \ndoneze medicamente pentru tratarea COVID-19? \n- 16 - \n   \n8. Care este motivul pentru care nu ați accesat Instrumentul pentru Suport de Urgență al UE, \nastfel încât în timpul verii să fi achiziționat tratamente și medicamente anti-COVID-19, să fi extins \npaturile ATI și să fi salvat viețile celor care au murit din cauza lipsei dumneavoastră de implicare? \n9. Care este motivul pentru care „Terapia” Cluj și „Antibiotice” Iași nu produc medicamente \npentru tratarea COVID-19? \n10. Care este motivul pentru care Institutul „Cantacuzino” nu produce Polidin și Cantastim, \ncare ar fi ajutat în  această pandemie? De ce nu fabricăm vaccinuri anti-COVID în România, la \nInstitutul „Cantacuzino” sau de ce nu-l ajutăm pe domnul doctor Păunescu de la Timișoara să-l \nproducă, mai ales că are imunizare pentru 17 ani? \n11. Care este motivul pentru care nu dispuneți folosirea preventivă a antiviralului Ellen Oil \nAbv, produs în România și pe care îl folosim de la începutul pandemiei, ferindu-ne de această boală? \n12.  Care  este  motivul  pentru  care  nu  ați  permis  Institutului  „Matei  Balș”  să  continue \ntratamentul cu anticorpi monoclonali, aceștia solicitând să le prelungiți programul de câteva luni, iar \nnicio autoritate nu le-a dat niciun răspuns? \n13. Care este motivul pentru care nu se găsesc antivirale în farmacii și în spitale? Pentru care \nmotiv nu ați achiziționat aceste tratamente și medicamente înaintea valului patru de COVID-19? \n14. Este nevoie să moară oameni pentru a folosi dumneavoastră toate dozele de vaccin \nanti-COVID-19, care deja sunt expirate, când există medicamente și tratamente pe care nu le achiziționați? \n15. Încă de anul trecut, în Europa 8 din 10 persoanei supraviețuiau la ATI, în România 8 din 10 \nmureau la ATI, unii chiar ardeau de vii. Acum, deși sunt peste 30% vaccinați, în loc să scadă numărul \nde îmbolnăviri proporțional cu numărul de vaccinați, crește numărul acestora și, mai ales, este aproape \n100% numărul de morți la ATI, mai ales când aceștia sunt intubați. Doamna ministru Mihăilă a afirmat că nu \na achiziționat medicamente, pentru că pacienții oricum mureau. Cât cinism! Crimă cu premeditare! Când \naveți de gând să vă pese și să iubiți românii mai mult decât banii și afacerile dumneavoastră? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nInterpelarea  este  adresată  prim-ministrului  României,  Ministerului  Afacerilor  Interne, \nMinisterului  Sănătății,  Ministerului  Dezvoltării,  Lucrărilor  Publice  și  Administrației,  Ministerului \nMuncii și Protecției Sociale, Ministerului Educației. \nObiectul întrebării: „Încălcarea HG nr.1130/2021 de către instituțiile publice și operatorii economici”. \nStimați domni miniștri, \n- 17 - \n   \nArt.12 alin.(8) din HG nr.1130/2021 menționează: „prin excepție de la prevederile alin.(4) și \n(7), instituțiile publice și operatorii economici vor întreprinde măsurile necesare pentru asigurarea \naccesului cetățenilor la serviciile publice oferite, în situații urgente (de exemplu: eliberare certificat \ndeces, certificat de naștere și altele asemenea), și persoanelor care nu fac dovada vaccinării, testării sau \nvindecării de infecția cu virusul SARS-CoV-2 prin organizarea activității în mediul online, în spații \ndeschise, la ghișee dispuse direct în exteriorul clădirilor sau în orice alte condiții care să asigure \nrespectarea măsurilor de prevenire a răspândirii SARS-CoV-2”. \nÎnsă,  deși  hotărârea  de  Guvern  (ilegală  și  neconstituțională)  menționează  faptul  că  toate \ninstituțiile  publice,  deci  primării,  prefecturi,  instanțe,  școli,  grădinițe,  ministere,  poliție,  DGITL, \npașapoarte,  inspectorate  etcetera,  precum  și  operatorii  economici,  deci  și  mall-urile,  magazinele \netcetera, trebuie să respecte drepturile cetățenilor fără pașaport verde, nevaccinați, netestați, sănătoși, \nde fapt, în realitate acest lucru nu se întâmplă, astfel că s-a ajuns în situația ca oamenii să nu poată să \nprocure cărți de identitate sau pașapoarte copiilor, nu pot ridica certificate de deces și stau cu mortul în \ncasă zile întregi, intrând în putrefacție, mai mult, femei gravide care nu sunt primite să nască în spital \npentru că nu au pașaport verde și refuză testarea (conform art.13 din Legea nr.43/2006, actul medical \nnu este obligatoriu, în același sens, Convenția de la Oviedo), pacienții nu sunt primiți în spitale, \naccesul liber la justiție este încălcat, nici la taxe și impozite nu se mai poate intra etcetera. În acest \ncontext, cetățenii români care nu s-au vaccinat, aproximativ 70%, nu vor mai plăti taxe și impozite, nu-și \nvor mai duce copiii la școală, profesorii nu vor mai merge la școală, nimeni nu va mai lucra și mă \nîntreb ce va face România? În loc să aduceți medicamente și tratamente, tot impuneți vaccinarea \nobligatorie directă sau indirectă, blocând întreaga țară: economia este la pământ, HoReCa este în \nfaliment, școala este distrusă, avem generații pierdute. \nAvând în vedere aceste blocaje în instituțiile statului și la operatorii economici, vă solicit de \nurgență deblocarea acestei situații prin emiterea unei circulare care să anunțe instituțiile statului că \nexistă obligația menționată de art.12 alin.(8) din HG nr.1130/2021. \nȘi dacă oricum toți au dreptul să intre, pentru că, altfel, discutăm de discriminare și încălcarea \ndrepturilor fundamentale, ce ar fi să intrați în legalitate și să renunțați la aceste aberații ilegale, \nneconstituționale și să nu mai abuzați poporul român și mai ales copiii! \nSolicit să trimiteți corpurile de control în toate instituțiile statului pentru a verifica aspectele \ninvocate și a dispune reintrarea în legalitate prin nediscriminarea cetățenilor români. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n- 18 - \n   \nDacă mai îmi permiteți, mai am o întrebare scurtă. \n"
    },
    "28": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 43819,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43867,
        "text": " \nVă rog, doamna senator. \n"
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43867,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 47548,
        "text": " \nMulțumesc. \nUltima întrebare este adresată domnului Raed Arafat, Departamentul pentru Situații de Urgență. \nObiectul  întrebării:  „Declarația  publică  de  încălcare  a  Constituției  României  –  precedent \npericulos care trebuie sancționat.” \nStimate domnule secretar de stat, \nLa data de 6.10.2021 ați răspuns criticilor aduse de către Avocatul Poporului legate de o \npresupusă neconstituționalitate a ordinului prin care sunt suspendate internările care nu reprezintă \nurgențe, subliniind că veți aplica principiile învățate pentru a salva vieți, chiar dacă unele decizii nu \nsunt în concordanță cu Constituția României. \n„Este un ordin care este publicat deja pe toate site-urile de mass-media și peste tot. Nu face \nparte din ordinele care ni s-a spus că trebuie să fie publicate în Monitorul Oficial. Plus, este un ordin \nde management și de triaj într-o situație de dezastru și îmi pare foarte rău dacă medicina de dezastre nu \neste în concordanță cu Constituția, eu, ca medic, până mi se spune să mă opresc din cauza Constituției, \ntrebuie să respect salvarea vieții și principiile pe care le-am învățat în acest domeniu.”, a declarat Raed \nArafat – sursa Agerpres. \nAceastă afirmație a dumneavoastră, precum și cea din urmă cu câteva luni, prin care solicitați \nprocurorilor  să  nu  ancheteze  achizițiile  din  perioada  pandemiei,  chiar  dacă  au  fost  realizate  cu \nîncălcarea legii, se încadrează în sfera infracționalității și constituie un exemplu nociv pentru cetățenii \nromâni și mai ales pentru cetățenii care și-au dobândit cetățenia română la cerere, ca și dumneavoastră, \narătând că jurământul depus nu înseamnă de fapt nimic, doar o pură formalitate, când, de fapt, toți \ncetățenii români sunt obligați să respecte Constituția României, legea fundamentală. Inclusiv ordinele \ndumneavoastră cu privire la medicina de dezastre trebuie să respecte Constituția României, indiferent \nde ce doriți dumneavoastră. \nAvând în vedere aceste aspecte, vă solicit să răspundeți la următoarele întrebări: \n1. Ce înseamnă pentru dumneavoastră Constituția României, mai ales că ați dobândit cetățenia \nromână la cerere? \n2. Dacă nu sunteți de acord cu dispozițiile constituționale, de ce nu renunțați la cetățenia \nromână și nu demisionați din funcțiile deținute? \n- 19 - \n   \n3. Aveți conștiința faptului că sunteți persoană politică care constituie un exemplu și aveți \nobligația să respectați Constituția României, astfel încât și ceilalți cetățeni români să o respecte? \n4.  Realizați  că  atitudinea  dumneavoastră  vădit  neconstituțională  instigă  la  nerespectarea \nConstituției și dă un exemplu nociv, de dispreț față de Constituție, față de lege, față de România, \npromovând legea bunului plac și dispreț față de România și legile ei? Care credeți că ar trebui să fie \nsancțiunea acestui comportament al dumneavoastră? \n5.  În  ce  calitate  semnați  actele  oficiale  transmise  instituțiilor  subordonate  Ministerului \nAfacerilor Interne? \n6.  Care  este  modalitatea  de  obținere  a  calității  de  comandant  al  operațiunilor  din  cadrul \nMinisterului Afacerilor Interne? \n7. Menționați documentele care stau la baza numirii dumneavoastră în calitatea de comandant \nal operațiunilor MAI? \n8. Care sunt operațiunile pe care le comandați? \n9. Care este baza legală și ce calitate aveți pentru deplasarea dumneavoastră flancat de \nPoliția Militară? \n10. Având în vedere că ați afirmat că sunteți funcționar civil, de ce semnați actele emise în \ncalitate de comandant al operațiunilor? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "30": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 47548,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 47825,
        "text": " \nMulțumim, doamna senator. \nDacă din colegii din sală mai dorește cineva? \nDomnule  senator  Matieș,  mai  aveați  încă  o  întrebare.  Vă  permitem  să  o  expuneți,  dacă \nconsiderați necesar, bineînțeles. Din timpul colegilor dumneavoastră de la PNL. \n"
    },
    "31": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 47825,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 50657,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nO interpelare domnului Virgil Popescu, ministrul economiei, antreprenoriatului și turismului. \nCeea ce doresc prin această interpelare…, vreau, cumva, să mă lămurească domnul ministru \ndespre „Situația măsurilor de sprijin pentru antreprenorii din HoReCa”. \nDomnule ministru, \n- 20 - \n   \nÎn vara acestui an a fost lansat mult așteptatul program pentru sprijinirea antreprenorilor din \ndomeniul HoReCa, fiind, de departe, cei mai afectați antreprenori din economia românească. Prin \nintermediul schemei de ajutor HoReCa 2021, antreprenorii pot beneficia de finanțare – ajutor de stat \nprin Ministerului Economiei, Antreprenoriatului și Turismului – de până la 20% diferență de cifră de \nafaceri din anul 2020, cu anul 2021. Mai exact, dacă ai pierdut bani datorită pandemiei sau ai fost \nînchis datorită pandemiei, statul să te poată ajuta să-ți revii financiar. \nToate companiile eligibile primesc ajutor nerambursabil, având în vedere că în program nu se \naplică, așa cum a fost în alte programe, principiul „primul venit, primul servit”. Solicitanții depun \ncererea de finanțare cu suma pentru care se încadrează (20% din diferența de cifră de afaceri), iar dacă \nbugetul alocat va fi mai mic decât totalul solicitat de beneficiari, va fi împărțit proporțional între ei, \nbugetul total pentru granturile HoReCa fiind anunțat la o valoare de 2,5 miliarde de lei. Ceea ce \nspuneam și în Comisia de buget, finanțe: că, până la urmă, ceea ce vor Guvernul și ministerul nu mai \nera 20%, că putea să fie doar 5%. Greu a recunoscut doamna de la minister, dar, până la urmă, a \nrecunoscut că nu mai e 20%, se transformă în 5, dacă există mulți solicitanți sau sume foarte mari. \nAvând în vedere aceste aspecte, vă solicit, domnule ministru, nu doar să suplimentați suma \nbugetată, ci și să deblocați procedurile, astfel încât banii să ajungă în cel mai scurt timp la beneficiari, \npentru că valul patru a lovit mult mai puternic  IMM-urile, iar mii  de oameni riscă să-și  piardă \nafacerile, pe de o parte, și locurile de muncă, pe cealaltă. \nȘi vreau să vă explic, dragi colegi: HoReCa nu înseamnă trei scaune, o masă și, eventual, la \nhotel, trei paturi. HoReCa înseamnă un întreg lanț alimentar. Știați că cel mai mult cașcaval și cea mai \nmultă brânză se vinde în restaurante? Știați că mare parte din produsele locale se vând în restaurante, și \nnu  în  hipermarketuri,  unde  nu  au  locuri?  Și  ce  am  închis?  Am  închis  piața  de  desfacere  a \nproducătorilor locali. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți pe adresa \nde mail matiescalin@yahoo.ro, cât și pe adresa Grupului senatorial al Partidului Social Democrat. \nVă mulțumesc din suflet, domnule președinte. \nMulțumesc, stimați colegi. \n"
    },
    "32": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 50657,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 52992,
        "text": " \nVă mulțumim, domnule senator. \nCu acestea, aș vrea să dau citire listei senatorilor care au depus întrebări și interpelări în scris, \ndin partea grupurilor parlamentare: \n- de la Grupul parlamentar PSD, au depus întrebări: doamna senator Gabriela Firea, domnul \nsenator Florian Bodog,  doamna senator  Laura  Georgescu, domnul senator  Ion Prioteasa, domnul \n- 21 - \n   \nsenator Genoiu Mihail, domnul senator Ion Mocioalcă, domnul senator Maricel Popa, doamna senator \nSiminica Mirea, doamna senator Ionela-Cristina Breahnă-Pravăț și domnul senator Vasile Dîncu, iar \ninterpelări, de la Grupul senatorial PSD: doamna senator Gabriela Firea, doamna senator Laura Georgescu, \ndomnul  senator  Ion  Mocioalcă,  domnul  senator  Maricel  Popa,  doamna  senator  Ionela-Cristina \nBreahnă-Pravăț, domnul senator Marius-Gheorghe Toanchină; \n- de la Grupul senatorial PNL, au mai depus întrebări: domnul senator George Scarlat, domnul \nsenator Sorin-Ioan Bumb, domnul senator Gheorghe Carp și doamna senator Raluca-Gabriela Ioan, iar \ninterpelări: domnul senator Sorin-Ioan Bumb și domnul senator Vlad-Mircea Pufu; \n- de la Grupul senatorial USR, au mai depus întrebări: domnul senator Cristian Berea, domnul senator \nRadu-Mihai Mihail, domnul senator Cristian Bordei, iar interpelări: domnul senator Raoul-Adrian Trifan. \n- de la Grupul senatorial AUR: secretarul nostru de ședință – domnul senator Sorin Lavric, \nliderul Grupului AUR – domnul senator Claudiu-Richard Târziu, și doamna senator Rodica Boancă, \niar interpelări: domnul senator Adrian Costea și doamna senator Rodica Boancă… și a mai depus \nîntrebare și interpelare și doamna senator Aelenei Evdochia; \n- de la Grupul UDMR nu a depus nimeni întrebări sau interpelări. \nCu acestea, stimați colegi, declar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nCu permisiunea dumneavoastră, declar deschisă ședința consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nO să începem cu Grupul senatorial PSD și, din cei prezenți în sală… mai că nu-l vedeam, \ndomnul senator Matieș Călin-Gheorghe. \nVoiam să verific dacă sunt și alți colegi prezenți, să-l lăsăm să respire un pic, că tocmai ce a \nfost la microfon. \nVă rog, domnule senator. \n"
    },
    "33": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 52992,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 55988,
        "text": " \nMulțumesc, domnule președinte. \nMulțumesc, domnilor vicepreședinți. \nMulțumesc, stimați colegi. \nO declarație politică care, din nou, face referire la dezastrul din HoReCa și lipsa măsurilor de a \najuta această industrie. \nVreau să le explic și colegilor că HoReCa înseamnă „hotel”, „restaurant”, „catering”. \n- 22 - \n   \nVreau să vă expun astăzi o situație cu care se confruntă mii de antreprenori la ora actuală – \nacum, nu mâine, nu poimâine, nu în decembrie și nici măcar în anul viitor. \nActualul Guvern a lansat cu surle și trâmbițe, într-adevăr cu foarte mare întârziere față de \nnevoile reale ale oamenilor de afaceri români sau ale angajaților, un program de măsuri intitulat \nsugestiv „HoReCa 2021”. Asta, chiar dacă, știți, spunem „HoReCa 2021” și banii i-om primi la… cine \nștie, la Paștele Cailor. \nÎn teorie, antreprenorii ar putea beneficia de finanțare – ajutor de stat, un grant, de la Ministerul \nEconomiei – de până la 20% diferență de cifră de afaceri dintre 2019 și 2020, maximum 800 000 de euro. \nSolicitanții au depus cererea de finanțare cu suma pe care o solicită și unde se încadrează \naceastă diferență de cifră de afaceri, iar dacă bugetul va fi mai mic, atunci 20% se transformă în mult \nmai puțin, în 5 – 10%. \nMai mult de atât, după ce antreprenorii au fost lăsați cu ochii în soare, același guvern care le-a \npromis sprijin le-a introdus peste noapte obligativitatea acceptării doar a clienților ce posedă certificat \nverde valabil. Știm că nici în 2020 nu exista nicio cercetare că restaurantele sunt principale focare de \ninfecție. Dar, din păcate, sunt cele mai expuse. \nStimați guvernanți, \nTrag un semnal de alarmă de la această tribună  și vreau să vă reamintesc că cele mai afectate \nafaceri de către impunerea măsurilor restrictive din ultimii doi ani au lovit cu precădere în domeniul \nHoReCa, iar acum nu faceți altceva decât să bateți cuie în coșciugul ultimelor afaceri din domeniu, \ncare s-au încăpățânat să mai reziste pe această piață românească. \nCe ar trebui să facă acești oameni care se luptă să creeze locuri de muncă aici, în România? \nSă fugă în diaspora să culeagă căpșuni sau sparanghel pentru firmele străine, care sunt puternic \nsusținute  și  subvenționate  de  statele  lor?  Așa  ar  trebui  să  arate  o  Românie  normală,  sub  o \nguvernare liberală? Mă îndoiesc. \nMediul de afaceri are nevoie de măsuri concrete, de acțiuni urgente și de un cadru fiscal-bugetar în \ncare să se regăsească soluții echitabile de dezvoltare pentru fiecare antreprenor în parte. \nO să vedem după valul patru, valul cinci, cine știe câte valuri, o să vedem dacă va mai rămânea \ncareva din sistemul HoReCa, pentru că întotdeauna ei au fost primii care au fost închiși, ei au fost \nprimii care au fost restricționați, ei au fost ultimii care au primit ajutor. \nVă mulțumesc, stimați colegi, și sper să țineți cont de acest mesaj, în timpul imediat următor să \nputem găsi soluții pentru cei din industria HoReCa. \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 55988,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 56302,
        "text": " \nAm luat notă, domnule senator, o să fiu lângă dumneavoastră odată ce instalăm Guvernul, să \nprezint propunerile dumneavoastră următorilor din Guvern. \n- 23 - \n   \nMulțumim mult de tot. \nInvit la microfon pe domnul senator Bordei Cristian, din partea Grupului USR. \nVă rog, domnule senator. \n"
    },
    "35": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 56302,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 60157,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației mele politice de astăzi este „Elefantul despre care nu vorbește nimeni”. \nAcum câteva săptămâni am făcut o vizită la una din cele două fabrici ale unei mari corporații \nsud-coreene situate în județul Mureș. Este vorba despre o companie cu o istorie de aproape 200 de ani, \ncare a început în Germania și care este în momentul de față unul din liderii mondiali în domeniul \nproducției de airbaguri și țesături pentru airbaguri, cu peste 4 500 de angajați la nivel mondial, în \nGermania, SUA, China, Mexic, România și Africa de Sud. \nDin cei peste 4 500 de angajați de la nivel global, circa 2 500 lucrează în cele două fabrici din \nRomânia, construite în urma unei investiții de peste 100 de milioane de dolari, iar până de curând \nplanurile companiei erau de a-și extinde capacitatea de producție și activitățile locale. \nDincolo de curtoazia specifică, motivul pentru care managementul companiei m-a invitat să fac \naceastă vizită a fost, de fapt, o vizibilă îngrijorare și un strigăt șoptit de ajutor. \nÎn acest domeniu de activitate, și în producția industrială de masă în general, companiile \nlucrează cu marje comerciale pe unitatea de produs foarte mici, profitul fiind dat, de fapt, de volumul \nmare al producției. Astfel de unități de producție ca cele din România se află într-o competiție dură, \natât externă, cu fabricile companiilor concurente, cât și internă, cu fabricile firmei-mamă din alte țări. \nÎn aceste condiții, o dublare sau o triplare a costurilor cu energia pentru un astfel de mare consumator \ncu zeci de utilaje uriașe este, practic, nesustenabilă, iar calculele pe care managementul companiei le \nface zilnic sunt foarte îngrijorătoare. \nÎnsă acesta nu este un exemplu singular. De la momentul acestei vizite mi-au parvenit informații și de \nla alți mari consumatori industriali, inclusiv din Cluj-Napoca, circumscripția mea, care stau zilnic cu tabelele \nExcel în față și fac calcule care le cam dau cu virgulă, iar tensiunea este în creștere. \nAm ridicat problema consumatorilor industriali cu ocazia recentelor dezbateri din Parlament pe \nmarginea Legii plafonării prețurilor la energie. Am fost uimit de modul în care reprezentanții vechilor \npartide au expediat subiectul, pe principiul „lasă, domnule, că se descurcă ei”. Tot focusul a fost pe \nconsumatorii casnici, pentru că aceștia reprezintă votanții, și a fost un adevărat concurs de populism \nîntre PNL și PSD legat de cine să-și asume mai vârtos meritele și cine dă mai mult la popor. Dar \ndespre marile hibe ale acestei legi voi vorbi cu altă ocazie. \n- 24 - \n   \nProblema este că aceste mari companii industriale private au fost tratate, în mod tradițional, de \nvechea clasă politică drept vacile bune de muls pentru bugetul statului, iar cum majoritatea sunt cu \ncapital străin, reprezintă și calul de bătaie favorit al naționalismului primitiv al multor politicieni mai \nvechi, dar și mai noi, care, deși n-au creat un loc de muncă în viața lor, sunt convinși că acestea sunt \ndoar instrumente ale ocultei mondiale pentru a face profituri uriașe pe seama poporului. \nÎnsă întrebările mele acum sunt: cu ce va mai plăti cetățeanul votant, consumator de energie \ncasnic, facturile la curent și gaz, fie ele și compensate, dacă va rămâne fără loc de muncă și de unde \nvor mai lua politicienii populiști banii necesari funcționării statului dacă aceste companii se vor \nînchide? Și, credeți-mă, pericolul este cât se poate de real! \nEu unul voi face tot posibilul pentru ca acest subiect să fie pus pe agenda Parlamentului cât mai \nrepede. Este necesară găsirea unei soluții pentru ca acele mii de oameni să-și păstreze locurile de \nmuncă și ca această criză să nu ne lovească mai tare decât a făcut-o deja. \nMulțumesc. \nCristian Bordei, senator USR, Circumscripția electorală nr.13 Cluj \n"
    },
    "36": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 60157,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 60321,
        "text": " \nMulțumesc, domnule senator. \nInvităm la microfon pe colegul nostru, secretarul de ședință, domnul senator Lavric, din partea \nGrupului AUR. \n"
    },
    "37": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 60321,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 64036,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nTitlul declarației mele politice de astăzi este „Deținutul politic Octavian Tomuța”. \nS-a născut la 8 mai 1924, într-un sat risipit pe văile Târnavelor. Primele cinci clase le-a urmat \nla Sighișoara, pentru ca apoi, în urma Dictatului de la Viena, să meargă la Liceul „Radu Negru” din \nFăgăraș, prestigiosul colegiu unde avea să-l cunoască pe Ion Gavrilă Ogoranu, alături de ceilalți \nmembri ai Frățiilor de Cruce. \nPosedând o înzestrare intelectuală aparte, va termina liceul ca șef de promoție. Va da admitere \nla Politehnica din București, fiind admis cu bursă și loc asigurat în căminul studențesc. Mai mult, va fi \nales președinte al Căminului Politehnicii, grație excepționalelor calități morale. \nLa 24 mai 1948, va fi arestat și anchetat cu duritate. Va petrece 14 ani în închisorile comuniste. \nA fost una din victimele cele mai chinuite din Pitești. \nCitez din memoriile lui de închisoare: „Am asistat la scene inimaginabile. Oameni înfometați \nerau puși să-și îngurgiteze propriile dejecții. Și, pentru că se obișnuiseră cu asta, unui ins, piele și os, i \n- 25 - \n   \ns-a întins o gamelă umplută din tineta comună. Un țipăt strident, neverosimil de puternic ieși din \ncarapacea  vlăguită:  «Nuuu!  Nu  pot!  Pe-al  meu  nu  l-am  refuzat,  dar  nu-l  accept  pe-al  vostru, \nticăloșilor!» Și a urmat potopul de lovituri. Fiecare din torționari se îmbulzea să se evidențieze. Nimeni \nînsă nu-l întrecea pe Dan Diaca! Avea o lovitură mortală la ficat. Se spunea că pentru mulți a încheiat \nconturile cu această ucigătoare lovitură. Am leșinat. Nu mai puteam. Când nu mai aveai nimic de spus, \ntrebuia să-ți demaști propria familie și n-aveai voie să spui decât fapte reprobabile: că tatăl și-a \nnecinstit fiicele, că mama l-a inițiat pe propriul fiu în arta dezmățului… Îmi dădeam seama că toate \naceste orori sunt minciuni fanteziste, că subiecții înnebuniseră, că fabulau, conștient sau inconștient, ca \nsă scape de torturi. De-abia acum, măcinat de tensiunea așteptării, îmi era teamă și în același timp îmi \ndoream moartea.” \nDupă încheierea ororilor de la Pitești, Tomuța a fost, alături de Gheorghe Calciu, martor al \nacuzării în procesul intentat lui Eugen Țurcanu. \nVa trece apoi prin închisorile de la Aiud, Gherla și Periprava. \nPentru că nu i-au fost recunoscuți cei patru ani de facultate, în 1965 va da din nou examen de \nadmitere la Politehnică, reușind pe primul loc. Va absolvi Facultatea de Electrotehnică în 1971 drept \nșef de promoție. \nDupă 1990, Tomuța a fost privit cu admirația cuvenită unui martir. A fost un model de dârzenie \nîn credință. După înfățișarea blândă, bătând spre cumințenie reculeasă, n-ai fi bănuit caracterul de \nstâncă ce-i dospea în vine. \nÎn cei nouă ani după Revoluție, a beneficiat de despăgubirile cuvenite foștilor deținuți politici, \nun drept de care, după moartea lui, a avut parte fiul, Adrian Tomuța. Dar asta numai până de curând, \ncăci în urma amendamentului pe care Silviu Vexler l-a introdus în Legea nr.232/2020, cea referitoare \nla  drepturile  persoanelor  persecutate  din  motive  politice,  Adrian  Tomuța  nu  mai  primește  nicio \nreparație pecuniară. Încă un motiv pentru a prețui dărnicia „filantropică” cu care Silviu Vexler, cu \nsufletul copleșit de „filotimie” sinceră, ne tratează eroii și martirii noștri. \nCând AUR va ajunge la putere, Adrian Tomuța își va recăpăta dreptul pe care „filantropul” de \nVexler i l-a furat în chip samavolnic. \nOctavian Tomuța a murit pe 19 februarie 1999. Anul acesta, pe 8 mai, ar fi împlinit 97 de ani. \nSunt onorat ca, sub cupola Senatului României, să rostesc numele lui Octavian Tomuța. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "38": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 64036,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 64197,
        "text": " \nȘi noi vă mulțumim, domnule senator. \n- 26 - \n   \nInvit la microfon, din partea Grupului USR, pe domnul senator Berea Cristinel-Gabriel. \n"
    },
    "39": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 64197,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 66850,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDeclarația mea de astăzi se numește „Poporul român nu este AUR”. \nÎn ultima perioadă am auzit tot mai des sintagma „poporul vrea” sau „poporul nu este de \nacord”, venind din partea celor de la AUR. Dacă inițial i-am ignorat, lăsându-i să se manifeste în bula \nlor, evenimentele din ultima perioadă m-au făcut să le acord o atenție mărită. \nDragi români, poporul român nu este reprezentat de AUR, poporul român este alcătuit în \naceeași măsură și de cei care înțeleg noțiuni elementare sanitare, de cei care muncesc de dimineața \npână seara și plătesc taxele, dorindu-și în același timp să trecem cu bine peste această perioadă, de cele \n7 milioane de români care au ales responsabil să se vaccineze, de sutele de mii de studenți, de miile de \nprofesori, de milioanele de angajați din sistemul public și privat, care s-au săturat de atâta circ ieftin și \nde teorii ale conspirației care de care mai deplasate. \nÎn lupta contra pandemiei și a dezinformării, ne lovim de ideologiile unui partid care se vrea a \nfi salvarea României. Partidul AUR a apărut pe fondul unor neajunsuri ale populației, identificate într-un \nmod oportunist și fără scrupule. Aceeași rețetă a fost folosită, din păcate cu succes, și în cazul Brexit: \ndezinformare, conturi false de social media și o mână de agitatori susținuți de presa Rusiei. Așa a \ndevenit AUR apărătorul poporului. \nDoar că România e mai mult decât atât. România e țara programatorilor, țara care exportă \ncreiere pe bandă rulantă, a medicilor devotați care ne fac cinste oriunde pe glob, a tinerilor creativi \ncare promovează un stil de viață european, a oamenilor care călătoresc și care vor să se bucure pe \ndeplin de privilegiul de a face parte din Uniunea Europeană. \nÎn  discursurile  populiste  ale  politicienilor  AUR,  aceștia  se  identifică  cu  întreg \npoporul românesc, însă susținătorii AUR reprezintă doar 15% din populația țării, o minoritate. \nDragi reprezentanți ai partidului AUR, într-o țară cu oameni educați, nu puteți fi voi exponenții \npoporului român. Arătați  că vă pasă de oameni,  de sănătatea și  de bunăstarea lor și  încetați  cu \ndiscursurile care instigă la dezbinare și la haos. Poporul român are nevoie de mai multă solidaritate. \nCeea ce s-a întâmplat anul ăsta pe scena politică va rămâne drept o pată neagră în istoria țării. \nRomânii sunt oameni responsabili, oameni care își plătesc taxele și care înțeleg foarte bine mizele \ncelor care ne-au condus până acum. Să nu credeți, dragi colegi, că poporul va uita ce ați făcut în aceste \nzile de doliu, cu câte 500 de morți pe zi! \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 66850,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 67008,
        "text": " \nMulțumim, domnule senator. \n- 27 - \n   \nDomnul senator Târziu Claudiu-Richard, Grupul AUR, liderul de grup. \nVă rog, domnule senator. \n"
    },
    "41": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 67008,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 69635,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi se intitulează  „Menținerea sau retragerea Republicii Moldova \ndin CSI constituie un test de europenitate pentru autoritățile de la Chișinău”. \nRepublica Moldova este singurul stat cu care România dezvoltă relații speciale și privilegiate. \nEa este, cu excepția României, singurul stat din lume în care există o majoritate robustă românească, \nde peste 82%. Pentru al doilea stat românesc, calitatea de membru CSI reprezintă o chestiune de \nsecuritate la frontiera UE și NATO așternută pe Prut. \nCu  toții  urmărim  evoluțiile  politice,  sociale,  culturale  și  economice  de  dincolo  de  Prut. \nFederația Rusă, care ocupă militar 11% din teritoriul național al Republicii Moldova, a recurs din nou \nla șantaj și a folosit arma energetică împotriva Chișinăului, propunându-le românilor de la est de Prut \ncel mai mare preț din Europa la gazele naturale. \nOricine poate constata că Republica Moldova nu este un stat cu adevărat independent. Ea a fost \nși rămâne în sfera de control al Moscovei. Pentru a înțelege această realitate, voi afirma că această \nstructură denumită Comunitatea Statelor Independente (CSI) funcționează asemenea unei societăți pe \nacțiuni în care Moscova deține pachetul de control. Vă rog să rețineți că, în ceea ce privește votul la \nnivelul cel mai înalt al CSI, Rusia deține de una singură 51% din voturi. Aceasta, în timp ce toate \ncelelalte opt state membre dețin împreună 49% din voturi, dintre care 3% revin Republicii Moldova. \nAstăzi, una dintre principalele așteptări ale cetățenilor de peste Prut ține de necesitatea de ieșire \ndin zona de influență și control al Moscovei, implicit de ieșire din CSI. \nCa urmaș al unor români basarabeni din ținutul Sorocii, cred că a sosit momentul ca Republica \nMoldova  să  declanșeze  oficial  procedurile  de  retragere  din  CSI.  Dubla  asociere  concomitentă  a \nRepublicii Moldova la CSI și la Uniunea Europeană dăunează intereselor legitime ale locuitorilor din \nspațiul românesc de la răsărit de Prut și nu poate continua la nesfârșit. Nu există nicio rațiune logică \nsau practică pentru rămânerea Republicii Moldova în siajul Moscovei. Trei din cele 11 state membre \nale CSI au părăsit deja această structură. Este vorba despre Turkmenistan, Georgia și Ucraina. \nFac un apel direct către președintele Maia Sandu, către prim-ministrul Natalia Gavrilița, dar și \ncătre ceilalți decidenți, pentru retragerea din cadrul CSI. Doar astfel Republica Moldova va fi cu \nadevărat mai aproape de România și Uniunea Europeană. \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 69635,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 69786,
        "text": " \nȘi noi vă mulțumim, domnule senator. \n- 28 - \n   \nDin partea Grupului USR, invit la microfon pe domnul senator Ștefan Pălărie. \n"
    },
    "43": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 69786,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 73267,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației politice de astăzi este „Câte închideri și redeschideri haotice de an școlar vom \nmai avea până în vară?”. \nInstabilitatea și incertitudinea sunt două dintre principalele caracteristici ale actualei crize din \neducație. Redeschiderea școlilor când rata de incidență este încă de peste 10 la mie în foarte multe \nlocalități, sub condiția vaccinării cadrelor didactice într-o proporție de 60%, relevă clar că Ministerul \nEducației iar a ieșit public nepregătit. A avut la dispoziție două săptămâni să găsească varianta optimă, \na putut apela la specialiști în sănătate și educație, însă concluzia la care a ajuns este un criteriu care nu \nare corespondent în cel mai larg și recent studiu REACT-1, ce identifică cei mai importanți factori \nasupra pandemiei, și probabil nicăieri în lume unde deciziile se iau rațional, nu doar politic. \nApoi, luni, în prima zi de școală de după vacanța de două săptămâni, ministerul mai vine cu o \naltă  propunere,  arătând  public  foarte  multă  nesiguranță.  Ministrul  Cîmpeanu  vrea  acum  ca  în \nlocalitățile cu rata de incidență sub 3 la mie să se renunțe la pragul minim de vaccinare a profesorilor. \nMă gândesc: oare acesta este planul lor strategic de comunicare sau pur și simplu lansează public \npropuneri și idei ce le vin de pe o zi pe alta, fără consultare temeinică în minister? Eu vreau să cred că \nviitorul copiilor din România nu va fi determinat pe principiul „hai să vedem dacă așa merge”. Avem \nnenumărate exemple de bună practică la nivel european și mondial. Nu zic să luăm fiecare propunere \nad litteram, dar sunt convins că măsurile decisive ce au putut limita efectele catastrofale ale pandemiei \nîn alte țări pot fi adaptate și contextului și realității din România. Și, da, putem lua astfel de decizii fără \na sacrifica interesul pentru educație. \nCa părinte, am simțit toate aceste șocuri produse de Ministerul Educației de două ori mai \nputernic. Văzând în plus, în aceste zile, noul context politic ce se așază, cu partide care profită tocmai \nde crizele noastre multiple doar pentru a-și negocia funcții și privilegii, îmi dau seama că va fi un drum \nmult mai greu în dezideratul de a moderniza educația din România. Dar poate tocmai de aici trebuie să \npornim, de la acest diagnostic dur, toți cei care dorim o schimbare onestă în sistemul de educație. \nÎn încheiere, aș vrea să subliniez importanța zilei de 15 noiembrie. Concursul pentru ocuparea \nlocurilor de directori și directori adjuncți se apropie de final. Luni încep interviurile, iar într-o lună și \n10 zile vom afla care vor fi noile cadre didactice care vor ocupa aceste posturi vacante. Mii de directori \nnumiți politic vor fi, în sfârșit, înlocuiți de persoane care ajung acolo pe baza unor competențe, și nu \nrelații. Este trist că nu toate numirile din pix vor dispărea, dar este un bun început. Sunt convins că în \n- 29 - \n   \nRomânia există cadre didactice foarte bine pregătite pentru managementul eficient al școlilor, dar care \nnecesită nu doar un imbold și un efort de convingere pe care guvernanții nu se obosesc să-l întreprindă, \nci mai degrabă o garanție a depolitizării, o garanție a faptului că meritul va conta mai mult decât \nafilierea. Aparent, acestor guvernanți nu le este în interes. De aceea, necesitatea organizării unui nou \nconcurs după finalizarea celui prezent este urgentă. \nVă mulțumesc. \nȘtefan Pălărie, senator USR \n"
    },
    "44": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 73267,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 73414,
        "text": " \nMulțumim, domnule senator. \nO invităm la microfon pe doamna senatoare Diana Iovanovici-Șoșoacă. \nVă rugăm, doamna senator. \n"
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 73414,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 78733,
        "text": " \nVă mulțumesc, domnule președinte. \nDeclarația mea politică se intitulează „De câți oameni este nevoie să moară pentru a numi \nun guvern?”. \nStimați colegi senatori, \nDacă mi-ar fi spus cineva că există o categorie de oameni care-și folosesc semenii pentru \npropriile  interese  financiare  și  de  grup  delapidând  fonduri  și  omorând  pe  cine  nu  corespunde \nintereselor lor, aș fi spus că aceștia sunt infractorii, acel numit grup infracțional organizat. Dacă mi-ar \nfi spus cineva că există oameni care-și omoară semenii cu sânge rece, m-aș fi gândit la criminali în \nserie. Dar nu am acceptat niciodată gândul că oameni cu pregătire, puși în slujba semenilor lor pentru a \nle reprezenta interesele, ar fi în stare să calce pe cadavre, la propriu, pentru a-și realiza interesele de \nturmă politică. \nAsist oripilată la cel mai crunt spectacol, animat de un cinism care cu greu poate fi definit, de \nnumire a unui guvern, în timp ce oamenii sunt lăsați să moară, la propriu, în spitale, fără medicamente, \nfără tratamente, fără căldură, iar țara este în degringoladă și condusă numai din afară, de la nivelul \nUniunii Europene, o uniune care-și vede doar de propriile interese meschine, niciodată particulare, ale \nțărilor luate individual. \nDe peste cinci săptămâni, partidele din România, cu aport din afara granițelor țării, joacă o \ntragedie a poporului, mimând democrația și interesul superior al poporului român, de la amenințările \npuerile cu alegeri anticipate, până la respingerea propunerilor de guvern pe bandă rulantă. Și toate \nacestea, pe fondul unei crize sanitare de proporții, provocată de chiar partidele politice, de membrii \nGuvernului care nu și-au îndeplinit atribuțiile, astfel că n-au pregătit sistemul sanitar, n-au accesat \n- 30 - \n   \nfonduri puse la dispoziție de Uniunea Europeană special pentru a se pregăti pentru valul patru al \n„plandemiei”. Nimeni nu s-a preocupat de oamenii care mor din cauza lipsei de medicamente, a \ntratamentelor, de imposibilitate de internare, pentru că, dacă nu ai COVID, nu ai dreptul la sănătate. \nNici să mori nu ai dreptul, decât dacă ai COVID. \nMai  mult,  politicienii adoptă pe bandă rulantă legi  care instigă la segregare pe motiv  de \nsănătate, legi care le conferă numai politicienilor drept de a alege pe cine trimit la moarte și pe cine \nlasă în viață, în timp ce poporul este instigat la ură, dezbinare, astfel încât să nu mai observe cum \npoliticienii au nevoie de cadavre pentru a-și atinge scopurile. Pe fondul certurilor între vaccinați și \nnevaccinați, politicieni fără scrupule își negociază funcțiile și posturile, se fac frate cu dracu’ până trec \nîn funcția de ministru, Președintele joacă orice carte  pentru a rămâne în funcție, amenințarea cu \nsuspendarea funcționând de minune, presiunea politică la adresa Președintelui forțându-l, practic, să \nnegocieze o căsătorie de formă, ca urmare a unui viol. \nAbsolut toate partidele parlamentare sunt implicate, fără nicio excepție, românii fiind cei care \nsuportă consecințele: mor pe capete în spitale și în afara lor, pentru că niciun factor decizional nu a \nvrut să aducă medicamente în țară, nici în spitale, nici în farmacii. Ba, mai mult, niciun politician aflat \nla  conducerea  ministerelor  implicate,  nici  măcar  Președintele  României,  nu  a  acceptat  ajutorul \noamenilor de afaceri care au donat medicamente pentru tratarea bolnavilor. Mai mult, poporul este \nobligat să-și cumpere medicamentele de pe internet, neștiind ce cumpără, fără ajutor medical, fără \nprescripție, pentru că din ce în ce mai mulți medici de familie refuză să te trateze dacă nu ești vaccinat, \nindiferent dacă ai contraindicații la vaccin sau nu. Și, mai grav, refuză să te trateze și te trimit direct în \nspital, unde ai nevoie de intervenții ca să aibă cineva grijă de tine, în cele mai dese cazuri, iar \nmedicamentele lipsesc cu desăvârșire, românii fiind nevoiți să se descurce singuri, pe cont propriu, \navând în față amenințarea unui sac negru în care vor fi aruncați în cazul în care nu rezistă. \nPe  fondul  acestei  imagini  apocaliptice,  în  Parlament  spectacolul  grotesc  continuă:  PSD \nșantajează cu alegeri anticipate, doar-doar va pune mâna pe ciolan, USR PLUS și-a demis propriul \nguvern, ca apoi să vrea din nou în căruță, AUR amenință cu suspendarea Președintelui, idee preluată \nde la mine de când eram în partidul lor și pe care am susținut-o continuu, UDMR susține orice, numai \nromânismul  nu,  inclusiv  schimbarea  Constituției,  iar  PNL  joacă  la  cacealma  prin  artificialele \nscandaluri interne, toți forțând mâna Președintelui lor să accepte un guvern și o colaborare cu PSD, cel \ncare va trâmbița că s-a sacrificat pe altarul patriei pentru a salva România din criză, când de fapt totul \neste un joc murdar al tuturor partidelor, inteligent lucrat pentru a duce în eroare opinia publică, dar \ncare produce morți care cer răzbunare. \n- 31 - \n   \nAstăzi, când încă discutăm aici, televiziunile voastre vor trâmbița apocaliptic încă un număr de \nsute de morți, morți pe care-i aveți pe conștiință, în timp ce voi vă plimbați, râdeți, negociați și vă \nfilmați în Casa Poporului, un popor omorât cu sânge rece. \nDe câți morți este nevoie pentru a fi numit un guvern? \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă. \n"
    },
    "46": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 78733,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 78733,
        "text": ""
    },
    "47": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 78733,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 80011,
        "text": " \nMulțumim, doamna senator. \nÎntrerupem câteva minute ședința, în așteptarea colegilor care s-au înscris și care și-ar putea \nîncă prezenta declarația politică, urmând să revenim și să încheiem și această sesiune de declarații \npolitice. Câteva minute în așteptare. \nMulțumesc. \nPAUZĂ \nDomnul Nicolae Neagu: \nStimați colegi, \nÎnainte de a declara sesiunea consacrată declarațiilor politice de astăzi închisă, o să dau citire \nlistei senatorilor care au depus declarații politice în scris: \n- din partea Grupului PSD – domnii senatori Stănescu Paul, Bodog Florian-Dorel, doamna \nsenator Firea Gabriela, doamna senator Georgescu Laura, domnul senator Mutu Gabriel, domnul \nsenator Ion Prioteasa, domnul senator Mihail Genoiu, domnul senator Toanchină Marius-Gheorghe, \ndoamna senator  Breahnă-Pravăț  Ionela-Cristina, domnul senator Popa  Maricel  și doamna senator \nMirea Siminica; \n- din partea Grupului senatorial PNL – domnul senator Bumb Sorin-Ioan; \n- din partea Grupului USR – domnul senator Bodea Marius și doamna senator Dinică Silvia-Monica; \n- din partea Grupului AUR – doamna senator Rodica Boancă și domnul senator Mateescu \nSorin-Cristian. \nCu acestea, declar închisă sesiunea consacrată declarațiilor politice de astăzi. \nO zi bună! \n* \nPAUZĂ \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 80011,
        "end_text": "Doamna Daniela Grigore Gîtman – secretar de stat la Ministerul Afacerilor Externe:",
        "end_index": 82021,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \n- 32 - \n   \nDeclar deschisă ședința plenului Senatului de astăzi, 10 noiembrie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului și programul de lucru, stabilite de Biroul permanent și \nComitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și art.136 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi. După încheierea acestora, în a doua parte a ședinței, se va desfășura \nsesiunea de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin sistem hibrid, \ntabletă STS sau card de vot electronic, și apel telefonic din sala de plen. \nLa punctul 1 al ordinii de zi avem Proiectul de lege pentru ratificarea Protocolului, adoptat la \nStrasbourg la 10 octombrie 2018, semnat de România la 26 iunie 2020, de amendare a Convenţiei \npentru protejarea persoanelor faţă de prelucrarea automatizată a datelor cu caracter personal, adoptată \nla Strasbourg la 28 ianuarie 1981. (L388/2021) \nRaportul  comun  al  Comisiei  juridice,  Comisiei  pentru  politică  externă  și  Comisiei  pentru \ncomunicații și tehnologia informației este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nÎncepem dezbaterile și aș da cuvântul, pentru început, reprezentantului Ministerului Afacerilor \nExterne, doamna secretar de stat Daniela Gîtman. \nVă rog, doamnă. \n"
    },
    "49": {
        "start_text": "Doamna Daniela Grigore Gîtman – secretar de stat la Ministerul Afacerilor Externe:",
        "start_index": 82021,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 84669,
        "text": " \nMulțumesc, doamna președinte. \nConvenția Consiliului Europei pentru protejarea persoanelor față de prelucrarea automatizată a \ndatelor cu caracter personal este singurul acord multilateral cu caracter juridic obligatoriu în domeniul \nprotecției datelor cu caracter personal. Ea a fost semnată de România la 18 martie 1997 și ratificată \nprin Legea nr.682/2001. \n- 33 - \n   \nProtocolul  de  amendare  a  acestei  convenții,  denumită  și  Convenția  108,  are  ca  obiectiv \nmodernizarea acesteia în scopul identificării unei soluții la provocările digitalizării, în contextul mai \nlarg al diferitelor reforme paralele ale instrumentelor internaționale de protecție a datelor. \nProtocolul a fost adoptat de Consiliul de Miniștri al Consiliului Europei la 18 mai 2018 și a fost \ndeschis pentru semnare începând cu 10 octombrie 2018. Consiliul Uniunii Europene a adoptat decizia \nprin care a autorizat statele membre să semneze, în interesul Uniunii Europene, acest protocol, iar \nRomânia l-a semnat la 26 iunie 2020. \nPrin ratificarea acestui protocol de amendare, România va deveni parte la Convenția 108 \nmodernizată, fapt ce va consolida modul în  care  va fi protejat dreptul la viață privată, cu toate \nimplicațiile  și  obligațiile  aferente.  Principalele  noutăți  aduse  de  Convenția  108  modernizată  prin \nprotocolul de amendare se referă la următoarele aspecte: principiul proporționalității – în special în \nminimizarea  datelor  comunicate,  principiul  responsabilității  –  în  mod  particular  responsabilizarea \noperatorilor  și  a  persoanelor  împuternicite  de  operatori,  asigurarea  protecției  datelor  cu  caracter \npersonal  începând  cu  momentul  conceperii  unui  produs,  obligația  de  a  notifica  autorității  de \nsupraveghere  încălcările  securității  datelor  cu  caracter  personal  și  garanții  suplimentare  pentru \npersoanele vizate, cum ar fi dreptul de a nu face obiectul unei decizii bazate exclusiv pe prelucrarea \nautomată a datelor cu caracter personal. \nDesigur, acest protocol oferă posibilitatea organizațiilor internaționale de a adera la Convenția \n108 modernizată, iar în virtutea acestui fapt, Uniunea Europeană va putea adera la convenție ulterior \nintrării în vigoare a protocolului. \nPe plan intern nu sunt necesare modificări ale legislației din România, obligațiile prevăzute de \nprotocol fiind deja preluate prin legislația europeană în materie transpusă în țara noastră. \nAvând  în  vedere  cele  de  mai  sus,  Ministerul  Afacerilor  Externe  propune  adoptarea \nproiectului de lege. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 84669,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 84843,
        "text": " \nDau  cuvântul  domnului  senator  Humelnicu,  președintele  Comisiei  pentru  comunicații  și \ntehnologia informației. \nVă rog, domnule președinte. \n"
    },
    "51": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 84843,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 86077,
        "text": " \nMulțumesc, doamna președinte. \nDoamnelor și domnilor senatori, \n- 34 - \n   \nÎntr-adevăr,  ceea  ce  a  spus  doamna  ministru,  prin  ratificarea  Protocolului  de  amendare  a \nconvenției  pentru  protejarea  persoanelor  față  de  prelucrarea  automatizată  a  datelor  cu  caracter \npersonal, România va deveni parte a Convenției 108 modernizată, fapt ce va consolida modul în care \naceasta va proteja dreptul la viață privată, cu toate implicațiile și obligațiile aferente. \nProcesul de revizuire a urmărit cele două obiective, respectiv răspunderea la provocările la \nadresa vieții private ca rezultat al utilizării noilor tehnologii în domeniul comunicațiilor și să sublinieze \nimportanța mecanismului de follow-up cu privire la implementarea principiilor stabilite de Convenția 108. \nComisia juridică, de numiri, disciplină, imunități și validări, Comisia pentru comunicații și \ntehnologia informației și Comisia pentru politică externă, pe parcursul mai multor ședințe, au analizat \nproiectul de lege și au hotărât, cu majoritate de voturi ale membrilor prezenți, să adopte un raport \ncomun de admitere, fără amendamente. \nGrupul PSD va vota pentru proiectul de lege. \nMulțumesc, doamna președinte. \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 86077,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 86173,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senator Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 86173,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87696,
        "text": " \nVă mulțumesc. \nÎn primul rând, avem o problemă cu procedura, pentru că ați stabilit ad-hoc ordinea de zi, deși \nastăzi știam că… ieri fusesem anunțați că nu vom avea ședință de plen și nu vom vota. Oricum, nu era \nzi de vot. Acum ne trezim cu inițiative legislative care trebuie votate. Deci procedura este viciată. \nMai mult decât atât, art.11 din prezentul tratat menționează în felul următor – și văd că nu ați \nsesizat  aceste  aspecte  –:  „Articolul  8  din  Convenție  se  renumerotează  articolul  9,  iar  titlul  se \nînlocuiește cu următorul text: \n«Articolul 9 – Drepturile persoanei vizate».” \nPct.2 lit.d) – drepturile persoanei vizate sunt „să se opună în orice moment, din motive legate \nde situația sa, prelucrării datelor cu caracter personal care o privesc, cu excepția cazului în care \noperatorul demonstrează motive legitime pentru prelucrare care sunt mai presus de interesele sau \ndrepturile și libertățile fundamentale;”. \nCu tot respectul, nu pot exista motive și nu există niciun tratat și nicio legislație la nivel \neuropean sau mondial pentru țările democratice care să fie ceva mai presus de interesele, drepturile și \nlibertățile fundamentale. Un astfel de text nu poate exista într-un astfel de tratat. Nu se poate acorda \n- 35 - \n   \ndreptul unui operator să invoce motive care să încalce drepturile și libertățile fundamentale. Acum nu e \nvorba numai de populație, e vorba și de dumneavoastră, pentru că și dumneavoastră puteți fi supuși \nacestui articol. \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 87696,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 87755,
        "text": " \nMulțumim frumos, doamna senator. \n"
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 87755,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87977,
        "text": " \nDoamna președintă, \nEu vă solicit să-l retrimiteți pentru că discutăm de încălcarea atât a Constituției României – știu \ncă e o chestiune normală în aceste timpuri… (Microfon întrerupt.) \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 87977,
        "end_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "end_index": 88995,
        "text": " \nMulțumim. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nRetrimiterea la comisii se face la propunerea liderilor grupurilor parlamentare. \nÎn ceea ce privește ordinea de zi, aceasta a fost stabilită – precum și sesiunea de vot – de liderii \ngrupurilor parlamentare în Comitetul liderilor ce a avut loc astăzi. \nContinuăm dezbaterile. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 2 al ordinii de zi avem Proiectul de lege pentru modificarea și completarea Legii \nnr.8/1996 privind dreptul de autor și drepturile conexe. (L412/2021) \nRaportul suplimentar al Comisiei pentru cultură și media este de admitere, cu amendamente \nadmise, a proiectului de lege. \nAcesta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și dau cuvântul, pentru început, reprezentantului Ministerului Culturii, \ndomnului secretar de stat András Demeter. \nVă rog, domnule secretar de stat. \n"
    },
    "57": {
        "start_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "start_index": 88995,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 90557,
        "text": " \nVă mulțumesc, doamna președinte. \nDoamnelor și domnilor senatori, \nDinamica continuă a drepturilor de autor și, implicit, a drepturilor conexe a impus adoptarea \nunor reglementări la nivelul Uniunii Europene, astfel încât același regim juridic să fie întâlnit ca regulă \n- 36 - \n   \nîn orice stat membru, fapt de natură a spori securitatea și predictibilitatea acestui domeniu. În acest \nsens, în perioada martie – septembrie a acestui an, Ministerul Culturii a avut o lungă și extinsă \nperioadă de consultări cu toți actorii, cu autoritățile cu competențe în materie, inclusiv cu Ministerul \nAfacerilor Externe, cu stakeholderii Legii nr.8/1996 privind drepturile de autor și drepturile conexe și, \nla final, a rezultat transpunerea celor două directive, Directiva nr.789 și, respectiv, nr.790 din 2019, în \nlegislația națională, prin modificarea și completarea corespunzătoare a Legii nr.8 a drepturilor de autor. \nConsiliul Legislativ și Consiliul Economic și Social au avizat favorabil, iar comisiile Senatului \nsesizate cu avizare au exprimat voturi de susținere. \nÎn  comisia  raportoare,  Comisia  pentru  cultură,  au  fost  făcute  amendamente  (adoptate  cu \nmajoritate de voturi), motiv pentru care vă rugăm respectuos să adoptați această inițiativă legislativă a \nGuvernului în vederea continuării procedurii parlamentare la Camera decizională în același regim de \nurgență, cu care suntem sesizați din cauze de întârziere, fiind amenințați de infringement. \nMulțumesc frumos. \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 90557,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 91243,
        "text": " \nMulțumesc, domnule secretar de stat. \nNu sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nLegii nr.46/2008 – Codul silvic. (L434/2021) \nRaportul comun al Comisiei pentru ape, păduri, pescuit și fond cinegetic și Comisiei pentru \nagricultură, industrie alimentară și dezvoltare rurală este de respingere, cu amendamente respinse, a \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Cristian Berea. \nVă rog. \n"
    },
    "59": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 91243,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 92225,
        "text": " \nVă mulțumesc, doamna președintă. \nScopul acestui proiect de lege este închiderea procedurii de infringement începute de către \nComisia Europeană împotriva României pe subiectul amenajamentelor silvice. Cetățenii și experții din \n- 37 - \n   \nsocietatea civilă care sunt interesați trebuie să aibă acces la informații de natură publică cu privire la \nfondul forestier. \nCând a fost elaborat acest proiect, Ministerul Mediului nu preconiza că va veni cu o soluție \nîntr-un orizont de timp apropiat. Între timp, se pare că au apărut mai multe ordine de ministru care \nelimină această nerespectare a directivelor europene. Totuși, noi credem că aceste dispoziții își au locul \nîn legislația primară, tocmai pentru a asigura respectarea lor în timp și a stabiliza legislația silvică. \nOrdinele de ministru se pot schimba de pe o zi pe alta, legislația primară nu. \nDin acest motiv, Grupul USR PLUS va vota împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 92225,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 92979,
        "text": " \nMulțumesc. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi avem Legea pentru modificarea şi completarea Legii camerelor de \ncomerţ din România nr.335/2007. (L273/2020) \nReexaminare la solicitarea Preşedintelui României. \nRaportul  comun  al  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  și  Comisiei \neconomice, industrii și servicii este de admitere, cu amendamente admise și amendamente respinse, a legii. \nLegea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Daniel Fenechiu, liderul Grupului parlamentar PNL. \nVă rog, domnule lider. \n"
    },
    "61": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 92979,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 93891,
        "text": " \nMulțumesc, doamna președintă. \nAvem în față, în dezbatere și vot, practic, un raport în legătură cu o cerere de reexaminare \nformulată  de  Președintele  României  strict  pe  un  aspect  tehnic,  respectiv  pe  anumite  garanții  ale \nîmprejurării că scopul legii va fi atins și ce s-ar întâmpla dacă scopul legii nu ar fi atins. \nDin punctul ăsta de vedere, eu cred că este lăudabil faptul că am reușit totuși, după 8 luni de \ndiscuții, dezbateri și…, dezbateri mai ales în spațiul public, să ajungem la un raport comun și să dăm \nCamerei de Comerț și Industrie ceea ce deja are, dar nu poate folosi, și anume dreptul de proprietate \n- 38 - \n   \nasupra terenului pe care se găsesc clădirile Camerei, care a fost întotdeauna al Camerei și care este \nfiresc să fie în continuare al Camerei de Comerț și Industrie. \nGrupul Partidului Național Liberal va vota pentru. \nMulțumesc. \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 93891,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 93990,
        "text": " \nDau cuvântul domnului senator Narcis Mircescu. \nVă rog, domnule senator. \n"
    },
    "63": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 93990,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 95916,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, \nEste rândul nostru să dăm vot pe această inițiativă legislativă care, inițial, a trecut tacit de Senat \nși a fost votată în Camera Deputaților. \nCeea ce votăm astăzi în Senat prin acest proiect de lege reprezintă un tun imobiliar de proporții \nal blocului socialisto-liberal. Este vorba de devalizarea statului român de 46 de hectare în cea mai bună \nzonă a capitalei, cu o valoare estimată în zona sutelor de milioane de euro. Discutăm de 400 sau 500 de \nmilioane de euro pe care noi, prin vot, îi dăm gratis. În loc ca acest teren să fie scos la licitație publică \ndeschisă, așa cum permite și prevede legea, și să obținem prețul cel mai bun și să folosim aceste sute \nde milioane de euro în interesul românilor, pentru cetățenii acestei țări, cu mâna parlamentarilor se \njefuiește statul român. Ce ar putea face statul cu 500 de milioane de euro? Putem să zburdăm cu \nimaginația: am putea face o autostradă, am putea construi zece spitale de genul celor construite de \nFundația „Dăruiește viață”. Practic, dăm gratis o autostradă sau 10 spitale. \nCe  încearcă  să  facă  Camera  de  Comerț  cu  mâna  Parlamentului  este  o  „Belina”.  Practic, \nParlamentul este pus să facă treaba Guvernului, deoarece în Guvern nimeni nu va semna un asemenea \nact normativ, nimeni nu va pune nume și prenume pe un asemenea act, pentru că va răspunde. Dacă ne \naducem aminte, fostul ministru liberal, Tudor Chiuariu, a fost condamnat tot pentru un transfer de \nterenuri aflate în proprietatea statului. Este interesant cum Camera de Comerț, în 2017, a pus la bătaie \nun teren care nu-i aparține și pe care se angajează să-l obțină – se angajează să-l obțină! – cu titlu \ngratuit de la statul român. \nUSR nu va vota un asemenea proiect și nu va fi parte a unei devalizări a statului român și va \nface toate demersurile necesare pentru a opri acest jaf. (Aplauze.) \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 95916,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 96015,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Ţâgârlaş. \n- 39 - \n   \nVă rog. \n"
    },
    "65": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 96015,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 96967,
        "text": " \nAm  luat  –  doamna  președintă,  vă  mulțumesc  –,  am  luat  act  de  conținutul  discursului \ndemagogic, lipsit de profesionalism al colegului nostru de la USR. Este remarcabil că nu studiază \ndocumentația și nu analizează conținutul juridic. \nNoi suntem într-o cerere de reexaminare. Președintele României a trimis Parlamentului să \nreexamineze pe o singură problematică: garanțiile pentru respectarea obiectivului dispozițiilor legale, \nrespectiv construirea acelui supraedificat. Discutăm despre licitație publică pentru niște supraedificate \ncare există, de un drept de folosință care mai subzistă în momentul de față. Deci această atitudine \ndemagogică, populistă ar trebui răzbunată în Parlament printr-un vot categoric împotriva acestui \ntip de discurs. \nNoi, PNL-ul, vom vota pentru, pentru că este normal să construim în țara asta, să dezvoltăm în \nțara asta, nu să tot blocăm. \nVă mulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 96967,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 97122,
        "text": " \nDau cuvântul domnului senator Loránt Antal. \nVă rog… a, un drept la replică, vă rog, de la USR. \nDomnule Cosmin Poteraș, vă rog. \n"
    },
    "67": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 97122,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 98406,
        "text": " \nMulțumesc, doamna președintă. \nVreau să-i spun colegului antevorbitor că procedura de reexaminare nu te obligă să votezi un \njaf, pentru că despre asta vorbim. Aceste terenuri, care valorează aproximativ jumătate de miliard, nu \npot fi date gratis, pentru că nu-i corect. Dacă mâine s-ar scoate la vânzare aceste terenuri, poimâine s-\nar vinde. Vorbim de terenuri în București, nu în vreo comună defavorizată. Înțeleg să stimulăm \ndezvoltarea economică în zone defavorizate și să dăm terenuri gratis investitorilor, dar nu poți spune \nasta în mijlocul Bucureștiului. Argumentul acestei legi este profund greșit. Scopul este jaful, nu \ndezvoltarea economică. \nÎmi amintesc cum în comisii, apropo de procedură, colegii – aveam diverse legi de transferuri \nde  terenuri,  vorbeam  de  câteva  sute  de  metri  pătrați  –  spuneau:  „Domnule,  păi  asta  e  treaba \nGuvernului. Cum facem, cum dregem? Că nu e OK.” Aveam discuții interminabile pe subiectul ăsta. \nDomnule,  pe  această  lege  a  existat  consens,  n-a  comentat  nimeni.  S-au  făcut  eforturi \nsupraomenești  să  ajungem  la  vot  pe  această  lege.  Numai  USR  PLUS  s-a  opus.  Și  o  vom  face \nîntotdeauna, pentru că nu vom tolera furtul din banii publici. \nVă mulțumesc. \n- 40 - \n   \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 98406,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 98497,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Loránt Antal. \nVă rog. \n"
    },
    "69": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 98497,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 101460,
        "text": " \nStimată doamnă președinte, \nStimați colegi, \nȘtiți că formațiunea noastră, UDMR, nu prea folosește cuvinte de genul „jaf”, „furt”. Nu ne \nplace să venim cu astfel de definiții, mai ales să vorbim de la pupitrul Parlamentului, dar fiecare partid \npolitic are acest drept să-și expună poziția privind anumite inițiative legislative. \nEu aș dori să vorbesc foarte tehnic și clar și un pic să mergem înapoi în timp. Cum unul dintre \nantevorbitorii mei a spus foarte clar parcursul acestei inițiative legislative, a plecat de la Senat tacit, a \nmers în Camera Deputaților, s-a votat în Camera Deputaților, unde USR și UDMR nu au votat această \nlege. Chiar mai mult, USR împreună cu UDMR au atacat la Curtea Constituțională. \nDar permiteți-mi să fac referire, foarte accentuat, la acea poziție a UDMR-ului, în ultimii 30 de \nani, când noi întotdeauna am făcut o referire foarte clară la o democrație, și asta era instituția Curții \nConstituționale.  Încontinuu  suntem  într-o  dezbatere  publică,  încontinuu,  din  păcate,  la  nivelul \npercepției populației ceea ce înseamnă politicul, ceea ce înseamnă Parlamentul este pe o poziție foarte \njoasă, din păcate, și noi întotdeauna am spus că, dacă suntem un stat normal și suntem un stat \ndemocratic, reperul cel mai important trebuie să fie Constituția, în speță instituția care veghează asupra \nconstituționalității, Curtea Constituțională. Noi am atacat această lege, a venit Curtea Constituțională și \na spus că legea este constituțională. Chiar mai mult, am mers mai departe, la Cotroceni, și Cotroceniul \nnu a spus că legea nu este OK, că nu o promulgă, pur și simplu ne-a trimis-o înapoi la reexaminare și, \ndin punct de vedere pur procesual, noi, Parlamentul, trebuie să parcurgem niște pași. \nAm stat, la nivelul Comisiei economice, asupra acestei inițiative legislative multe luni de zile, \nam avut multe dezbateri, discuții și Comisia juridică a dat un raport. În Comisia juridică, de către \ncolegul nostru, liderul Grupului PNL, Daniel Fenechiu, au fost depuse amendamente în vederea, nu \nștiu, de a crea acele garanții sau extragaranții pe care le-a cerut Cotroceniul, după care, încă o dată, din \npunct de vedere procesual sau procedural, am parcurs la votul asupra raportului de admitere sau de \nrespingere asupra acestei legi. Deci eu cred că suntem într-un cadru constituțional – și este extrem de \nimportant să nu uităm asta – și, fiind în cadru constituțional, practic, nu mai avem nicio cale, din acest punct \nde vedere, mă rog, să mergem la o altă instituție. Deci s-a declarat o lege constituțională, s-a dat vot în \ncomisie, acum este în plen și este la latitudinea fiecărui partid politic să aleagă calea pe care vrea să voteze. \n- 41 - \n   \nNoi suntem pentru constituționalitate, noi suntem pentru aceste instituții democratice și, în acest \nspirit, noi nu ne schimbăm direcția căruței, să spun așa, și noi vom vota această inițiativă legislativă. \nVă mulțumesc. \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 101460,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 101807,
        "text": " \nStimați colegi, \nÎnțeleg că este un subiect asupra căruia doriți să continuăm dezbaterile. \nToată lumea este de acord să continue o nouă rundă de intervenții asupra acestui punct? \nAvem doi vorbitori de la USR, un vorbitor de la PNL. \nDau cuvântul domnului Fenechiu, după care domnul Mircescu și doamna Spătaru. \nVă rog. \n"
    },
    "71": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 101807,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 102981,
        "text": " \nMulțumesc, doamna președintă. \nEste trist că discutăm, într-un cadru stabilit de Regulament, în afara cadrului regulamentar. \nColegii de la USR, fără îndoială, cunosc Regulamentul Senatului și știu foarte clar că, în momentul în \ncare îți vine o cerere de reexaminare, te pronunți pe cererea de reexaminare. Cererea de reexaminare a \nvenit pe subiectul unor garanții suplimentare. Anunță colegii de la USR că vor vota împotrivă. Este \nculmea  populismului,  pentru  că  această  lege  a  fost  votată  de  Parlamentul  României,  a  ajuns  la \npromulgare… nu, a trecut pe la Curtea Constituțională, fiind găsită constituțională, și a fost retrimisă \nde Președinte, care a spus: „Veniți cu o garanție suplimentară.” \nÎmpreună cu colegii de la Comisia juridică, am identificat o garanție suplimentară. Bună, mai \npuțin bună, perfectibilă, dar am identificat ceva care să vină în sensul cererii Președintelui. Vin astăzi \ncolegii de la USR și anunță: „Vom vota împotriva cererii de reexaminare.” Păi, spuneți electoratului \nUSR-ist că asta înseamnă că legea rămâne în forma precedentă și Președintele e obligat să o promulge! \nMulțumesc mult. \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 102981,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 103065,
        "text": " \nMulțumesc. \nDau cuvântul doamnei Simona Spătaru. \nVă rog. \n"
    },
    "73": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 103065,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 103831,
        "text": " \nDe  acord  cu  colegul  de  la  UDMR.  Respectăm  procedura,  și  parlamentară,  respectăm, \nbineînțeles, decizia Curții Constituționale, analizăm solicitarea de reexaminare. \nDar să fiți foarte atenți ce spune decizia Curții Constituționale, stimate coleg, fiecare în parte, \ncând veți da votul pe această lege: că oportunitatea este în mâinile parlamentarilor, inițiatorilor. Deci \n- 42 - \n   \nnici CCR și nici un alt organism, nu Președintele României vă obligă să votați pentru acest jaf. Doar \noportunitatea. Și, în calitate de legislatori, dacă dumneavoastră apreciați că este oportun ca statul \nromân să dea gratis peste 500 de miliarde… cui, știți dumneavoastră cui? Știu inițiatorii. \nUSR PLUS va vota contra acestui proiect. \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 103831,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 103944,
        "text": " \nMulțumesc. \nO intervenție și din partea doamnei senatoare Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "75": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 103944,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 105918,
        "text": " \nMulțumesc. \nAm așteptat să văd discursurile contradictorii între cele trei grupuri parlamentare. Nu am crezut \ncă o să fiu vreodată de acord cu USR PLUS, dar de data asta sunt. \nȘi acum înțeleg de ce ați pus pe ordinea de zi patru inițiative legislative cu probleme grave – \nunul care anulează drepturile fundamentale ale cetățenilor și unul care distruge patrimoniul statului \nromân, ce a mai rămas din el, și îl dă pe gratis unora pentru parandărături, șpăgi și așa mai departe. Păi, \nvorba lor, de ce nu o face Guvernul? De ce nu-și pune nimeni semnătura pe așa ceva? Facem noi, \nParlamentul, Grupul PNL? \nChiar aș vrea să-l întreb pe colegul Fenechiu: care a fost motivul pentru care ați făcut aceste \namendamente, când știți foarte bine că ceea ce se întâmplă în această lege este înstrăinarea a ceea ce \nam mai… și într-adevăr în București, unde prețul terenului este atât de mare? Discutăm despre ce? \nDacă  era  într-o  comună  fără  posibilități,  vă  înțelegeam.  Care  este  interesul?  Că  ați  mai  avut-o \npe doamna Scântei, cu Romexpo. Ați pus această inițiativă pe ordinea de zi fără să fie toți membrii \nParlamentului, fără să avem acces să putem studia temeinic toate aceste lucruri, le-ați trecut pe repede \nînainte, ca și la primul punct. Îmi spunea colegul Ionuț Neagu că textul nu era cel pe care l-am invocat \nși-l avem acum pe calculator. Deci, până la urmă, ce facem aici, fals în acte publice în Parlamentul \nRomâniei? Devalizăm statul român, cum l-am devalizat de 31 de ani? Acest Parlament asta face? \nEste obligatoriu să votăm împotriva a așa ceva. Îmi pare rău, da, USR-ul are dreptate. Și au mai \navut câteva inițiative foarte bune, departe de toate neînțelegerile noastre. Dar aici chiar au dreptate. \nCum e posibil ca noi, Parlamentul, să acordăm, să dăm pe gratis un teren, să se facă ce? Investiții \npentru ce? Cât parandărăt, care-i interesul politic, care-i interesul multinațional și așa mai departe. \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 105918,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 105970,
        "text": " \nMulțumim, doamna senator. \n"
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 105970,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 106028,
        "text": " \nMulțumesc. \n- 43 - \n   \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 106028,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 106130,
        "text": " \nMulțumesc. \nÎncă o intervenție din partea domnului lider Fenechiu. \nVă rog. \n"
    },
    "79": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 106130,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 107929,
        "text": " \nEste trist că  avem  colegi  care, pe lângă faptul că nu  cunosc Regulamentul  și  nu cunosc \nprocedurile parlamentare, nici nu se documentează. Terenul respectiv, care este situat unde este situat, \neste în folosința Camerei de Comerț și Industrie, este al fostei Întreprinderi de Târguri și Expoziții de \n40 de ani. Pe toată durata existenței construcțiilor, terenul este în folosința gratuită a Camerei de Comerț și \nIndustrie, iar Parlamentul României are posibilitatea – avea posibilitatea, că în momentul ăsta n-o mai are –\n, avea posibilitatea să lase lucrurile așa, să lase o zonă, pretabilă pentru dezvoltare urbană, nedezvoltată. S-a \ndat posibilitatea să vină în interesul dezvoltării. Terenul nu poate să-l vândă, nu poate să-l ia, da? Deci \npoate să-l lase așa sau să contribuie la dezvoltarea zonei respective. Deci, pe lângă Regulament, este foarte \nbine să cunoașteți și istoria, și realitatea, să nu mai folosiți cuvinte mari gen „parandărăt” sau alte lucruri. \nIar dacă colegii de la USR și ceilalți antevorbitori au dovezi în legătură cu parandărăt, îi rog \nrespectuos să se adreseze Direcției Naționale Anticorupție, instituțiilor statului, pentru că cei care au interese \nși care primesc parandărăt nu au ce căuta nici în Parlamentul României, nici în structurile statului, locul lor \neste altundeva. Deci să scăpăm de demagogia ieftină în care vorbim la general și, dacă știm că există o chestie \nde genul ăsta, mergem, facem o plângere și instituțiile statului vor lămuri această problemă, da? \nÎn ciuda faptului că se știe foarte clar că în spatele acțiunii Grupului USR există un interes cât \nse poate de evident al unui mare dezvoltator, niciodată nu mi-am permis să vin în spațiul public să \nfolosesc nume sau să fac altceva. \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 107929,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 108044,
        "text": " \nO acuzație destul de gravă și o reacție din partea domnului vicelider Mircescu. \nVă rog. \n"
    },
    "81": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 108044,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 108692,
        "text": " \nNu, m-aș fi oprit, dar la o asemenea acuzație chiar rog să existe și dovezi, pentru că noi \nsolicităm  licitație  publică  conform  Codului  administrativ… (Replici  neinteligibile.) astfel  încât \naceastă… (Replici neinteligibile.) această proprietate a statului să fie valorificată. Poate să rămână în \nParlament, poate Guvernul să-și asume mai departe și să existe o licitație publică, nu atribuire directă. \nDeci să vorbim acum de nu știu ce interese nedovedite, mi se pare că discutăm tocmai invers, că avem \nde-a face cu o asociere cu dedicație directă, fără să avem o licitație. Despre asta vorbim! \n- 44 - \n   \n"
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 108692,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 108841,
        "text": " \nMulțumesc. \nNu cred că mai sunt intervenții asupra acestui punct. \nMai sunt intervenții. \nDomnule lider Romașcanu, vă rog. \n"
    },
    "83": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 108841,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 109399,
        "text": " \nMulțumesc, doamna președintă, că tot nu vorbise nimeni de la PSD. \nEste reexaminare, cum spune eminentul jurist Daniel Fenechiu, aici de față, deci avem de ales \nîntre și între. Dacă nu votăm așa cum este amendată, ea va merge în forma inițială și Președintele va fi \nforțat să o promulge. \nÎn al doilea rând, vă rog frumos să trecem la vot, pentru că s-a luat cuvântul peste ceea ce era \nregulamentar, cu acceptul nostru, dar o lungim inutil, pentru a ne face auziți noi pe noi și mai puțin \npentru a schimba ceva. \nVă mulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 109399,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 109509,
        "text": " \nPe procedură, domnul senator Irineu Darău. \nVă rog, aveți un minut maximum, vă rog. \n"
    },
    "85": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 109509,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 109959,
        "text": " \nMulțumesc, doamna președintă. \nConform  art.143  alin.(4),  „în  cazul  legilor  constituționale  și  al  legilor  organice,  când \npreședintele constată, înainte de vot, că prezența senatorilor nu este asiguratorie pentru cvorumul de \nvot, amână votul”. Deci v-aș ruga… nu știu ca procedura simplificată să fi anulat acest articol, așadar, \nvă rog să verificați cvorumul de ședință la semnăturile scrise. \nMulțumesc. \n"
    },
    "86": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 109959,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 113413,
        "text": " \nMulțumim pentru observație. \nAvem procedura de vot hibrid și, de aceea, se verifică înainte de vot, pe regulamentul ședințelor \nși votului hibrid. \nAm încheiat aici dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nContinuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra \npunctelor înscrise la ordinea de zi. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor \nsupune unui singur vot raportul în întregime și inițiativa legislativă. \n- 45 - \n   \nVotul se exercită prin intermediul sistemului de vot electronic hibrid. \nÎn situația în care, din eroare, senatorul prezent în sală își exercită votul prin intermediul \ncardului de vot, dar și on-line, prin intermediul tabletei, și prin, eventual, și prin apel telefonic, în \nmod automat se va înregistra opțiunea exprimată prin intermediul sistemului din sala de plen, prin \ncardul de vot. \nAvând în vedere cele prezentate anterior, vă propun un vot test. \nStimați senatori, vă rog să introduceți cartelele de vot în console și să accesați pictograma „vot” \nde pe tablete. Deci urmează un vot test. \nStimați colegi, vă rog să votați. \nLa punctul 1 al ordinii de zi avem Proiectul de lege pentru ratificarea Protocolului, adoptat la \nStrasbourg la 10 octombrie 2018, semnat de România la 26 iunie 2020, de amendare a Convenţiei \npentru protejarea persoanelor faţă de prelucrarea automatizată a datelor cu caracter personal, adoptată \nla Strasbourg la 28 ianuarie 1981. (L388/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege. \nAcesta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n73 de voturi pentru, 7 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 2 al ordinii de zi avem Proiectul de lege pentru modificarea și completarea Legii \nnr.8/1996 privind dreptul de autor și drepturile conexe. (L412/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului de lege astfel cum se propune a fi modificat prin amendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n57 de voturi pentru, zero împotrivă, 24 de abțineri, zero „nu votez”. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nLegii nr.46/2008 – Codul silvic. (L434/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n49 de voturi pentru, 31 împotrivă, zero abțineri, zero „nu votez”. \n- 46 - \n   \n* \nLa punctul 4 al ordinii de zi avem Legea pentru modificarea şi completarea Legii camerelor de \ncomerţ din România nr.335/2007. (L273/2020) \nReexaminare la solicitarea Președintelui României. \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nlegii astfel cum se propune a fi modificată prin amendamentele din raportul comisiilor. \nLegea face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n47 de voturi pentru, 31 împotrivă, două abțineri, unul „nu votez”. \nÎi rog pe liderii grupurilor parlamentare să transmită secretarilor de ședință lista cu senatorii ce \nvor fi apelați din sala de plen pentru exercitarea votului. \nMulțumesc. \nPAUZĂ \n* * \n"
    },
    "87": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 113413,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 113538,
        "text": " \nÎncepem sesiunea telefonică. \nDoamna Aelenei Evdochia, doamna Anastase Roberta, Badea Viorel-Riceard. \n"
    },
    "88": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 113538,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 113694,
        "text": " \nRoberta Anastase sunt, senator PNL de Prahova, votul meu este pentru la toate punctele de pe \nordinea de zi. \nVă mulțumesc. \n"
    },
    "89": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 113694,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 113854,
        "text": " \nBună ziua! \nSunt senatorul Viorel Badea, votul meu este pentru la toate cele patru puncte înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "90": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 113854,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 113891,
        "text": " \nBanu Claudia. \n"
    },
    "91": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 113891,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 114042,
        "text": " \nSunt senator Aelenei Evdochia: la punctul 1 – contra, la punctul 2 – pentru, la punctul 3 – \ncontra, la punctul 4 – contra. \n"
    },
    "92": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 114042,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 114146,
        "text": " \nMulțumim, sărut-mâna! \nBanu Claudia, Bica Dănuț, Bîca Iulian-Mihail. \n- 47 - \n   \n"
    },
    "93": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 114146,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 114328,
        "text": " \nBună ziua! \nSunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la \ntoate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "94": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 114328,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 114404,
        "text": " \nMulțumim. \nBanu Claudia, Bîca Iulian, Boancă Rodica. \n"
    },
    "95": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 114404,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 114580,
        "text": " \nBună ziua! \nIulian-Mihail Bîca, senator PNL, Circumscripția electorală nr.37 Vaslui, votul meu este pentru \nla toate punctele de pe ordinea de zi. \n"
    },
    "96": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 114580,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 114781,
        "text": " \nMulțumim. \nBanu Claudia. (Discuții.) \nNu răspunde. \nBoancă Rodica, Bourceanu Septimiu. (Discuții.) \nNu răspunde Rodica. \nBourceanu Septimiu, Breahnă-Pravăț Cristina, Bumb Sorin. \n"
    },
    "97": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 114781,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 114923,
        "text": " \nBună ziua! \nSeptimiu Bourceanu, senator Constanța, la toate punctele de pe ordinea de zi – vot pentru. \n"
    },
    "98": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 114923,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 114983,
        "text": " \nCine a fost? (Discuții.) \nBourceanu. \n"
    },
    "99": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 114983,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 115158,
        "text": " \nBună ziua! \nCristina Breahnă-Pravăț, senator PSD de Bacău, votul meu este pentru la toate proiectele aflate \nastăzi pe ordinea de zi. \n"
    },
    "100": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 115158,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 115220,
        "text": " \nBumb Sorin, Cadariu Constantin-Daniel. \n"
    },
    "101": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 115220,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 115376,
        "text": " \nBună ziua! \n- 48 - \n   \nSunt Sorin-Ioan Bumb, senator de Alba, și votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "102": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 115376,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 115434,
        "text": " \nCadariu Constantin, Carp Gheorghe. \n"
    },
    "103": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 115434,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 115590,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "104": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 115590,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 115675,
        "text": " \nE în regulă. \nCarp Gheorghe, Cătană Adrian, Cernic Sebastian. \n"
    },
    "105": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 115675,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 115781,
        "text": " \nSenator Carp Gheorghe, Bihor, PNL: 1, 2, 3 – pentru și la 4 – pentru transmitere. \n"
    },
    "106": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 115781,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 115932,
        "text": " \nCine a fost? (Discuții.) \nÎn regulă, vă mulțumim. \nCătană Adrian, Cernic Sebastian, Chirteș Ioan-Cristian. (Discuții.) \nCernic. \n"
    },
    "107": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 115932,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 116156,
        "text": " \nBună ziua! \nSebastian Cernic, senator USR de Bacău, votul meu pentru astăzi este: la punctul 1 – pentru, la \npunctul 2 – abținere, la punctul 3 – împotrivă, punctul 4 – împotrivă. \nMulțumesc mult. \n"
    },
    "108": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 116156,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 116235,
        "text": " \nMulțumim. \nChirteș Ioan, Cîmpeanu Sorin, Cosma Dorinel. \n"
    },
    "109": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 116235,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 116390,
        "text": " \nBună ziua! \nSunt senator PNL de Mureș, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc, o zi bună! \n"
    },
    "110": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 116390,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 116492,
        "text": " \nCine a fost? (Discuții.) \nChirteș. \n- 49 - \n   \nCîmpeanu Sorin, Cosma Dorinel. \n"
    },
    "111": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 116492,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 116622,
        "text": " \nMulțumesc. \nSorin Cîmpeanu, Grup PNL, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "112": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 116622,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 116769,
        "text": " \nÎn regulă. \nCosma Dorinel, Cseke Attila, Dăneasă Mircea. (Discuții.) \nȘi pe domnul Nazare să-l puneți pe listă, da? La PNL. \n"
    },
    "113": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 116769,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 116859,
        "text": " \n(Neinteligibil.)… 1 – contra, 2 – pentru, 3 – contra, 4 – contra. \n"
    },
    "114": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 116859,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 116909,
        "text": " \nDorinel Cosma. (Discuții.) \n"
    },
    "115": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 116909,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 116990,
        "text": " \nAm spus prima dată: Cosma Dorinel, senator AUR Botoșani. \n"
    },
    "116": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 116990,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 117032,
        "text": " \nDa, da, în regulă. \n"
    },
    "117": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 117032,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 117072,
        "text": " \nMulțumesc mult. \n"
    },
    "118": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 117072,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 117125,
        "text": " \nCseke Attila, Dăneasă Mircea. \n"
    },
    "119": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 117125,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 117271,
        "text": " \nBună ziua! \nSunt senatorul Cseke Attila, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc, o zi bună! \n"
    },
    "120": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 117271,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 117358,
        "text": " \nÎn regulă. \nDăneasă Mircea, Deneș Ioan, Fulgeanu-Moagher Laura. \n"
    },
    "121": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 117358,
        "end_text": "Din sală:",
        "end_index": 117470,
        "text": " \n(Neinteligibil.)… la punctul 2 de pe ordinea de zi – pentru, la celelalte – împotrivă. \n"
    },
    "122": {
        "start_text": "Din sală:",
        "start_index": 117470,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 117504,
        "text": " Puteți repeta, vă rog? \n"
    },
    "123": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 117504,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 117611,
        "text": " \nDeci la 1 – împotrivă, contra, la 2 – pentru, la 3 – împotrivă, la 4 – împotrivă. \n"
    },
    "124": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 117611,
        "end_text": "Din sală:",
        "end_index": 117666,
        "text": " \nMircea Dăneasă, da? \n- 50 - \n   \n"
    },
    "125": {
        "start_text": "Din sală:",
        "start_index": 117666,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 117681,
        "text": " Da. \n"
    },
    "126": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 117681,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 117740,
        "text": " \nDeneș Ioan, Fulgeanu-Moagher Laura. \n"
    },
    "127": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 117740,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 117902,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul Ioan Deneș, iar votul meu este pentru la toate punctele înscrise pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "128": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 117902,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 117983,
        "text": " \nMulțumim. \nFulgeanu-Moagher, Guran Virgil, Hangan Andrei. \n"
    },
    "129": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 117983,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 118178,
        "text": " \nBună ziua! \nSenator în Circumscripția nr.31 Prahova, Laura Moagher Fulgeanu, votul meu este pentru la \ntoate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "130": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 118178,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 118263,
        "text": " \nMulțumim. \nGuran Virgil, Hangan Andrei, Ioan Raluca-Gabriela. \n"
    },
    "131": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 118263,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 118350,
        "text": " \nBună ziua! \nSenatorul Virgil Guran: la toate punctele – pentru. \n"
    },
    "132": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 118350,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 118436,
        "text": " \nMulțumim, domnule Guran. \nHangan Andrei, Ioan Raluca-Gabriela. \n"
    },
    "133": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 118436,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 118611,
        "text": " \nBună ziua! \nAndrei Hangan sunt, senator AUR de Brăila, și votez în felul următor: la punctul 2 – pentru, la \ncelelalte puncte – împotrivă. \nMulțumesc. \n"
    },
    "134": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 118611,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 118851,
        "text": " \nÎn regulă. \nA fost și domnul Cătană acum, l-ați sunat și n-a răspuns. \nCătană, da? Poziția 23. \n- 51 - \n   \nȘi vă zic: la primul punct – contra, la punctul 2 – pentru… \nVino, te rog, Adrian, vino aici, pentru arhivă. \n"
    },
    "135": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 118851,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 119040,
        "text": " \nBună ziua! \nSunt senatorul Gheorghe Adrian Cătană, la punctul 1 – contra, la punctul 2 – pentru, la punctul \n3 – contra, la punctul 4 – contra. \nMulțumesc. \n"
    },
    "136": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 119040,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 119127,
        "text": " \nÎn regulă. \nIoan Raluca-Gabriela, Matieș Călin, Mirea Siminica. \n"
    },
    "137": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 119127,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 119265,
        "text": " \nSenator  Ioan Raluca-Gabriela, Circumscripția nr.41, votez „pentru” pentru punctele de  pe \nordinea de zi. \n"
    },
    "138": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 119265,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 119347,
        "text": " \nMulțumim. \nMatieș Călin, Mirea Siminica, Nazare Alexandru. \n"
    },
    "139": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 119347,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 119508,
        "text": " \nBună ziua! \nSunt senator PSD de Olt Siminica Mirea, pentru toate punctele înscrise pe ordinea de zi votul \nmeu este pentru. \nMulțumesc. \n"
    },
    "140": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 119508,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 119826,
        "text": " \nÎn regulă. \nMatieș Călin, Nazare Alexandru, Pandea Ciprian. (Discuții.) \nNu răspunde… domnul Matieș nu răspunde. \nNazare Alexandru, Pandea Ciprian, Petcu Toma-Florin. \nȘi Pauliuc Nicoleta, am sărit-o. (Discuții.) \nDomnul Nazare nu răspunde. \nPandea Ciprian, Pauliuc Nicoleta, Petcu Toma-Florin. \n"
    },
    "141": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 119826,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 119978,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe \nordinea de zi. \n- 52 - \n   \n"
    },
    "142": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 119978,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 120071,
        "text": " \nMulțumim. \nPetcu Toma-Florin, Pauliuc Nicoleta, Pistru Eusebiu-Manea. \n"
    },
    "143": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 120071,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 120210,
        "text": " \nBună ziua! \nPetcu Toma, senator PNL, Circumscripția nr.19, votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "144": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 120210,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 120297,
        "text": " \nÎn regulă. \nPauliuc Nicoleta, Pistru Eusebiu, Pîrvulescu Eugen. \n"
    },
    "145": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 120297,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 120425,
        "text": " \nBună ziua, stimați colegi! \nVotul meu este pentru la toată ordinea de zi de astăzi. \nMulțumesc mult. \n"
    },
    "146": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 120425,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 120534,
        "text": " \nPauliuc Nicoleta, da, am recunoscut-o după timbru. \nPistru Eusebiu, Pîrvulescu Eugen. \n"
    },
    "147": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 120534,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 120646,
        "text": " \nBună ziua! \nEusebiu Pistru sunt, la toate punctele de pe ordinea de zi – pentru. \n"
    },
    "148": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 120646,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 120919,
        "text": " \nMulțumim. \nPîrvulescu Eugen, Potecă Vasilică, Prioteasa Ion. (Discuții.) \nA votat pe tabletă? (Discuții.) \nPotecă Vasilică, Prioteasa Ion, Pufu Vlad. (Discuții.) \nDeci domnul Potecă a votat pe tabletă. \nPrioteasa Ion, Pufu Vlad, Rujan Ion-Cristinel. \n"
    },
    "149": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 120919,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 121074,
        "text": " \nBună ziua, stimați colegi! \nSunt Ion Prioteasa, senator PSD de Dolj, votul meu este pentru la toate punctele de la \nordinea de zi. \n"
    },
    "150": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 121074,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 121139,
        "text": " \nMulțumim. \nPufu, Puiu, Rujan. \n- 53 - \n   \n"
    },
    "151": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 121139,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 121325,
        "text": " \nBună ziua! \nVlad Pufu, senator PNL de Buzău, votez la punctul 1 pentru, la punctul 2 nu votez, punctul 3 – \npentru, punctul 4 – pentru. \nMulțumesc, o zi bună! \n"
    },
    "152": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 121325,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 121436,
        "text": " \nDeci la punctul 2 – „nu votez”, bun. \nPuiu Ovidiu, Rujan Ion-Cristinel, Scarlat George. \n"
    },
    "153": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 121436,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 121585,
        "text": " \nBună ziua! \nSunt senator Rujan Ion-Cristinel, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "154": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 121585,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 121659,
        "text": " \nÎn regulă. \nScarlat George, Scântei Laura-Iuliana. \n"
    },
    "155": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 121659,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 121807,
        "text": " \nOvidiu Puiu, senator Argeș, votul meu pentru astăzi este patru la toate punctele de pe \nordinea de zi. \nMulțumesc, o zi bună! \n"
    },
    "156": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 121807,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 121992,
        "text": " \n„Pentru”. A zis „patru”. Pentru – Puiu Ovidiu. \nScarlat George, Scântei Laura, Stan Ioan. (Discuții.) \nNu răspunde. \nScântei Laura, Stan Ioan, Stocheci Cristina. \n"
    },
    "157": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 121992,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 122131,
        "text": " \nBună ziua! \nSenator Ioan Stan, votez pentru la toate cele patru puncte aflate pe ordinea de zi. \nMulțumesc, o zi bună! \n"
    },
    "158": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 122131,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 122255,
        "text": " \nNumai bine! \nScântei Laura. (Discuții.) \nNu răspunde. \nStocheci Cristina, Tánczos Barna. \n- 54 - \n   \n"
    },
    "159": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 122255,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 122440,
        "text": " \nBună ziua! \nSunt Cristina Stocheci, senator PSD de Argeș, votul meu este pentru la toate punctele aflate pe \nordinea de zi de astăzi. \nVă mulțumesc. \n"
    },
    "160": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 122440,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 122511,
        "text": " \nȘi noi mulțumim. \nTánczos Barna, Trufin Lucian. \n"
    },
    "161": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 122511,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 122660,
        "text": " \nBarna Tánczos, senator UDMR de Harghita, votul meu de astăzi este pentru la toate punctele \nde pe ordinea de zi. \nMulțumesc. \n"
    },
    "162": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 122660,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 122726,
        "text": " \nTrufin Lucian, Vela Ion, Voiculescu Liviu. \n"
    },
    "163": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 122726,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 122895,
        "text": " \nBună ziua! \nSenator Lucian Trufin, PSD Botoșani, votul meu pentru ziua de astăzi este pentru la toate \npunctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "164": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 122895,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 123008,
        "text": " \nÎn regulă. \nVela Ion, Voiculescu Liviu. (Discuții.) \nVela nu răspunde. \nVoiculescu Liviu. \n"
    },
    "165": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 123008,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 123166,
        "text": " \nBună ziua! \nSunt senatorul Liviu Voiculescu, Olt, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "166": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 123166,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 123257,
        "text": " \nBun, trecem la runda a doua. \nBanu Claudia, Matieș Călin și Boancă. \n"
    },
    "167": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 123257,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 123417,
        "text": " \nBună ziua! \n- 55 - \n   \nClaudia Banu, Circumscripția nr.40 Vâlcea, votul meu este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "168": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 123417,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 123579,
        "text": " \nBună ziua! \nCălin Matieș, Circumscripția nr.1 Alba, senator PSD: la toate cele patru puncte – pentru. \nMulțumesc mult, o zi bună! \n"
    },
    "169": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 123579,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 123629,
        "text": " \nBoancă Rodica, am sărit-o. \n"
    },
    "170": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 123629,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 123798,
        "text": " \nVotul meu este: punctul 1 – contra, punctul 2 – pentru, punctul 3 – contra și punctul 4 – contra. \nRodica Boancă, Circumscripția nr.23 Ialomița. \n"
    },
    "171": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 123798,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 123897,
        "text": " \nMulțumim. \nNazare Alexandru, Scarlat și Scântei. \nNazare, Scarlat, Scântei. \n"
    },
    "172": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 123897,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 123998,
        "text": " \nBună ziua! \nAlexandru Nazare mă numesc, votez pentru la… (Neinteligibil.) \n"
    },
    "173": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 123998,
        "end_text": "Domnul George Scarlat:",
        "end_index": 124201,
        "text": " \nLa toate punctele, da? S-a subînțeles. \nScarlat, Scântei și Vela. (Discuții.) \nScântei nu răspunde… (Discuții.) Scântei nu răspunde. \nScarlat, Vela Ion. \nScarlat George, Vela Ion. \n"
    },
    "174": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 124201,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 124353,
        "text": " \nBună ziua tuturor! \nGeorge Scaralt, senator de Galați, votul meu de astăzi este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "175": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 124353,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 124353,
        "text": ""
    },
    "176": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 124353,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 125026,
        "text": " \nVela și gata. (Discuții.) \nNu răspunde. \nGata, am încheiat. \nPAUZĂ \n- 56 - \n   \nDomnul Sorin Lavric: \nRezultatul final al votului de astăzi, 10 noiembrie 2021, este următorul: \nPunctul 1: \n- la vot telefonic: 35 pentru, 6 contra, zero abțineri; \n- în total: 108 voturi pentru, 13 contra, o abținere. \nLa punctul 2: \n- telefonic: pentru – 39, zero contra, o abținere; \n- în total: 96 pentru, zero contra, 25 de abțineri. \nLa punctul 3: \n- telefonic: 34 pentru, 7 contra, zero abțineri; \n- în total: 83 pentru, 38 contra, zero abțineri. \nLa punctul 4: \n- telefonic: 34 pentru, 7 contra, zero abțineri; \n- în total: 81 pentru, 38 contra, două abțineri. \n"
    }
}