{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 15 noiembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 15 noiembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 1550,
        "text": "  \n \n1.  Numirea unor membri ai Consiliului de conducere al Institutului Cultural Român.  2-14; 37-40 \n2.  Aprobarea modificării programului de lucru.  14; 15 \n3.  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  Arhivelor  15 \nNaționale nr.16/1996 și a Legii nr.53/2003 – Codul muncii. (L461/2021) \n(Retrimitere la Comisia pentru muncă, familie şi protecţie socială.) \n4.  Dezbaterea și  adoptarea Propunerii legislative  privind unele măsuri  pentru  16-25; 28 \nstudierea istoriei evreilor şi a Holocaustului. (L483/2021) \n5.  Aprobarea  solicitării  de  retragere  din  procesul  legislativ  a  unei  iniţiative  25; 29 \nlegislative. \n6.  Dezbaterea și respingerea Propunerii legislative privind înființarea, organizarea  25; 29 \nși funcționarea centrelor de nașteri pe teritoriul României. (L407/2021) \n7.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Contractului  25-28; 29 \nde finanţare (Spitalul Regional de Urgenţă Iaşi – COVID-19) dintre România   \nşi Banca Europeană de Investiţii, semnat la Bucureşti şi la Luxemburg la 20 \naprilie 2021. (L456/2021) \n8.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  29 \nConstituţionale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n9.  Apel nominal telefonic.  30 \n \n \n \n \n \n \n \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1550,
        "end_text": "şedinţei Senatului din 15 noiembrie 2021",
        "end_index": 1571,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 15 noiembrie 2021",
        "start_index": 1571,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 1832,
        "text": " \n \nŞedinţa a început la ora 15.09. \nLucrările  şedinţei  au  fost  conduse  de  doamna Anca Dana Dragu, președintele Senatului, \nasistată de domnii Robert-Marius Cazanciuc și Eugen Pîrvulescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 1832,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 2559,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 15 noiembrie 2021, și vă anunț că, din \ntotalul de 136 de senatori, și-au înregistrat prezența fizică la lucrări un număr de 80 de senatori. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Robert Cazanciuc și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent și Comitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. \nLuăm o intervenție din partea liderului Grupului PNL. \nVă rog, domnule senator Fenechiu. \n"
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 2559,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 2871,
        "text": " \nMulțumesc mult, doamna președintă. \nAstăzi se împlinesc 34 de ani de la Revolta de la Brașov din 15 noiembrie 1987 și, pentru \nmorții de la Brașov, v-aș propune să păstrăm un moment de reculegere. \n(Se păstrează un moment de reculegere.) \nVă mulțumesc. \n(Discuții la prezidiu.) \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 2871,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 3361,
        "text": " \nStimați colegi, \nLa Secțiunea I a ordinii de zi avem numirea unor membri ai Consiliului de conducere al \nInstitutului Cultural Român. \nComisia pentru cultură și media și Comisia pentru politică externă au elaborat un aviz comun. \nInvit pe reprezentantul uneia dintre comisii pentru prezentarea avizului. \nPrezintă cineva avizul pentru… \n(Discuții la prezidiu.) \nÎl invit pe domnul senator Titus Corlățean să dea citire avizului. \n  - 2 -  Vă rog, domnule senator. \n"
    },
    "9": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 3361,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9770,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nAș vrea să prezint avizul comun al celor două comisii, Comisia de cultură și media, respectiv \nComisia  pentru  politică  externă,  la  finalul  audierii  candidaților  pentru  diferitele  poziții  de \nresponsabilitate în cadrul ICR. \nAviz comun privind numirea unor membri ai Consiliului de conducere al Institutului Cultural Român: \nÎn  temeiul  prevederilor  Legii  nr.356/2003  privind  înființarea,  organizarea  și  funcționarea \nInstitutului Cultural Român, republicată, cu modificările și completările ulterioare, precum și ca urmare a \nsesizării Biroului permanent al Senatului, Comisia pentru cultură și media și Comisia pentru politică \nexternă s-au întrunit în data de 15 noiembrie 2021, în ședință comună, pentru audierea candidaților \npropuși pentru funcțiile de membru al Consiliului de conducere al Institutului Cultural Român. \nPentru funcția de președinte al ICR au fost înregistrate următoarele candidaturi: \n- Liviu Sebastian Jicman – la propunerea Grupului parlamentar al PNL; \n- Andrei Novac – la propunerea Uniunii Scriitorilor din România; \n- George Pleșu – la propunerea Grupului parlamentar al USR. \nPentru cele două funcții de vicepreședinte al ICR au fost înregistrate următoarele candidaturi: \n- Radu Baltasiu – autopropunere; \n- Mirel Taloș – la propunerea Grupului parlamentar al PSD; \n- Weinberger Attila Iuliu – la propunerea Grupului parlamentar al UDMR. \nDin partea grupurilor parlamentare, pentru șapte locuri, au fost propuși următorii candidați: \n- Gabriela Alexandrescu – la propunerea Grupului parlamentar al PNL; \n- Demeter András István – la propunerea Grupului parlamentar al UDMR; \n- Andrei Emil Dîrlău – la propunerea Grupului parlamentar al AUR; \n- Dragoș Eduard Neamu – la propunerea Grupului parlamentar al USR; \n- Emil Pantelimon – la propunerea Grupului parlamentar al PNL; \n- Dumitru Preda – la propunerea Grupului parlamentar al PSD; \n- Valeriu Șușnea – la propunerea Grupului parlamentar al PSD; \n- Maria-Luiza Zamora – la propunerea Grupului parlamentar al USR. \nDin partea asociațiilor și uniunilor de creatori, pentru șapte locuri, au fost propuși următorii candidați: \n- Benoni Ioan Cărmăzan – la propunerea Uniunii Autorilor și Realizatorilor de Film din România; \n- Aurelia Corbeanu – la propunerea Uniunii Teatrale din România; \n- Damian Laurențiu Dumitru – la propunerea Uniunii Cineaștilor din România; \n  - 3 -  - Ștefan Gheorghiu – la propunerea Uniunii de Creație Interpretativă a Muzicienilor din România; \n- Petru Lucaci – la propunerea Uniunii Artiștilor Plastici din România; \n- Ileana Tureanu (Murgescu) – la propunerea Uniunii Arhitecților din România; \n- Ulpiu Vlad – la propunerea Uniunii Compozitorilor și Muzicologilor din România; \n- Răzvan-Mihai Voncu – la propunerea Uniunii Scriitorilor din România. \nȘedința comună s-a desfășurat atât în format fizic, cât și online. Au fost prezenți fizic 17 parlamentari \nmembri ai celor două comisii, iar 5 au fost prezenți online. \nÎn  debutul  ședinței,  reprezentanții  Grupului  parlamentar  al  USR  au  anunțat  retragerea \ncandidaturii doamnei Maria-Luiza Zamora. \nFiecare dintre candidați și-a expus, pe scurt, propria activitate și a oferit propria viziune asupra \nevoluției  viitoare  a  activității  Institutului  Cultural  Român.  Candidații  au  răspuns  întrebărilor  și \nobservațiilor formulate de membrii celor două comisii. \nDupă încheierea dezbaterilor, comisiile reunite au procedat la vot secret cu buletine. \nPentru funcția de președinte al ICR, din totalul de 22 de voturi, un vot a fost anulat. Din totalul \nde 21 de voturi valabil exprimate, candidații au întrunit următoarele numere de voturi: \n- Liviu Sebastian Jicman – 15 voturi; \n- Andrei Novac – 2 voturi; \n- George Pleșu – 4 voturi. \nPentru cele două funcții de vicepreședinte al ICR, din totalul de 22 de voturi, 4 voturi au fost \nanulate. Din totalul de 18 voturi valabil exprimate, candidații au întrunit următoarele numere de voturi: \n- Radu Baltasiu – 2 voturi; \n- Mirel Taloș – 16 voturi; \n- Weinberger Attila Iuliu – 16 voturi. \nPentru cele șapte locuri de membru în Consiliul de conducere al ICR la propunerea asociațiilor \nși uniunilor de creatori, din totalul de 22 de voturi, un vot a fost anulat. Din totalul de 21 de voturi \nvalabil exprimate, candidații au întrunit următoarele numere de voturi: \n- Benoni Ioan Cărmăzan – 19 voturi; \n- Aurelia Corbeanu – 21 de voturi; \n- Damian Laurențiu Dumitru – 19 voturi; \n- Ștefan Gheorghiu – 8 voturi; \n- Petru Lucaci – 21 de voturi; \n- Ileana Tureanu – 20 de voturi; \n- Ulpiu Vlad – 21 de voturi; \n- Răzvan-Mihai Voncu – 15 voturi. \n  - 4 -  Pentru cele șapte locuri de membru în Consiliul de conducere al ICR la propunerea grupurilor \nparlamentare din Senat, din totalul de 22 de voturi, un vot a fost anulat. Din totalul de 21 de voturi \nvalabil exprimate, candidații au întrunit următoarele numere de voturi: \n- Gabriela Alexandrescu – 21 de voturi; \n- Demeter András István – 20 de voturi; \n- Andrei Emil Dîrlău – 21 de voturi; \n- Dragoș Eduard Neamu – 20 de voturi; \n- Emil Pantelimon – 21 de voturi; \n- Dumitru Preda – 21 de voturi; \n- Valeriu Șușnea – 21 de voturi. \nÎn urma voturilor exprimate, Comisia pentru cultură și media și Comisia pentru politică externă \navizează favorabil următoarele candidaturi pentru funcția de membru în Consiliul de conducere al ICR: \nA. Pentru funcția de președinte al ICR – Liviu Sebastian Jicman. \nB. Pentru funcțiile de vicepreședinte al ICR: \n- Mirel Taloș; \n- Weinberger Attila Iuliu. \nC. Pentru funcția de membru la propunerea grupurilor parlamentare, următoarea listă: \n- Gabriela Alexandrescu; \n- Demeter András István; \n- Andrei Emil Dîrlău; \n- Dragoș Eduard Neamu; \n- Emil Pantelimon; \n- Dumitru Preda; \n- Valeriu Șușnea. \nD. Pentru funcția de membru la propunerea asociațiilor și uniunilor de creatori, următoarea listă: \n- Benoni Ioan Cărmăzan; \n- Aurelia Corneanu; \n- Damian Laurențiu Dumitru; \n- Petru Lucaci; \n- Ileana Tureanu; \n- Ulpiu Vlad; \n- Răzvan-Mihai Voncu. \n  - 5 -  Candidaturile  domnilor  Andrei  Novac  și  George  Pleșu  (pentru  funcția  de  președinte),  a \ndomnului Radu Baltasiu (pentru funcția de vicepreședinte) și a domnului Ștefan Gheorghiu (pentru \nfuncția de membru la propunerea asociațiilor și uniunilor de creatori) au fost avizate negativ. \nSemnează președinții comisiilor menționate. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9770,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 12798,
        "text": " \nStimați colegi, \nPotrivit art.12 din Legea nr.356/2003 privind înființarea, organizarea și funcționarea Institutului \nCultural Român, republicată, conducerea operativă a Institutului este asigurată de un președinte și de \ndoi vicepreședinți, numiți în funcție de plenul Senatului, cu votul majorității senatorilor prezenți. \nDe asemenea, Senatul numește 14 membri în cadrul Consiliului de conducere al ICR, dintre \ncare 7 membri la propunerea asociațiilor și uniunilor de creatori legal constituite și declarate de \nutilitate publică și 7 membri la propunerea grupurilor parlamentare, potrivit configurației politice și \nponderilor în Senat. \nÎn conformitate cu prevederile art.6 alin.(5) din lege, listele de candidați propuși de grupurile \nparlamentare și, respectiv, de asociațiile și uniunile de creatori pentru posturile de membru în Consiliul \nde conducere al ICR se supun votului plenului Senatului și se aprobă cu votul majorității senatorilor prezenți. \nÎntrucât  prin  Legea  nr.356/2003  nu  se  stabilește  o  anumită  procedură  de  vot  obligatorie, \nraportat la dispozițiile regulamentare, vă propun vot secret cu buletine de vot pentru:  \n- funcția de președinte al Institutului Cultural Român – pe buletinul de vot se înscriu numele și \nprenumele candidaților la funcția de președinte; \n- cele două funcții de vicepreședinte al Institutului Cultural Român – pe buletinul de vot se \nînscriu numele și prenumele candidaților la cele două funcții de vicepreședinte; \n-  lista  candidaților  la  cele  șapte  funcții  de  membru  în  Colegiul  de  conducere  al  ICR \nnominalizați  de  asociațiile  și  uniunile  de  creatori  legal  constituite  –  așa  cum  reiese  din  avizul \ncomisiilor, asociațiile și uniunile de creatori legal constituite au nominalizat opt candidați, domnul \nȘtefan Gheorghiu fiind avizat negativ; \n-  lista  candidaților  la  cele  șapte  funcții  de  membru  în  Colegiul  de  conducere  al  ICR \nnominalizați de grupurile parlamentare. \nDe asemenea, pentru celeritatea lucrărilor plenului de astăzi, vă propun să desfășurăm toate \ncele patru voturi concomitent. \nSunt observații cu privire la această procedură? \nNu. Supun votului procedura de vot propusă. \nPropun să derulăm un vot cu ajutorul cartelelor de vot. \n  - 6 -  Vă rugăm să introduceți cartelele în consola de pe pupitru. \nDeci  intrăm  în  procedură  de  vot  și  supun  votului  procedura  de  vot  pentru  desemnarea \nconducerii și a Colegiului de conducere al ICR. \nStimați colegi, vă rog să votați. \n106 voturi pentru, două voturi contra, 3 abțineri, unul „nu votez”. \nRog să se completeze buletinele de vot. \nStimați colegi, \nConstatarea rezultatului votului și întocmirea proceselor-verbale se fac de către o comisie constituită \ndin câte un reprezentant al fiecărui grup parlamentar, conform art.143 din Regulamentul Senatului. \nDau cuvântul liderilor grupurilor parlamentare pentru nominalizarea reprezentantului propus \npentru Comisia de numărare a voturilor. \nGrupul parlamentar al PSD. \n"
    },
    "11": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 12798,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12988,
        "text": " \nBună ziua! \nGrupul parlamentar al Partidului Social Democrat are onoarea și plăcerea de a-l desemna în \naceastă importantă comisie pe domnul senator Liviu Mazilu. \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12988,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 13084,
        "text": " \nMulțumim. \nGrupul parlamentar al Partidului Național Liberal, vă rog. \n"
    },
    "13": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 13084,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13235,
        "text": " \nMulțumesc, doamna președintă. \nGrupul parlamentar PNL îl desemnează pe domnul senator Iulian-Mihai Bîca. \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13235,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 13296,
        "text": " \nMulțumim. \nGrupul parlamentar USR. \n"
    },
    "15": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 13296,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13419,
        "text": " \nBună ziua! \nGrupul parlamentar USR îl desemnează pe domnul senator Vicol Costel. \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13419,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 13481,
        "text": " \nMulțumesc. \nGrupul parlamentar AUR. \n"
    },
    "17": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 13481,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13580,
        "text": " \nDin partea Grupului parlamentar AUR, domnul Ionuț Neagu. \n  - 7 -  "
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13580,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 13643,
        "text": " \nMulțumesc. \nGrupul parlamentar UDMR. \n"
    },
    "19": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 13643,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13756,
        "text": " \nBună ziua! \nGrupul parlamentar UDMR îl desemnează pe domnul senator Császár Károly Zsolt. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13756,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 14928,
        "text": " \nMulțumesc. \nStimați colegi, \nSupun votului componența Comisiei de numărare a voturilor, de asemenea vot pe cartelă. \nStimați colegi, vă rog să votați. \n111 voturi pentru, un vot contra, o abținere, un vot „nu votez”. \nComisia de numărare a voturilor a fost aprobată. \nPotrivit prevederilor art.140 alin.(4) din Regulamentul Senatului, votul secret cu buletine de vot \nse desfășoară astfel: se votează „pentru” lăsând neatinse pe buletinele de vot numele și prenumele \npersoanei dorite, se votează „contra” ștergând – se taie cu o linie – numele și prenumele persoanei \npropuse. Buletinele de vot se introduc în urnele aflate în fața dumneavoastră. Sunt nule buletinele de \nvot care nu corespund modelului prezentat, cele care nu poartă ștampila de control și cele pe care au \nfost lăsate neatinse numele și prenumele unor candidați care, în acest mod, depășesc numărul funcțiilor \npentru care se face alegerea sau numirea. \nInvit doi chestori să vină pentru înmânarea buletinelor de vot. \nDe asemenea, îl invit pe domnul secretar Eugen Pîrvulescu să dea citire listei senatorilor în \nordine alfabetică. \nVă rog, domnule secretar. \nÎncepem votul. \n"
    },
    "21": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 14928,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 21078,
        "text": " \nSuntem gata, chestorii? \nStimați colegi, începem votul. \nV-aș ruga să… să mai stau?! \nÎncepem cu cei doi miniștri care sunt în sală, domnul Cseke Attila și domnul Tánczos Barna. Să \nvă lăsăm timp să mergeți la Guvern pentru… \nȘi domnul ministru Ciucă, viitorul premier. \nVă rog, haideți, poftiți, domnule ministru. \nCiucă, Cseke și Tánczos. \n  - 8 -  Vă rog, domnule ministru. \nPoftiți, poftiți, domnule ministru. \nȘi Tánczos. Imediat. Gata. \nAchiței Vasile-Cristian – absent \nAelenei Evdochia \nAelenei nu este? \nAnastase Roberta-Alma – prezentă \nAnisie Monica – prezentă \nAntal István-Loránt – prezent \nAzamfirei Leonard – nu este domnul Azamfirei, absent \nBadea Viorel-Riceard – prezent \nBanu Claudia – prezentă \nBerea Cristinel-Gabriel – prezent \nBica Dănuț – prezent \nBîca Iulian-Mihail – prezent \nBoancă Rodica – prezentă \nBodea Marius – prezent \nBodog – prezent \nBordei Cristian \nBordei? Nu este, absent. \nBourceanu Septimiu – absent \nBreahnă-Pravăț Ionela-Cristina – prezentă \nBumb Sorin – prezent (Discuții.) \nA sosit Aelenei? Unde este doamna? (Discuții.) \nÎn tura a doua, haideți. \nDoamna Aelenei, da? \nPerfect, atunci. Vă trecem la apelul doi, ca să nu ne mai întoarcem. \nBusuioc Andrei – prezent \nCadariu – absent \nCarp Gheorghe – prezent, domnul doctor \nCazanciuc Robert – prezent \nCătană Gheorghe Adrian – prezent \nCernic Sebastian – prezent \nChirteș Ioan-Cristian – prezent \n  - 9 -  Cionoiu Nicușor – prezent \nCioromelea Valentin-Rică – prezent \nCîmpeanu Sorin – absent \nCîțu Florin-Vasile – absent \nCorlățean Titus – prezent \nCosma Dorinel – prezent \nCostea Adrian – este, uite-l aici. \nCrețu Gabriela – prezentă \nCristescu Dănuț, senator de Teleorman, te rog. \nCristina Ioan – absent \nCsászár Károly Zsolt – prezent \nCuc Alexandru-Răzvan – prezent \nDarău Ambrozie – prezent \nDăneasă Mircea – este, prezent \nDeneș Ioan – domnule ministru, poftiți. \nDinică Silvia – prezentă \nDîncu Vasile – e la negocieri \nDogariu Eugen… (Discuții.) \nDa, imediat… stai, stai, stai, stai, stai, stai puțin, stai puțin, că te trec acum – Pistru. \nSă nu mă certe colegii. \nPistru – prezent și votat \nMulțumesc. \nDogariu Eugen – prezent \nDragu Anca – prezentă \nDunca Marius – prezent \nFejér László-Ődőn – prezent \nFenechiu Daniel – prezent \nFirea Gabriela – prezentă \nFiru Stela \nNu este doamna Firu Stela? N-o văd eu… este, este, prezentă. \nFlorean Ovidiu-Iosif – absent \nFulgeanu-Moagher Laura-Mihaela – prezentă \nGenoiu Mihail – îl văd eu, prezent \nGeorgescu Laura – prezentă \n  - 10 -  Ghica Cristian – e aici, prezent \nGorghiu Alina-Ștefania – prezentă \nȘi Mocioalcă – prezent, colegul meu Mocioalcă, prieten cu Marcel Vela – prezent \nGuran Virgil – prezent \nHangan Andrei – prezent \nHatos Adrian – prezent \nHumelnicu Marius – prezent \nIoan Raluca-Gabriela – prezentă \nIordache Ion – absent \nIovanovici-Șoșoacă Diana – prezentă \nIvan Dan – prezent \nKovács Irina Elisabeta – prezentă \nLavric Sorin – prezent \nLászló Attila – prezent \nMateescu Sorin-Cristian – prezent \nMatei Constantin-Bogdan \nMatei, da? Prezent \nMatieș Călin-Gheorghe – prezent \nMazilu Liviu-Lucian – prezent \nMihai Alfred-Laurențiu-Antonio – prezent \nMihail Radu-Mihai \nNu e, nu? Liderul, liderul de la USR nu este? E absent. \nMircescu Ion-Narcis… (Discuții.) \nUnde e? Prezent. \nMirea Siminica – prezentă \nMîndruță Gheorghiță – prezent \nMocioalcă a votat. \nMuntean Lucica Dina… (Discuții.) este, da, prezentă \nMureșan Claudiu-Marinel – prezent \nMutu Gabriel – prezent, domnul primar \nNazare Alexandru – prezent \nNeagu Ionuț – fugi și votează. \nNeagu Nicolae – prezent \nNegoi Eugen-Remus – prezent \n  - 11 -  Niculescu-Ţâgârlaş – prezent \nNovák Csaba-Zoltán – prezent \nFiru? Eu cred că v-am trecut prezentă. Firu – eu zic că v-am trecut prezentă. \nPrezentă, v-am observat. \nOprea Ștefan-Radu \nOprea Stefan-Radu? Absent, da? \nOprinoiu Aurel… (Discuții.) \nDa, domnule lider. \nOprinoiu Aurel – prezent \nOros Nechita – absent \nPandea Ciprian – prezent \nPauliuc Nicoleta – prezentă \nPălărie Ştefan – prezent \nPetcu Toma, senator de Giurgiu, vă rog. \nPîrvulescu e prezent, dar votez imediat. \nPopa Maricel – prezent \nO mică pauză, câteva secunde, să… (Discuții.) \nVă rog. Sigur. (Discuții.) \nGata, și Stroe, și Tîlvăr, da? \nGata, trecem mai departe. \nPopescu Ion-Dragoș – prezent (Discuții.) \nGata. Nu, e OK, v-am observat eu. \nPostică Andrei – prezent \nPotecă Vasilică \nDomnule Potecă, unde ești? Nu te văd. \nGata, prezent. \nPoteraș Cosmin – prezent \nPrioteasa Ion – prezent \nPufu Vlad-Mircea \nPufu? Erai în sală… (Discuții.) da, da. Prezent. \nA votat și Oprea, da? \nPufu – prezent \nPuiu Ovidiu – prezent \nPurcărin Bianca – prezentă \n  - 12 -  Răducanu Sebastian – prezent \nResmeriţă Cornel – prezent \nRomaşcanu Lucian – a votat \nRotaru Ion – prezent \nRujan Ion-Cristinel – prezent \nSbîrnea Liliana – prezentă \nScarlat George – prezent, haideți la vot! \nScântei Laura-Iuliana – prezentă \nSpătaru Elena-Simona – prezentă \nStan Ioan – prezent \nStănescu Paul – prezent \nStocheci Cristina-Mariana – prezentă \nStreinu Cercel, domnul doctor – prezent \nTârziu Claudiu – prezent, domnul lider \nToanchină Marius-Gheorghe – prezent \nTrifan Raoul-Adrian \nTrifan? Nu e, nu? \nEste? Prezent. Scuze. \nTrufin Lucian – prezent \nTuros Lóránd – prezent \nŢapu Nazare Eugen \nȚapu Nazare nu este. (Discuții.) \nUnde e? Țapu? \nE acolo, prezent. E chestor. \nVela Ion Marcel \nPoftiți, domnule ministru. \nVeștea Mihail \nBrașovul! Veștea? Eu nu vă văd. Absent, deocamdată. \nPrezent, Veștea? Te rog. Hai! \nViașu Cosmin-Cristian \nViașu! Absent. \nVicol Costel \nVicol – prezent. \nVlad Sergiu Cosmin – prezent \n  - 13 -  Vlașin Sorin \nPrezent, Vlașin. \nVoiculescu Liviu-Dumitru – prezent \nZamfir Daniel-Cătălin \nCătălin Zamfir – absent. \nZob Alexandru-Robert – prezent \nCâteva absențe. Încercăm la apelul doi. \nAchiței Vasile-Cristian – absent \nBordei Cristian – absent \nBourceanu Septimiu – absent \nAzamfirei Leonard – absent \nCadariu Constantin – absent \nCîmpeanu Sorin – absent \nCristina Ioan – absent \nDîncu Vasile – absent \nFlorean Ovidiu-Iosif – absent \nIordache Ion – absent \nMihail Radu-Mihai – absent \nViașu Cosmin-Cristian \nViașu e absent. \nVeștea a votat. \nȘi cam atât. (Discuții.) \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 21078,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 21262,
        "text": " \nLuăm o scurtă pauză pentru numărarea voturilor. \nInvit Comisia de numărare a voturilor în sala „Constantin Stere” pentru a-și exercita atribuțiile. \n* \nPAUZĂ \n"
    },
    "23": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 21262,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 22074,
        "text": " \nDoamna președintă, \nDragi colegi, \nEu aș propune să continuăm ordinea de zi până în momentul când se numără voturile. Nu are \nrost să pierdem vremea. Aș propune să mergem mai departe cu ordinea de zi a proiectelor supuse \ndezbaterii și votului. \n  - 14 -  * \nȘi, fiindcă mă aflu la pupitru, ca să nu mai revin, aș avea propunerea – agreată cu liderii de \ngrup – ca să retrimitem la comisie poziția 15, respectiv Propunerea legislativă pentru modificarea și \ncompletarea Legii Arhivelor Naționale nr.16/1996 și a Legii nr.53/2003 – Codul muncii. (L461/2021) \nSă o retrimitem la comisie o săptămână. \nDiscutăm despre Comisia de muncă, familie și protecție socială. \nÎn ipoteza în care mâine ar dezbate-o, am putea să o aducem mai repede, eventual, miercuri. \nMulțumesc frumos. \n* \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 22074,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 22130,
        "text": " \nVă rog, domnule lider Târziu. \n"
    },
    "25": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 22130,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 22546,
        "text": " \nPe procedură. Doamna președinte a anunțat pauză, văd că deja s-a golit sala. Nu știu dacă \nputem continua dezbaterile în formatul ăsta, dacă și dumneavoastră sunteți de acord. Mie mi se pare că \nce urmează să fie dezbătut este foarte important și ar trebui să fim cât mai mulți în sală, așa cum am \nfost când a trebuit să împărțim locurile în conducerea ICR. \nMulțumesc. (Discuții.) \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 22546,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 24374,
        "text": " \nVom supune la vot propunerea de continuare a dezbaterii în această scurtă pauză. \nVă rog să reintroduceți cartelele de vot în console. (Discuții.) \nStimați colegi, \nVă rog să vă pregătiți de vot pentru reluarea… pentru începerea dezbaterilor pe ordinea de zi în \ntimp ce se numără voturile pentru ICR. \nStimați colegi, vă rog să votați. \nSunt senatori care nu au putut vota, nu a funcționat cartela de vot? \n74 de voturi pentru, 8 împotrivă, zero abțineri, unul „nu votez”. \nVom continua… (Discuții.) \nDa. 74 de voturi pentru. \nVom continua cu dezbateri pe ordinea de zi. \n* \nSupun votului dumneavoastră propunerea domnului lider Fenechiu de retrimitere la comisie a \npunctului 15 de pe ordinea de zi. \nStimați colegi, vă rog să votați. \n71 de voturi pentru, un vot împotrivă, 17 abțineri, zero „nu votez”. \nPunctul 15 merge la comisie. \n  - 15 -  * \nContinuăm lucrările cu Secțiunea a II-a a ordinii de zi – Inițiative legislative. \nVă reamintesc că, potrivit dispozițiilor art.111 și art.136 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea se vor face într-o procedură simplificată. \nLa punctul 1 al ordinii de zi avem Propunerea legislativă privind unele măsuri pentru studierea \nistoriei evreilor şi a Holocaustului. (L483/2021) \nRaportul comun al Comisiei pentru învățământ, tineret și sport și Comisiei pentru drepturile \nomului,  egalitate  de  șanse,  culte  și  minorități  este  de  admitere  a  propunerii  legislative,  cu \namendamente respinse. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Titus Corlățean. \nVă rog. \n"
    },
    "27": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 24374,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 26005,
        "text": " \nMulțumesc, doamna președinte. \nCâteva cuvinte doar, din partea Grupului senatorial PSD. \nGrupul PSD va vota în favoarea proiectului de lege și există niște argumente de fond și care țin \nde memoria istorică a lucrurilor care s-au întâmplat dramatic în arealul european, inclusiv pe teritoriul \nRomâniei, și asta și într-un context în care – și o spun acum într-o calitate europeană, de această dată, \nși având acces la o serie de rapoarte ale Comisiei Europene împotriva rasismului și intoleranței, cu \nmonitorizarea  pe  toate  statele  –  tendințele,  din  păcate,  apropo  de  antisemitism  în  Europa,  sunt \nîngrijorătoare. Și dacă spun „îngrijorătoare”, aș spune că sunt ponderat. Din acest punct de vedere, este \nnevoie să putem face un transfer de cunoaștere, sensibilitate către tânăra generație. Și din acest punct \nde vedere, proiectul de lege conține câteva elemente importante. \nUn ultim comentariu. Pentru cei care și-aduc aminte, a existat o Comisie internațională pentru \nstudierea Holocaustului în România, așa-numita Comisie „Elie Wiesel”, sub patronaj prezidențial, \n2003 – 2004. Acel raport – care a stat la baza unor evoluții legislative și instituționale în România – conține \nși acest aspect al sistemului educațional și al unor materii care să fie studiate în școală. \nCred că e bine să fim consecvenți și să facem tot ceea ce ține de noi să ajungem în situația de a \nspune să nu se mai repete ceea ce atât de dramatic s-a întâmplat în istoria omenirii și inclusiv cu privire \nla noi, la România. \n  - 16 -  Deci Grupul senatorial PSD va vota în favoarea acestei legi. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 26005,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 26141,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Târziu, liderul Grupului parlamentar AUR. \nVă rog. \n"
    },
    "29": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 26141,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 29205,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nÎntâi, o chestiune oarecum de procedură. Acest proiect legislativ a fost trecut urgent prin \ncomisii și prin…, se vede, și prin plen. V-aș întreba unde ne grăbim și de ce, cu această lege? \nConform art.94 din Regulamentul Senatului, termenul pentru avize, rapoarte, amendamente nu \npoate fi mai scurt de trei zile pentru procedura de urgență. Lunea trecută, Biroul permanent a trimis \ncătre comisii acest proiect de lege, iar marți era deja dezbătut și votat în comisiile de raport. Foarte \nrapid. Zici că pierdeam trenul. \nE de menționat că proiectul n-a suferit niciun fel de modificare în comisii, amendamentele de \nbun-simț depuse de Grupul parlamentar al AUR au fost respinse pe rând, iar, mai mult, astăzi, în \nBiroul permanent, s-a schimbat numărul de ordine al proiectului de la 11 la 1, ca să fim siguri că nu \ncumva mai așteptăm până miercuri să votăm această lege. \nS-a vorbit aici despre necesitatea menținerii memoriei. Și vă voi da câteva argumente să vedeți \ncă ea este menținută, memoria Holocaustului. Există două rezoluții, una a Parlamentului European din \n1 iunie 2017, și una a Adunării Parlamentare a Consiliului Europei din 2016, care, pe scurt, îndeamnă \nla cultivarea memoriei privind „Holocaustul.”, fără „Istoria evreilor”. Nu cred că e cazul să vă dau \ncitire acestor rezoluții, dar…, ca să nu consum din timpul cuvântului, dar vă întreb din nou: unde este \nurgența? Începe școala acum? Sau nu avem voie să discutăm acest proiect de lege? Unde ne grăbim? \nRezoluțiile despre care vorbeam se referă la Holocaust, nu la istoria evreilor. Proiectul de față \nse referă și la istoria evreilor. Ne-am conformat acestor rezoluții încă din 2005, iar în programa școlară \npentru clasele VII – VIII și X – XII la disciplina „Istorie” se studiază Holocaustul în mod obligatoriu. \nDe asemenea, această disciplină – „Holocaustul”, este și separat studiată… Ba nu, iertați-mă, istoria \nevreilor și Holocaustul se studiază și separat încă din 2005, în mod opțional, la nivel național, pentru \nelevii de liceu. Este vorba despre o oră pe săptămână dedicată acestei materii. \nCare este noutatea pe care o aduce proiectul de față? Introduce obligativitatea pentru studierea \nistoriei evreilor, pentru că, așa cum am arătat, Holocaustul este deja studiat în mod obligatoriu în \nșcolile românești de 16 ani. Și aici apar două probleme. Una – știți bine, cei care aveți copii, că elevii \n  - 17 -  de liceu au 6-7 ore pe zi și fac greu față volumului de informații, temelor pe care le au de făcut și, în \ngeneral, acestei avalanșe educaționale. Îi putem încărca suplimentar cu istoria evreilor? Vă întreb. Și, \ndacă da, în ce fel? Mărim numărul de ore sau tăiem din numărul de ore? Și de unde tăiem atunci? De la \nmatematică, de la fizică, de la chimie, de la limba română, de unde putem să tăiem? Din istoria \nromânilor s-a tot tăiat și a ajuns așa, un ciot, care este și tratat destul de superficial, după cum ați văzut, \nîn manualele respective. \nȘi mai există o problemă… \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 29205,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 29285,
        "text": " \nDacă puteți să vă apropiați de concluzii. \nMulțumesc. \n"
    },
    "31": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 29285,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 31098,
        "text": " \nDa, o să mă apropii de sfârșit imediat. \nMai există o problemă pe care o aduce acest proiect de lege, o discriminare între minoritatea \nevreiască și  celelalte minorități  – 18 la număr  – recunoscute oficial  în  România și  care sunt și \nreprezentate  în  Parlament.  Dacă  se  studiază  istoria  evreilor,  de  ce  să  nu  studiem  istoria  tuturor \ncelorlalte minorități (fiecare în parte în mod obligatoriu) și să vedem dacă mai rămâne ceva din \nprograma asta. De ce să-i tratăm discriminatoriu pe, bunăoară, armeni sau pe maghiari, sau pe germani, \nsau pe alții care sunt mai vechi pe aceste teritorii decât concetățenii noștri evrei? \nGândiți-vă că ar putea să apară reacții din partea părinților și a elevilor în fața acestei noi \nprovocări și gândiți-vă că efectele ar putea să fie contrare a ceea ce urmărește legiuitorul. \nAș încheia în felul următor: am observat, de la intrarea noastră în Parlament, că au trecut – deci \nîn zece luni – foarte multe proiecte de legi și alte măsuri care se referă la evrei. Este minunat, numai că \ntabloul este…, tabloul general după acest an de Parlament, care rezultă din aceste măsuri, este că \nRomânia este o țară antisemită, pentru că altminteri nu se justifică atâtea măsuri în apărarea evreilor, \ndacă nu ar fi puși în pericol. Deci cele câteva mii de evrei din România sunt puși în pericol de majoritatea \nromânească antisemită, asta se înțelege din toate măsurile pe care noi le luăm în Parlament, în condițiile \nîn care nu există niciun caz serios de antisemitism în România nu doar în ultimul an, ci în ultimii 20 – 30 de \nani și în condițiile în care între minoritatea evreiască, care numără câteva mii de persoane, și majoritatea \nromânească nu există conflicte de niciun fel, nici economice, nici sociale, nici politice. \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 31098,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 31180,
        "text": " \nMulțumim, domnule lider. \nDacă puteți finaliza, vă rog. \n"
    },
    "33": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 31180,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 31585,
        "text": " \nȘi atunci… (Neinteligibil.) întrebarea: cui ajută un astfel de proiect care este în răspăr și cu \nprevederile europene, și cu legislația noastră românească, națională, privind educația, și cu bunul-simț \n  - 18 -  comun, dacă vreți, referindu-mă la felul în care îi tratăm pe ceilalți concetățeni ai noștri aparținând \naltor minorități decât cea evreiască. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 31585,
        "end_text": "Domnul Novák Csaba-Zoltán:",
        "end_index": 31657,
        "text": " \nDau cuvântul domnului senator Novák. \nVă rog. \n"
    },
    "35": {
        "start_text": "Domnul Novák Csaba-Zoltán:",
        "start_index": 31657,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33264,
        "text": " \nDoamna președinte, \nDragi colegi, \nȘtim cu toții faptul că secolul 20 a fost unul foarte zbuciumat, plin de războaie, dictaturi și \nsuferințe. De câteva decenii, trăim într-o relativă liniște, fără războaie. Acest lucru, această normalitate \nse datorează într-o bună măsură și normelor europene de a fi sensibili față de problemele umanității, \nfață de suferințele altora, față de greșelile trecutului. \nAceastă disciplină despre care discutăm astăzi ne va ajuta să dezvoltăm acest mod de abordare, \nde a gândi, de a vedea lumea, de a trăi într-o societate normală, echilibrată. Evoluția noastră…, \nevoluția atitudinii față de comunitățile evreiești este mai mult, în opinia mea, decât o simplă disciplină, \ndecât o simplă istorie, este istoria evoluției noastre morale, este istoria conștiinței noastre. Trăim niște \nmomente de criză, criza pandemiei, criza umanitară la frontierele Poloniei, și aceste crize aduc la \nsuprafață tot ce este neplăcut într-o societate. O societate care nu este educată, informată reacționează \nmai isteric, mai cu frică. Prin acest „da”, votând pentru inițiativa legislativă, spunem nu ideilor care se \nhrănesc din frică, din necunoștință, din manipularea acestor sentimente, spunem nu tuturor ideilor care \nla un moment dat, așa cum s-a întâmplat de atâtea ori în trecut, pot genera evenimente tragice. \nSper că acest pas va fi doar unul către sensibilizarea noastră asupra tuturor suferințelor, sensibilităților, \nfie ale minorităților naționale sau ale majorității, ale celor asupriți în lagărele naziste sau comuniste. \nUDMR-ul va vota „da”. \n"
    },
    "36": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33264,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 33372,
        "text": " \nMulțumesc domnului senator. \nDau cuvântul domnului senator Irineu Darău. \nVă rog. \n"
    },
    "37": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 33372,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 37269,
        "text": " \nMulțumesc, doamna președinte. \nÎnainte să intru puțin pe fond, aș da două, trei lămuriri tehnice, fiindcă s-au făcut niște referiri la \nComisia de învățământ. A fost dezbătut in extenso acest proiect în Comisia de învățământ marțea \ntrecută, cred că s-a discutat aproximativ jumătate de oră. \n  - 19 -  Această materie, așa cum este ea denumită, există deja definită ca „opțional”, prin ordin de \nministru. Acum, această inițiativă legislativă nu face decât să consfințească faptul că va intra în \ntrunchiul comun, atenție, din 2023 – 2024. Amendamentele AUR veneau doar ca să o lase drept \nmaterie opțională, caz în care această inițiativă și-ar fi pierdut sensul. \nȘi  nu  există  nicio  grabă  nenaturală.  În  primul  rând,  planurile-cadru  pentru  licee  sunt  în \ndezbateri și în lucru la Ministerul Educației, așadar e bine să treacă repede aceste inițiative, pentru a se \nține cont de noua materie. Și, în al doilea rând, privind unele aspecte, poate suntem deja în întârziere \nde vreo 15 ani, de când, așa cum ați spus, avem niște obligații inclusiv privind educația. \nMinisterul  Educației  va  avea  responsabilitatea  să  adapteze  planurile-cadru,  programa  și \nmanualul în funcție de profilul absolventului de la ciclurile de învățământ respective, inclusiv printr-o \nabordare modulară și printr-o abordare adaptată fiecărui profil de liceu, fiindcă se spune că va intra \nîntr-un trunchi comun, dar nu se specifică nimic privind numărul de ore necesar la fiecare profil, acesta \nfiind atributul exclusiv al Ministerului Educației. \nAna Blandiana spunea că „Atunci când justiția nu reușește să fie o formă de memorie, memoria \nsingură poate să fie o formă de justiție.”. Niciodată, orice am face, nu vor fi compensate morțile din \ntimpul Holocaustului, nici de la noi, nici din alte părți. Astfel de inițiative, care vin să conștientizeze… \nsă ne ajute să conștientizăm crimele care s-au întâmplat și în statul român, și în anumite regimuri ale \nstatului român, nu fac decât să asigure această formă de justiție de la o generație la alta. \nAm văzut de curând și un interviu cu o supraviețuitoare a Holocaustului din România, doamna \nSusana Diamantstein din Reghin, care a fost întrebată dacă dânsa crede că se mai poate repeta ceea ce \ns-a întâmplat. Și a spus, cu mare tristețe: „Mi-e teamă că da, fiindcă oamenii nu sunt mai buni.” \nAceasta este o realitate: natura umană nu se schimbă neapărat de la o generație la alta, de aceea avem \nnevoie de educație. \nGrupul USR PLUS va susține această inițiativă legislativă, fiindcă e nevoie de o conștientizare \na trecutului și de asumare a responsabilității statului, respectiv a culpei unora dintre regimurile sale, și \nsă recunoaștem realitatea actuală – istoria Holocaustului, precum și alte episoade dificile din istoria \nstatului român ocupă un loc precar în manuale, de multe ori este eludată de la predare de către \nprofesorii  de  istorie.  Ne  putem  întreba,  apropo  de  opțional,  poate  aveți  curiozitatea  să  faceți  o \ninițiativă… o interpelare, în câte școli se predă efectiv acest opțional? Poate veți fi surprinși de \nrăspuns.  Și  vedem  în  spațiul  public  din  ce  în  ce  mai  multe  atitudini,  declarații  sau  manifestări \nantisemite, rasiste, xenofobe sau negaționiste. \nAșadar, este necesară o astfel de materie nu doar pentru elevii de liceu, ci și pentru profesorii \nde istorie care vor fi formați prin introducerea acestei materii, fiindcă noi nu pregătim doar oameni \npentru piața muncii, ci vrem să pregătim viitori buni cetățeni într-o democrație care să facă imposibilă \n  - 20 -  în viitor repetarea acestei istorii regretabile. Educația este singurul antidot la ignoranță, antisemitism și \nxenofobie, iar noi, în calitate de politicieni ai statului român democratic, avem datoria morală să \npromovăm politici de conștientizare în acest sens. \nMulțumesc. (Aplauze.) \n"
    },
    "38": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 37269,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37384,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senatoare Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37384,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 39321,
        "text": " \nMulțumesc. \nCred  că  nu  înțelegeți  că  se  încalcă  principiul  reciprocității.  În  Israel  nu  se  învață  istoria \nRomâniei,  în  schimb,  în  România  impunem  obligativitatea  istoriei  evreilor.  Nu  am  nimic  cu \nminoritatea evreiască din România. Una era să învățați… să dispuneți o lecție despre Holocaust, și alta \neste materia „Istoria evreilor. Holocaustul”. Despre Holocaust se învață la istoria universală. Ajungeți \nsă impuneți materia „Istoria evreilor. Holocaustul” la liceu – obligativitate, în condițiile în care istoria \nRomâniei nu se mai învață. Am ajuns să scriem cinci rânduri despre Mihai Viteazul sau Ștefan cel \nMare. În schimb, acum învățăm despre istoria altor etnii. \nCu tot respectul, despre Holocaust trebuie să se învețe și se învață la istorie universală, dar \nistoria unei alte etnii se face la ora de religie, unde se învață despre Biblie, despre tot ce s-a scris \ndespre istoria evreilor. \nMai mult decât atât, se dă posibilitatea în acest moment să avem istoria maghiarilor – obligativitate, \nistoria lipovenilor – obligativitate, istoria tătarilor, istoria turcilor și așa mai departe. Nu cred că este \nnormal. Despre istoria evreilor trebuie să fie o materie opțională pentru cei  etnici evrei. Despre \nHolocaust se învață obligatoriu, oricum, în istoria universală. \nAți respins legea împotriva antiromânismului, dar văd că vă preocupă mai mult istoria altor state, \nîn condițiile în care pentru români nu există nicio inițiativă de obligativitate a învățării istoriei României. \nMai mult, comasați istoria cu geografia. Unde vreți să ajungeți? Despre ce este vorba? PSD-ul votează \npentru? Ați discutat cu alegătorii dumneavoastră să vedeți ce spun? De aceea vă și filmez, să vadă \nlumea – live pe Facebook – cum votați dumneavoastră în Parlament, poate data viitoare nu mai ajungeți! \nDespre Holocaust, încă o dată repet, se învață la istoria universală! \n"
    },
    "40": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 39321,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39391,
        "text": " \nPuteți concluziona, vă rog, doamna senator. \n"
    },
    "41": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39391,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 39866,
        "text": " \nImediat concluzionez. \nȘi dacă vă e frică de Holocaust, vă întreb, de ce l-ați instituit acum? Când veți discuta despre \nHolocaustul împotriva românilor? La acest moment se reinstaurează nazismul în România. Poate asta \n  - 21 -  ar fi trebuit să vă preocupe, domnilor de la PNL, USR și UDMR, și PSD, că voi ați votat Legea \nnr.55/2020, nu noi. Este reinstaurarea nazismului în România și de aceea spunea, așa cum spunea \ndomnul de la USR… \n"
    },
    "42": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 39866,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39903,
        "text": " \nMulțumesc. \n"
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39903,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40051,
        "text": " \n…probabil că de aceea doamna respectivă a spus aceste lucruri, că există pericolul reinstaurării \nHolocaustului. \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40051,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40103,
        "text": " \nMulțumim, doamna senator. \n"
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40103,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40165,
        "text": " \nDa, l-ați reinstaurat voi! \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40165,
        "end_text": "Domnul Silviu Vexler – deputat:",
        "end_index": 40276,
        "text": "  \nDau cuvântul inițiatorului, domnul deputat Silviu Vexler. \nVă rog, domnule deputat. \n"
    },
    "47": {
        "start_text": "Domnul Silviu Vexler – deputat:",
        "start_index": 40276,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43068,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nDoamnelor și domnilor senatori, \nAm construit acest proiect considerând că trecutul trebuie să fie un fundament pentru viitor, în \nprimul  rând,  considerând  că  educația  este  absolut  necesară  pentru  construirea  unei  societăți \ndemocratice, așa cum este cunoașterea în sine. \nNu aș vrea să răpesc mai mult timp decât este necesar, dar aș sublinia faptul că prin același \nproiect, mai departe de componenta strict tehnică, educațională, se onorează memoria celui care a fost \nConstantin Caragea, un diplomat român care în perioada Holocaustului, prin acțiunile pe care le-a \nîntreprins, a reușit să salveze peste 30 000 de evrei, fiind recunoscut ca atare drept „Drept între \npopoare”, o distincție cu totul deosebită și cu o semnificație simbolică. \nAș completa, de asemenea, faptul că în documentele Uniunii Europene la care s-a făcut referire \nîn discuțiile de mai devreme, absolut toate recomandă – și în expunerea de motive veți găsi citatele \nexacte – această formulă de componență care…, de altfel, denumirea „Istoria evreilor. Holocaustul” a \nfost stabilită de Ministerul Educației Naționale în 2004, când materia a fost înființată prin ordin de \nministru. Este cel mai bun instrument pentru a lupta, pentru a combate și pentru a preveni ura în primul \nrând, ura de orice fel. Și acesta a fost scopul principal, ca un gest de demnitate, o privire spre viitor. \nÎn încheiere, știți, e tare ușor să arunci cuvinte în aer, de orice fel, și poate că cea mai bună \ndovadă asupra necesității unui astfel de proiect sunt afirmațiile care au fost făcute un pic mai devreme \n  - 22 -  la microfonul Senatului. Cum ar putea cineva să arunce – cum, de altfel, se întâmplă destul de des în \nultima perioadă – afirmații de comparație a situației actuale cu regimul nazist sau cu instaurarea \nregimului nazist? O astfel de aberație, care nu poate fi comparată, măsurată sau măcar acceptată… \n(Aplauze.) rostită în mod obsesiv în public, și mai ales în cel mai înalt for al țării, demonstrează încă o \ndată, dacă mai era nevoie, cât de absente sunt cunoașterea și înțelegerea și de ce sunt necesare. \nVreau  să  mulțumesc,  în  primul  rând,  Ministerului  Educației  Naționale  pentru  colaborarea \nimpecabilă pe care am avut-o și să-mi exprim recunoștința față de toate grupurile parlamentare care au \nsusținut acest proiect în Parlamentul României, și în mod special pentru președintele Comisiei de \nînvățământ și președintele Comisiei pentru drepturile omului, alături de care, de asemenea, am avut o \ncolaborare impecabilă. Tuturor, și colegilor care au fost de acord și au acceptat să fie coinițiatori ai \nacestui proiect de lege alături de mine, le mulțumesc și le sunt recunoscător. \nVă mulțumesc din suflet. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43068,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 43245,
        "text": " \nVă mulțumesc, domnule deputat. \nMai avem o intervenție. \nDomnule senator Lavric, v-aș ruga dacă putem păstra o intervenție de două minute. \nMulțumesc. \n"
    },
    "49": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 43245,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44929,
        "text": " \nDouă minute, doamna președintă. \nDomnule deputat Silviu Vexler,  \nCred că este a treia oară în acest an în care veniți aici, în Senat, în calitate de inițiator și n-ați \npierdut niciodată prilejul ca să incriminați pe câțiva dintre senatori. Înainte – pe mine, pe Claudiu \nTârziu, acum – pe Diana Iovanovici-Șoșoacă. \nVorbiți de combaterea urii, dar dumneavoastră ați venit aici, în plenul Senatului, și v-ați permis \nsă spuneți despre Mircea Vulcănescu că este un criminal de război. Cine răspândește ură? Cine invocă \ncultura dialogului și în același timp înlătură diversitatea? \nÎn privința acestei legi, dacă ați citit, există un punct unde se prevede că materialul didactic, \ninformația de care este nevoie în acest curs, va fi oferit… de cine? De Institutul „Elie Wiesel”, condus \nde Alexandru Florian. Păi, acest institut este recunoscut pentru zelul demolator cu care epurează din \ncultura publică intelectualii de dreapta din perioada aceea. Cum credeți că acest curs va fi obiectiv? \nCum credeți că acest curs va înfățișa într-o formă nepărtinitoare istoria noastră alături de cea a \nevreilor? Va fi ceea ce bănuiți cu toții că va fi: o culpabilizare foarte subtilă a noastră și, în același \ntimp, o victimizare necontenită a celor congeneri cu Alexandru Florian și cu Silviu Vexler. \nAsta voiam să vă spun. Nu știu cine răspândește ura: noi sau dumneavoastră? \n  - 23 -  Și apoi, dacă chiar veți face o istorie a evreilor în România, vă rog să aveți acolo un capitol \nfoarte consistent despre rolul covârșitor pe care evreii l-au jucat în inventarea, în răspândirea și-n \nmaturarea comunismului nu doar în România, ci în toată Europa. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44929,
        "end_text": "Domnul Silviu Vexler:",
        "end_index": 45429,
        "text": " \nMulțumesc. \nÎnainte de a-i da cuvântul domnului Vexler pentru reacție, aș vrea să vă anunț că avem alături \nde noi un grup de studenți din toată țara, la invitația doamnei senatoare Monica Anisie. Și în mod \nspecial aș vrea să îi urăm „Bun venit!” lui Ștefan, un student cu o voință de fier. El se deplasează într-un \nscaun rulant și acest lucru nu-l împiedică să fie un tânăr activ și să-și urmărească idealurile. (Aplauze.) \nDomnule deputat, o scurtă intervenție, vă rog. \n"
    },
    "51": {
        "start_text": "Domnul Silviu Vexler:",
        "start_index": 45429,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46699,
        "text": " \nVă mulțumesc frumos, doamnă președinte. \nDoar pentru clarificare și exactitate, pentru că moda prezentării informațiilor trunchiate \ninsistă să tot apară. \nÎn proiect  se menționează foarte clar că toate materialele educaționale vor fi realizate de \nMinisterul Educației Naționale, în colaborare cu Institutul Național pentru Studierea Holocaustului din \nRomânia,  instituția  de  specialitate  a  statului  român,  și  cu  următoarele  instituții:  Administrația \nPrezidențială,  Ministerul  Afacerilor  Externe,  Ministerul  Culturii,  Departamentul  pentru  Relații \nInteretnice, Secretariatul de Stat pentru Culte și lista curge. Cred că este suficient de clar că nu o face \nnici Vexler, care a devenit o pasiune pentru domnul senator Lavric, nici Alexandru Florian pe persoană \nfizică și nici nimeni altcineva. Ministerul Educației, în colaborare cu principalele instituții sau, mai \nbine zis, instituțiile de prim rang ale statului român, respectiv instituțiile internaționale pe acest domeniu. \nÎnchei mulțumindu-le încă o dată doamnei senator Anisie și domnului senator Matei pentru \nsfaturile pe care le-au oferit și liderilor de grup pentru înțelegerea pe care au arătat-o și, nu în ultimul \nrând, dumneavoastră tuturor. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46699,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 49721,
        "text": " \nVă mulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nNu se poate, îmi pare foarte rău. \nAți avut o intervenție și nu vă pot acorda încă o dată cuvântul în această ședință. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n  - 24 -  Am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nNu există niciun drept la replică, nu există… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nBun, trecem mai departe. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVă puteți exprima, stimată doamnă. \nV-ați exprimat mai devreme de la tribuna principală a Senatului. \nDezbaterile asupra acestui punct s-au încheiat, după cum spuneam. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nAvem alături de noi studenți, care s-ar putea să se uite foarte mirați la ceea ce se întâmplă acum \nîn sală. De aceea, vă mulțumesc pentru intervenție. \n* \nTrecem mai departe – la punctul 2 al ordinii de zi de astăzi avem aprobarea solicitării de \nretragere din procesul legislativ a unei iniţiative legislative. \nBiroul  permanent  al  Senatului,  în  ședința  din  15  noiembrie  2021,  a  analizat  solicitarea, \nformulată în numele inițiatorilor, de retragere din procesul legislativ a Propunerii legislative privind \nmodificarea şi completarea Legii nr.211 din 2011 privind regimul deşeurilor. (L432/2021) \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot final. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă privind înființarea, organizarea și \nfuncționarea centrelor de nașteri pe teritoriul României. (L407/2021) \nRaportul Comisiei pentru sănătate este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul 4 avem  Proiectul de lege pentru aprobarea Contractului  de finanțare (Spitalul \nRegional de Urgență Iași – COVID-19) dintre România și Banca Europeană de Investiții, semnat la \nBucurești și la Luxemburg la 20 aprilie 2021. (L456/2021) \n  - 25 -  Raportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere \na proiectului de lege. \nAcesta face parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nV-aș ruga, dacă putem, să avem intervenții scurte – avem două intervenții –, deoarece rezultatul \nvotului este… (Discuții.) \nOK, n-a venit rezultatul votului. \nFinalizăm punctul acesta și apoi luăm votul și mergem la sesiunea de plen reunit. \nVă rog, două intervenții scurte. \nDomnul senator Maricel Popa. \nTrei intervenții. \nMulțumesc. \nDomnule Maricel Popa, vă rog. \n"
    },
    "53": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 49721,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51348,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nSpitalul Regional de la Iași este unul din obiectivele asumate de Partidul Social Democrat \npentru Iași și pentru Moldova. Grupul PSD va vota pentru. \nCunosc foarte bine proiectul, pentru că am pus umărul din 2017 până în 2019, cât am fost \npreședinte la consiliul județean. În mai puțin de doi ani, am luat absolut toate avizele necesare proiectului. \nDin păcate, nu știu de ce, dar a durat – e de neînțeles –, a durat doi ani pentru un astfel de \nobiectiv, prioritar pentru români, și a avansat foarte greu. De ce a durat doi ani doar pentru a spune \ncine este câștigătorul proiectului? Încă nu s-a semnat proiectul pentru construcție. Oare cât va mai \ndura? Oare își va îndeplini… construcția, așa cum a spus Banca Europeană, în cinci ani, dacă doi ani \na durat numai să cunoaștem proiectantul? \nTrăim vremuri care ne demonstrează zilnic că avem nevoie de investiții masive în sănătate, că \nromânii au nevoie de spitale moderne, de spitale în care să vină cu încrederea că vor beneficia de cele \nmai bune condiții, condiții europene, așa cum vreți să spuneți și cum ne dorim cu toții. Este nevoie de \no altă viteză de implementare a proiectului și sper ca noul ministru care va fi desemnat la Ministerul \nSănătății să implementeze spitalul într-un ritm mai accelerat, deoarece Moldova are nevoie de acest \nspital. A fost unul din cele mai înaintate proiecte din țară, față de cel de la Craiova și cel de la Cluj. Totuși, \ntimp de doi ani de zile a stat undeva la dospit. Să reamintim: doi ani de zile a fost ministru de la PNL. \nVă mulțumesc. \n  - 26 -  "
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51348,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 51440,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Ion Prioteasa. \nVă rog. \n"
    },
    "55": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 51440,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 53355,
        "text": " \nMulțumesc, doamna președintă. \nSigur că vorbim de șase ani despre spitalele regionale de urgență de la Iași, de la Cluj, de la \nCraiova. În acest moment, după ce l-am auzit și pe domnul senator Popa Maricel, cu care m-am întâlnit \nde foarte multe ori înainte de a fi în Parlament și eram președinte de consiliu județean, alături de \npreședintele Consiliului Județean de la Cluj. Ca autorități publice locale, am făcut tot ce a depins de \nnoi să găsim amplasamentele, să discutăm cu toate firmele care să aducă utilitățile până la poarta spitalului. \nȘi, ca să vă faceți o idee, într-un moment în care a trebuit să găsim 10 hectare în intravilanul \nunui mare municipiu cum e Craiova, s-a spus că nu este de ajuns, să mai găsim altele. Am găsit în altă \nparte 12. N-au fost nici 12 de ajuns, că ar fi bine să fie 14. Am găsit 14. Ar fi bine să găsim 17. Am \ngăsit 17. Până la urmă, a fost nevoie de 27 de hectare, plus 10 pe care le dădusem înainte – 37 de \nhectare sunt în patrimoniul Ministerului Sănătății. De aici încolo nu mai știe nimeni ce s-a mai \nîntâmplat și am serioase dubii că totuși spitalul de la Craiova, ca și spitalul de la Cluj, poate va începe \nvreodată. Dacă nu vorbim în această perioadă de pandemie despre spitale, despre spații noi, despre \nATI-uri noi, despre fabrici de oxigen noi, când să vorbim? \nAșa că aș dori, din tot sufletul, să transmit acest mesaj către cei care se ocupă de fondurile \neuropene din Ministerul Sănătății. Și, poate ca sugestie, având în vedere că pe plan local, în mod \nspecial la consiliile județene, există foarte mulți specialiști care s-au rodat în această perioadă, ar trebui \ntransferate  unele  lucruri  care  pot  să  fie  făcute  pe  plan  local  într-o  asociație  de  dezvoltare \nintercomunitară pe regiunea de dezvoltare a celor trei  spitale, în  așa fel  încât  să se poată grăbi \nrealizarea acestor noi investiții. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 53355,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 53477,
        "text": " \nMulțumim, domnule senator. \nȘi o scurtă intervenție din partea domnului senator Berea. \nVă rog. \n"
    },
    "57": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 53477,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 54837,
        "text": " \nVă mulțumesc, doamna președintă. \nStimați colegi, \nAsta este una dintre puținele ocazii în care pot spune că Iașiul nu a fost lăsat la urmă. Primul \nspital regional se va construi la Iași. Avem noi, moldovenii, și în special cei din Iași, câteva obsesii cu \nfaptul că totul se construiește în București sau în partea de vest, în Timișoara. \n  - 27 -  Este nevoie de un spital regional la Iași? Da, este nevoie. La fel cum este nevoie și de Institutul \nde Cardiologie, cu proiectul pe care l-am susținut cu toții aici, în Senat. Acum, toate urgențele din zona \nMoldovei se tratează la Spitalul „Sfântul Spiridon”. Ca să vă dați seama în ce stadiu este Spitalul \n„Sfântul Spiridon”, pot să vă spun doar că este fondat în anul 1757. Nu arată exact ca în momentul \nlansării, dar cu siguranță spitalul, în momentul ăsta, nu permite o medicină de calitate. \nHaideți să facem un exercițiu scurt de imaginație. Știm cu toții acum cât de important este \nSpitalul Regional din Iași. Amintiți-vă… sau imaginați-vă cum ar fi fost ca în momentul ăsta să fi avut \nopt spitale regionale. Cum ar fi fost să fi avut doar patru spitale regionale? Dar așa este când unii \npoliticieni promit doar ca să obțină voturi. \nGrupul USR PLUS susține inițiativa și vă invităm și pe dumneavoastră să votați pentru \nSpitalul Regional din Iași. \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 54837,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60183,
        "text": " \nMulțumim. \nAm încheiat dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nStimați colegi, \nVom trece la partea a doua a sesiunii, respectiv sesiunea de vot asupra celor patru puncte \ndezbătute astăzi. Votul se va desfășura în sistem hibrid, prin cardurile de vot, prin tabletă STS, iar \nsenatorii care nu sunt prezenți în sala de vot își pot exercita acest drept prin apel telefonic. \nStimați colegi, vom desfășura un vot test. \nVă rog să introduceți cartelele de vot în console sau să deschideți programele de vot de pe \ntabletele STS. \nStimați colegi, vă rog să votați. \nEste un vot test. \nMulțumesc. \nNu sunt probleme, 95 de persoane au votat. \nLa punctul 1 al ordinii de zi avem Propunerea legislativă privind unele măsuri pentru studierea \nistoriei evreilor și a Holocaustului. (L483/2021) \nUrmează  să  ne  pronunțăm,  printr-un  singur  vot,  asupra  raportului  de  admitere  și  a \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n86 de voturi pentru, 12 împotrivă, o abținere, zero „nu votez”. \n  - 28 -  * \nLa punctul 2 urmează să ne pronunțăm prin vot asupra solicitării de retragere din procesul \nlegislativ a Propunerii legislative privind modificarea şi completarea Legii nr.211 din 2011 privind \nregimul deşeurilor. (L432/2021) \nSupun votului solicitarea de retragere din procesul legislativ. \nStimați colegi, vă rog să votați. \n102 voturi pentru, un vot împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  3  avem  Propunerea  legislativă  privind  înființarea,  organizarea  și  funcționarea \ncentrelor de nașteri pe teritoriul României. (L407/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n89 de voturi pentru, două voturi împotrivă, 11 abțineri, zero „nu votez”. \n* \nLa punctul 4 avem  Proiectul de lege pentru aprobarea Contractului  de finanţare (Spitalul \nRegional de Urgenţă Iaşi – COVID-19) dintre România şi Banca Europeană de Investiţii, semnat la \nBucureşti şi la Luxemburg la 20 aprilie 2021. (L456/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege. \nAcesta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n104 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. (Discuții.) \nÎl rog pe domnul secretar Eugen Pîrvulescu să efectueze apelul telefonic, pentru a permite \nsenatorilor care nu se află prezenți în sală și n-au votat pe tablete STS să poată să voteze prin \nintermediul apelului telefonic. \n* \nVoi da citire notei pentru exercitarea de către parlamentari a dreptului de sesizare a Curții \nConstituționale. \nÎn conformitate cu prevederile art.15 din Legea nr.47 privind organizarea și funcționarea Curții \nConstituționale, s-au depus la secretarul general, în vederea exercitării de către senatori a dreptului de \nsesizare a Curții Constituționale, următoarele legi: \n  - 29 -  1. Lege pentru aprobarea Ordonanței de urgență a Guvernului nr.122/2020 privind unele măsuri \npentru asigurarea eficientizării procesului decizional al fondurilor externe nerambursabile destinate \ndezvoltării regionale în România – procedură de urgență; \n2.  Lege pentru modificarea și  completarea art.13  din  Ordonanța de urgență a  Guvernului \nnr.77/2009 privind organizarea și exploatarea jocurilor de noroc și pentru completarea art.202 alin.(3) \ndin Legea educației fizice și sportului nr.69/2000; \n3. Lege pentru completarea art.291 alin.(3) din Legea nr.227/2015 privind Codul fiscal; \n4. Lege pentru completarea alin.(3) al art.291 din Legea nr.227/2015 privind Codul fiscal; \n5. Lege pentru modificarea Legii vânătorii și a protecției fondului cinegetic nr.407/2006; \n6.  Lege  pentru  modificarea  și  completarea  Legii  nr.122/2011  privind  regimul  armelor, \ndispozitivelor militare și munițiilor deținute de Ministerul Apărării Naționale și de forțele armate \nstrăine pe teritoriul României – procedură de urgență; \n7.  Lege  pentru  modificarea  și  completarea  Legii-cadru  nr.153/2017  privind  salarizarea \npersonalului plătit din fonduri publice; \n8. Lege pentru declararea zilei de 15 mai ca Ziua națională a pictorului Nicolae Grigorescu; \n9. Lege privind aprobarea Ordonanței de urgență a Guvernului nr.88/2021 pentru ratificarea \nAcordului  dintre  Guvernul  României  și  Uniunea  Internațională  a  Telecomunicațiilor  privind \ngăzduirea,  organizarea  și  finanțarea  Conferinței  Plenipotențiarilor  a  Uniunii  Internaționale  a \nTelecomunicațiilor (București, România, 26 septembrie – 14 octombrie 2022), semnat la Geneva la \n30 iunie 2021 – procedură de urgență; \n10. Lege pentru ratificarea Protocolului, adoptat la Strasbourg la 10 octombrie 2018, semnat de \nRomânia la 26 iunie 2020, de amendare a Convenției pentru protejarea persoanelor față de prelucrarea \nautomatizată a datelor cu caracter personal, adoptată la Strasbourg la 28 ianuarie 1981. \nTermenele pentru sesizare sunt de 2 zile pentru legile adoptate în procedură de urgență și de \n5 zile pentru cele adoptate în procedură de drept comun. \nTermenele se calculează luând în calcul ziua anunțului (data de astăzi, 15 noiembrie 2021). \n* * \nPAUZĂ \n"
    },
    "59": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60183,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 60353,
        "text": " \nÎncepem votul telefonic. \nAnastase Roberta-Alma, Badea Viorel-Riceard, Banu Claudia, Bica Dănuț. \nVă rog, Anastase, Badea, Banu, Bica și Bîca. \n"
    },
    "60": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 60353,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60501,
        "text": " \nRoberta Anastase sunt, senator PNL de Prahova, votez pentru la toate punctele înscrise pe \nordinea de zi. \n  - 30 -  "
    },
    "61": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60501,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 60581,
        "text": " \nMulțumim, doamna Anastase. \nBadea, Banu, Bica, Bîca. \n"
    },
    "62": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 60581,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60723,
        "text": " \nBună ziua! \nSunt senatorul Viorel Badea, votul meu este pentru la toate cele patru puncte de pe ordinea de zi. \n"
    },
    "63": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60723,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 60790,
        "text": " \nMulțumim. \nBanu, Bica, Bîca, Bourceanu. \n"
    },
    "64": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 60790,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60945,
        "text": " \nBună seara! \nClaudia Banu, Circumscripția nr.40 Vâlcea, votul meu este „pentru” pentru toate punctele \nde pe ordinea de zi. \n"
    },
    "65": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60945,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 61031,
        "text": " \nMulțumim, doamna senator. \nBica, Bîca, Bourceanu, Cadariu. \n"
    },
    "66": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 61031,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61213,
        "text": " \nBună ziua! \nSunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la \ntoate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "67": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61213,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 61295,
        "text": " \nMulțumim, domnule senator. \nBîca, Bourceanu, Cîmpeanu. \n"
    },
    "68": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 61295,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61471,
        "text": " \nBună ziua! \nIulian-Mihail Bîca, senator PNL, Circumscripția electorală nr.37 Vaslui, votul meu este pentru \nla toate punctele de pe ordinea de zi. \n"
    },
    "69": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61471,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 61535,
        "text": " \nBourceanu, Cîmpeanu, Császár, Cseke. \n"
    },
    "70": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 61535,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61716,
        "text": " \nSeptimiu Bourceanu, Circumscripția Constanța, votul meu pentru astăzi este pentru referitor la \ntoate punctele de pe ordinea de zi. \n  - 31 -  "
    },
    "71": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61716,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 61810,
        "text": " \nCadariu n-a răspuns. \nCîmpeanu, Császár, Cseke. \nVă rog. \nCadariu? \n"
    },
    "72": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 61810,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61934,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu este pentru la toate punctele înscrise pe ordinea de zi. \n"
    },
    "73": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61934,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 62009,
        "text": " \nCadariu, Cseke, Császár, Dîncu Vasile. \nVă rog. \n"
    },
    "74": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 62009,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62157,
        "text": " \nBună seara! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62157,
        "end_text": "Din sală:",
        "end_index": 62263,
        "text": " \nMulțumim, domnule Cadariu. \nCsászár, Cseke Attila, Dîncu Vasile, Dunca Marius. \n"
    },
    "76": {
        "start_text": "Din sală:",
        "start_index": 62263,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62300,
        "text": " Domnul Cseke nu răspunde. \n"
    },
    "77": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62300,
        "end_text": "Din sală:",
        "end_index": 62400,
        "text": " \nNu răspunde. \nMai departe, Cseke Attila, Dîncu, Dunca, Fulgeanu-Moagher. \n"
    },
    "78": {
        "start_text": "Din sală:",
        "start_index": 62400,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62432,
        "text": " Nici domnul Császár. \n"
    },
    "79": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62432,
        "end_text": "Din sală:",
        "end_index": 62472,
        "text": " \nMai departe… \n"
    },
    "80": {
        "start_text": "Din sală:",
        "start_index": 62472,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62539,
        "text": " Domnul Császár e în sală, numără voturile, îl sun acum. \n"
    },
    "81": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62539,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 62591,
        "text": " \n…Dîncu, Dunca, Fulgeanu. \n"
    },
    "82": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 62591,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62718,
        "text": " \nVasile Dîncu, Circumscripția nr.13 Cluj, votez pentru la toate cele patru  puncte de pe \nordinea de zi. \n"
    },
    "83": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62718,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 62813,
        "text": " \nMulțumim, domnule Dîncu. \nDunca Marius, Fulgeanu-Moagher. \n  - 32 -  "
    },
    "84": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 62813,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62958,
        "text": " \nDunca Marius-Alexandru, senator PSD Brașov, votul meu este pentru la toate punctele înscrise \nla ordinea de zi. \n"
    },
    "85": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62958,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 63052,
        "text": " \nMulțumim, domnule senator. \nFulgeanu, László Attila, Matieș Călin. \n"
    },
    "86": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 63052,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63245,
        "text": " \nBună ziua! \nSenator, Circumscripția nr.31 Prahova, Laura Moagher Fulgeanu, votul meu este pentru la toate \npunctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "87": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63245,
        "end_text": "Domnul László Attila:",
        "end_index": 63337,
        "text": " \nMulțumim, doamna Fulgeanu-Moagher. \nLászló Attila, Matieș Călin. \n"
    },
    "88": {
        "start_text": "Domnul László Attila:",
        "start_index": 63337,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63433,
        "text": " \nBună ziua! \nSunt László Attila, senator de Cluj, votul meu este pentru. \n"
    },
    "89": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63433,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 63550,
        "text": " \nLa toate punctele. \nMulțumim. \nMatieș Călin-Gheorghe, Nazare Alexandru, Pauliuc Nicoleta. \n"
    },
    "90": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 63550,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63692,
        "text": " \nBună ziua! \nCălin Matieș, senator Circumscripția nr.1 Alba, senator PSD, la toate cele patru puncte – pentru. \n"
    },
    "91": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63692,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 63772,
        "text": " \nNazare, Pauliuc, Petcu, Pistru. \nVă rog. (Discuții.) \n"
    },
    "92": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 63772,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63935,
        "text": " \nBună ziua, stimați colegi! \nNicoleta Pauliuc sunt, senator PNL de Ilfov, votul meu este pentru la toată ordinea de zi. \nMulțumesc mult. \n"
    },
    "93": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63935,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 64006,
        "text": " \nMulțumim. \nPetcu, Pistru, Nazare. \n  - 33 -  "
    },
    "94": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 64006,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64065,
        "text": " \nAlexandru Nazare, votez pentru. \n"
    },
    "95": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64065,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 64207,
        "text": " \nMulțumim, domnule ministru. \nMai departe, Petcu, Pistru. \nÎncă două, trei telefoane și am scăpat. \nRujan, Scarlat… \n"
    },
    "96": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 64207,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64328,
        "text": " \nBună ziua! \nEusebiu Pistru, PSD, la toate cele patru puncte pe de ordinea de zi – pentru. \n"
    },
    "97": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64328,
        "end_text": "Domnul Császár Károly Zsolt (din sală):",
        "end_index": 64420,
        "text": " \nMulțumim. \nPetcu Toma, Rujan Ion, Scarlat George, Tánczos Barna. \n"
    },
    "98": {
        "start_text": "Domnul Császár Károly Zsolt (din sală):",
        "start_index": 64420,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64480,
        "text": " \nDomnule secretar… \n"
    },
    "99": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64480,
        "end_text": "Domnul Császár Károly Zsolt (din sală):",
        "end_index": 64524,
        "text": " \nPoftiți! Vă rog. \n"
    },
    "100": {
        "start_text": "Domnul Császár Károly Zsolt (din sală):",
        "start_index": 64524,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64611,
        "text": " \nLăsați-mă și pe mine să votez acum, că n-am… \n"
    },
    "101": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64611,
        "end_text": "Domnul Császár Károly Zsolt (din sală):",
        "end_index": 64687,
        "text": "  \nVă rog, vă rog! Mă întorc la dumneavoastră, da. \n"
    },
    "102": {
        "start_text": "Domnul Császár Károly Zsolt (din sală):",
        "start_index": 64687,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64745,
        "text": " \nCsászár Károly. \n"
    },
    "103": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64745,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 64820,
        "text": "  \nCsászár, da. \nVotați, votați, votați! \nVă rog. \n"
    },
    "104": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 64820,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64958,
        "text": " \nSunt senatorul Császár Károly, votul meu este pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "105": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64958,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 65071,
        "text": " \nMulțumim frumos, domnule senator. \nMai departe, Petcu Toma, Rujan, Scarlat. \n  - 34 -  "
    },
    "106": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 65071,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65231,
        "text": " \nBună ziua! \nPetcu Toma, senator PNL, Circumscripția nr.19 Giurgiu, votez pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "107": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65231,
        "end_text": "Domnul George Scarlat:",
        "end_index": 65307,
        "text": " \nMulțumim frumos. \nRujan, Scarlat, Tánczos Barna. \n"
    },
    "108": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 65307,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65440,
        "text": " \nBună seara tuturor! \nGeorge Scarlat, senator de Galați, vot… (Neinteligibil.) punctele de pe ordinea de zi. \n"
    },
    "109": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65440,
        "end_text": "Din sală:",
        "end_index": 65677,
        "text": " \nMulțumim. \nRujan Cristinel, Tánczos Barna și Vlad Sergiu Cosmin. \nCentralizarea, vă rog frumos, să ne mișcăm repede. \nRujan Ion-Cristinel, Tánczos Barna și Vlad Sergiu Cosmin. \nRujan nu răspunde, nu? Sau cine? \n"
    },
    "110": {
        "start_text": "Din sală:",
        "start_index": 65677,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65707,
        "text": " Rujan nu răspunde. \n"
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65707,
        "end_text": "Domnul Sergiu Cosmin Vlad:",
        "end_index": 65920,
        "text": " \nOK. Mai departe, Tánczos Barna, Vlad Sergiu Cosmin. \nNici Tánczos Barna. \nVlad Sergiu Cosmin, vă rog. \nVă rog, domnule Neagu, imediat. (Discuții.) \nVlad Sergiu Cosmin răspunde? \nVă rog. \n"
    },
    "112": {
        "start_text": "Domnul Sergiu Cosmin Vlad:",
        "start_index": 65920,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66088,
        "text": " \nBună ziua! \nSunt Vlad Sergiu Cosmin, senator USR de Arad, iar votul meu este pentru la toate punctele de \npe ordinea de zi. \nVă mulțumesc. \n"
    },
    "113": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66088,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 66167,
        "text": " \nVă rog, și domnul Neagu. Aici, vă rog, la microfon. \n"
    },
    "114": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 66167,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66234,
        "text": " \nDeci la punctul 1 votez împotrivă… \n  - 35 -  "
    },
    "115": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66234,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 66305,
        "text": " \nCum să fiți împotrivă?! (Discuții, râsete.) \n"
    },
    "116": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 66305,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66431,
        "text": " \n…la punctul 2 – pentru, la punctul 3 – abținere, la punctul 4 – abținere, la 5 – pentru, la 6… A, gata! \n"
    },
    "117": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66431,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 66506,
        "text": " \n„Contra”, „pentru”, „abținere”, „abținere”, da? \n"
    },
    "118": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 66506,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66578,
        "text": " \n„Contra”, „pentru”, „abținere”, „abținere”, gata. \n"
    },
    "119": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66578,
        "end_text": "Domnul Ovidiu-Iosif Florean:",
        "end_index": 66654,
        "text": " \nMulțumim. (Discuții.) \nFlorean Ovidiu, sunați-l. \n"
    },
    "120": {
        "start_text": "Domnul Ovidiu-Iosif Florean:",
        "start_index": 66654,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66837,
        "text": " \nBună ziua! \nOvidiu Florean sunt, senator de Bistrița-Năsăud, votul meu este pentru la toate cele patru \npuncte de pe ordinea de zi. \nO zi bună tuturor! \n"
    },
    "121": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66837,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66837,
        "text": ""
    },
    "122": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66837,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 67615,
        "text": " \nMulțumim, domnule senator. \nPAUZĂ \nDomnul Eugen Pîrvulescu: \nAvem rezultatul voturilor din sesiunea din 15 noiembrie. \nPunctul 1 pe ordinea de zi: \n- la vot telefonic: 21 pentru, unul contra, zero abțineri; \n- telefonic plus tabletă: 107 pentru, 13 contra, o abținere. \nPunctul 2 de pe ordinea de zi: \n- vot telefonic: 22 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, unul contra, o abținere. \nPunctul 3 de pe ordinea de zi: \n- la vot telefonic: 21 pentru, zero contra, o abținere; \n- telefonic plus tabletă: 110 pentru, două contra, 12 abțineri. \nPunctul 4 pe ordinea de zi: \n- vot telefonic: 21 pentru, zero contra, o abținere; \n- telefonic plus tabletă: 125 pentru, zero contra, zero… o abținere. \nMulțumesc. \n  - 36 -  "
    },
    "123": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 67615,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 68214,
        "text": " \nRezultatul votului prin sistem hibrid și apel telefonic este următorul: \nLa punctul 1 al ordinii de zi: inițiativa legislativă a fost adoptată. \nLa  punctul  2  al  ordinii  de  zi  solicitarea  de  retragere  a  inițiativei  legislative  din  procesul \nlegislativ a fost aprobată. \nLa punctul 3 inițiativa legislativă a fost respinsă. \nLa punctul 4 inițiativa legislativă a fost adoptată. (Discuții.) \n* \nDau cuvântul domnului senator Mazilu pentru a da citire raportului privind rezultatul votului \npentru funcțiile de conducere din cadrul ICR. \nVă rog, domnule senator. \n"
    },
    "124": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 68214,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 72928,
        "text": " \nMulțumesc, doamna președinte. \nProces-verbal referitor la rezultatul votului exprimat cu privire la alegerea președintelui \nInstitutului Cultural Român \nCa  urmare  a  rezultatului  votului  exprimat  cu  privire  la  alegerea  președintelui  Institutului \nCultural Român, s-au constatat următoarele: \n- numărul total al senatorilor: 136; \n- numărul total al votanților: 120; \n- voturi valabil exprimate: 117; \n- voturi nule: 3. \nLiviu Sebastian Jicman: \n- voturi pentru: 81; \n- voturi contra: 36. \nGeorge Pleșu: \n- voturi pentru: 23; \n- voturi contra: 94. \nAndrei Novac: \n- voturi pentru: 13; \n- voturi contra: 104. \nCa urmare a faptului că a întrunit votul majorității senatorilor prezenți, este declarat ales \npreședinte  al  Institutului  Cultural  Român,  în  conformitate  cu  prevederile  art.67  din  Constituția \nRomâniei,  republicată,  și  ale  dispozițiilor  art.12  alin.(1)  și  (2)  din  Legea  nr.356/2003  privind \n  - 37 -  înființarea, organizarea și funcționarea Institutului Cultural Român, republicată, cu modificările și \ncompletările ulterioare, domnul Liviu Sebastian Jicman. \nFelicitări, domnule președinte! \nProces-verbal referitor la rezultatul votului pentru alegerea celor doi vicepreședinți ai \nInstitutului Cultural Român \nProcedându-se  la  numărarea  voturilor  cu  privire  la  alegerea  vicepreședinților  Institutului \nCultural Român, în conformitate cu dispozițiile art.147 din Regulamentul Senatului, aprobat prin \nHotărârea Senatului nr.28/2005, republicat, cu modificările ulterioare, s-au constatat următoarele: \n- numărul total al senatorilor: 136; \n- numărul total al votanților: 120; \n- voturi valabil exprimate: 97; \n- voturi nule: 23. \nMirel Taloș: \n- voturi pentru: 90; \n- voturi contra: 7. \nWeinberger Attila Iuliu: \n- voturi pentru: 80; \n- voturi contra: 14. \nRadu Baltasiu: \n- voturi pentru: 13; \n- voturi contra: 84. \nCa urmare a faptului că au întrunit votul majorității senatorilor prezenți, Senatul numește ca \nvicepreședinți ai Institutului Cultural Român, în conformitate cu prevederile art.67 din Constituția \nRomâniei, republicată, și ale dispozițiilor art.12 alin.(1) din Legea nr.356/2003 privind înființarea, \norganizarea și funcționarea Institutului Cultural Român, republicată, cu modificările și completările \nulterioare, pe următorii: domnul Mirel Taloș și domnul Weinberger Attila Iuliu. \nProces-verbal referitor la rezultatul votului exprimat pentru alegerea membrilor Consiliului de \nconducere al Institutului Cultural Român \nProcedându-se  la  numărarea  voturilor  cu  privire  la  alegerea  membrilor  Consiliului  de \nconducere al Institutului Cultural Român, în conformitate cu dispozițiile art.147 din Regulamentul \nSenatului, aprobat prin Hotărârea Senatului nr.28/2005, republicat, cu modificările ulterioare, s-au \nconstatat următoarele: \n- numărul total al senatorilor: 136; \n- numărul total al votanților: 118; \n  - 38 -  - voturi valabil exprimate: 118; \n- voturi nule: 0. \nGabriela Alexandrescu: \n- voturi pentru: 114; \n- voturi contra: 4. \nDemeter András István: \n- voturi pentru: 114; \n- voturi contra: 4. \nAndrei Emil Dîrlău: \n- voturi pentru: 116; \n- voturi contra: 2. \nDragoș Eduard Neamu: \n- voturi pentru: 111; \n- voturi contra: 7. \nEmil Pantelimon: \n- voturi pentru: 116; \n- voturi contra: 2. \nDumitru Preda: \n- voturi pentru: 116; \n- voturi contra: 2. \nValeriu Șușnea: \n- voturi pentru: 116; \n- voturi contra: 2. \nBenoni Ioan Cărmăzan: \n- voturi pentru: 102; \n- voturi contra: 16. \nAurelia Corbeanu: \n- voturi pentru: 107; \n- voturi contra: 11. \nDamian Laurențiu Dumitru: \n- voturi pentru: 104; \n- voturi contra: 14. \nPetru Lucaci: \n- voturi pentru: 104; \n- voturi contra: 14. \n  - 39 -  Ileana Tureanu: \n- voturi pentru: 101; \n- voturi contra: 17. \nUlpiu Vlad: \n- voturi pentru: 104; \n- voturi contra: 14. \nRăzvan-Mihai Voncu: \n- voturi pentru: 99; \n- voturi contra: 19. \nȘtefan Gheorghiu: \n- voturi pentru: 21; \n- voturi contra: 97. \nCa urmare a faptului că au întrunit votul majorității senatorilor prezenți, Senatul numește ca \nmembri ai Consiliului de conducere al Institutului Cultural Român, în conformitate cu prevederile \nart.67  din  Constituția  României,  republicată,  și  ale  dispozițiilor  art.6  alin.(2)  lit.i)  din  Legea \nnr.356/2003 privind înființarea, organizarea și funcționarea Institutului Cultural Român, republicată, \ncu  modificările  și  completările  ulterioare,  pe  următorii:  Gabriela  Alexandrescu,  Demeter  András \nIstván, Andrei Emil Dîrlău, Dragoș Eduard Neamu, Emil Pantelimon, Dumitru Preda, Valeriu Șușnea, \nBenoni Ioan Cărmăzan, Aurelia Corbeanu, Damian Laurențiu Dumitru, Petru Lucaci, Ileana Tureanu, \nUlpiu Vlad, Răzvan Mihai Voncu. \nMulțumesc. \n"
    }
}