{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 545,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 1024,
        "text": " \nȘedinței comune \na Camerei Deputaților și Senatului \ndin ziua de 9 iunie 2021 \n \nȘedința a început la ora 11,07. \nLucrările ședinței au fost conduse de doamna senator Anca \nDana  Dragu,  președintele  Senatului,  asistată  de  domnul  deputat \nVasile-Daniel Suciu, secretar al Camerei Deputaților, și de domnul \nsenator Eugen Pîrvulescu, secretar al Senatului. \nDin prezidiu a făcut parte și domnul deputat Ludovic Orban, \npreședintele Camerei Deputaților. \n"
    },
    "2": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 1024,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 4515,
        "text": " \nExcelența Voastră, \nStimați invitați, \nDoamnelor și domnilor deputați și senatori, \nDeclar  deschisă  ședința  comună  de  astăzi,  a  Senatului  și \nCamerei Deputaților, consacrată alocuțiunii Excelenței Sale, domnul \nReuven Rivlin, președintele Statului Israel. \nVă rog să vă ridicați în picioare pentru intonarea imnurilor \nnaționale ale Statului Israel și României. \n(Se intonează Imnul național al Statului Israel.) \n(Se intonează Imnul național „Deșteaptă-te, române!”.) \nPermiteți-mi să adresez câteva cuvinte.  \n                                                                                             3                                                                                          \n     \n(Coboară la tribună.) \nExcelența Voastră, stimate domnule președinte al Israelului, \nStimate domnule președinte al Camerei Deputaților, \nOnorați oaspeți, membri ai delegației israeliene, \nStimați colegi și colege, membri ai Parlamentului, \nOnorați reprezentanți ai Guvernului României, \nNe găsim astăzi aici, în plenul reunit al Senatului și Camerei \nDeputaților, pentru a primi și saluta pe Excelența Sa, domnul Reuven \nRivlin, Președintele Statului Israel, aflat, după cum bine cunoașteți, \nîntr-o vizită de stat în țara noastră, la invitația Președintelui României. \nVizita în România a celui mai înalt reprezentant al Statului \nIsrael,  înainte  cu  câteva  zile  de  celebrarea  a  73  de  ani  de  relații \ndiplomatice  neîntrerupte,  reprezintă  un  moment  important  pentru \nrelația bilaterală dintre țările noastre. \nNoi,  reprezentanții  aleși  ai  poporului  român,  senatori  și \ndeputați,  membri  ai  Parlamentului,  am  dorit,  la  rândul  nostru,  să \nmarcăm, onorăm și salutăm acest moment important prin invitarea, în \nplenul reunit al Parlamentului, a domnului președinte Rivlin. \nIsraelul  este  cel  mai  apropiat  aliat  și  partener  strategic  al \nRomâniei în Orientul Mijlociu, relația româno-israeliană fiind bazată \npe încredere și durabilitate. \nCu încredere privim și noi viitorul relației noastre bazate pe \nfaptul că împărtășim valori comune în special în privința democrației \nși a statului de drept, susținute și bazate pe o economie liberă, de piață. \n                                                                                             4                                                                                          \n     \nDe  asemenea,  țările  noastre  au  viziuni  comune  pe  multe \nsubiecte aflate pe ordinea de zi a agendei internaționale, în special în \nlupta împotriva terorismului, dar și în privința combaterii pandemiei \nde  COVID-19,  unde  Israelul  a  reușit  să  realizeze  un  impresionant \nproces de vaccinare, admirat și recunoscut la nivel mondial. \nDe  aceea,  am  încredere  că  relația  noastră  va  continua  să \ncrească  și  să  se  dezvolte,  atât  în  plan  politic,  dar  și  economic,  în \ndomenii  precum  știința,  tehnologia,  sănătate,  agricultură,  apărare  și \nsecuritate, pentru a enumera doar câteva. \nÎn acest sens, doresc să vă asigur, stimate domnule președinte \nRivlin,  de  tot  sprijinul  Parlamentului  României,  pentru  toate  acele \nproiecte și inițiative legislative care vor contribui în mod pozitiv la \nrelația noastră bilaterală. \nFiți bine-venit în Parlamentul României! (Aplauze.) \n(Revine la prezidiu.) \nÎl  invit  la  tribună  pe  domnul  deputat  Ludovic  Orban, \npreședintele Camerei Deputaților. \nStimate domnule președinte, aveți cuvântul. \n"
    },
    "3": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 4515,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 6544,
        "text": " \nStimate domnule președinte Rivlin, \nDoamnă președinte a Senatului, \nDomnule prim-ministru, \nDoamnelor și domnilor deputați și senatori, \nDomnule președinte, \n                                                                                             5                                                                                          \n     \nSoarta a făcut să ne vedem, într-un interval foarte scurt, de \ndouă ori, și mi-a rămas vie amintirea frumoasei întâlniri pe care am \navut-o,  într-un  Ierusalim  în  care  practic  hotelul  era  deschis  numai \npentru delegația română. \nMă bucur enorm că sunteți prezent astăzi aici și așteptăm cu \ndrag mesajul pe care îl transmiteți. \nCooperarea  dintre  cele  două  țări  este  construită  pe  un \nfundament solid, de respect reciproc și de profundă prietenie, așa cum \na subliniat ieri, la București, președintele Statului Israel. \nDomnule președinte Rivlin, \nVă mulțumim pentru aceste cuvinte calde și vă asigurăm că și \npentru noi are o însemnătate deosebită relația dintre statele noastre, pe \ncare ne dorim să o continuăm în aceeași manieră excelentă. \nPotențialul  de  aprofundare  a  cooperării  este  enorm.  Statul \nIsrael  are  o  expertiză  remarcabilă  în  domenii  deosebit  de  relevante \npentru  viitor.  De  aceea,  salut  inițiativa  de  a  stimula  dialogul  și \ncooperarea dintre companiile românești și cele israeliene, în beneficiul \nambelor părți. \nMă alătur doamnei președinte a Senatului în a vă asigura că, \nla  nivel  parlamentar,  vom  sprijini  atât  consolidarea  relațiilor  dintre \nțările noastre, cât și toate propunerile care conduc la o viață mai bună \npentru cetățenii noștri. \nVă  mulțumesc  că  sunteți  prezent  și  aștept  cu  mare  interes \nmesajul  dumneavoastră,  domnule  președinte.  (Aplauze.  Revine  la \nprezidiu.) \n                                                                                             6                                                                                          \n     \n"
    },
    "4": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 6544,
        "end_text": "Domnul Reuven Rivlin  :",
        "end_index": -1,
        "text": " \nÎl invit la tribuna Parlamentului României pe Excelența Sa, \ndomnul Reuven Rivlin, președintele Statului Israel. (Aplauze.) \nDomnul Reuven Rivlin (președintele Statului Israel): \nSunt extrem de onorat și îmi face mare plăcere să fiu aici, \nîmpreună  cu  dumneavoastră,  în  forul  democrației  poporului  român. \n(Aplauze.) \nDiscursul meu va fi în ebraică. \nDoamnă președinte a Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru Cîțu, \nStimați invitați, \nDoamnelor și domnilor, \nAaron  avea  6  ani  când  vânturi  rele  s-au  abătut  asupra \nRegatului României. Anul 1938, povestea el, a fost un an rău. Zvonuri \numblau peste tot și era clar, „Suntem captivi” - așa a zis Aaron. „Tata \na încercat degeaba să obțină viză în America. Nimic nu mergea cum ar \nfi trebuit. Oameni care, până ieri, alaltăieri, erau de-ai casei, părtași de \nîncredere la afaceri, în care aveai încredere, prieteni din copilărie s-au \nschimbat la față, s-au înstrăinat ori au devenit dușmani.” Asta e ce a \npovestit Aaron. \nCând  a  izbucnit  războiul,  Guvernul  României  s-a  alăturat \nGermaniei  naziste  și  statelor  Axei.  A  inițiat  o  acțiune  de  epurare \netnică. Mama lui Aaron a fost asasinată pe stradă, aproape de casa \npărinților ei. \n                                                                                             7                                                                                          \n     \nMicul Aaron a fost trimis cu tatăl său în Ghetoul din Cernăuți și, după \naceea, în lagăr de muncă. A fost singur în anii războiului, nomad în \npădure, până a găsit adăpost în casa unei femei care l-a adăpostit. 14 \nani a avut Aaron când a venit în Israel, tânăr, și a început să-și refacă \nviața. \nAaron e scriitorul respectat, Aharon Appelfeld, fie-i memoria \nbinecuvântată, care a devenit unul dintre cei mai importanți scriitori \nisraeliani  contemporani.  Cărțile  i-au  fost  traduse  în  zeci  de  limbi, \ninclusiv în românește. \nSoția mea, Nechama, fie-i memoria binecuvântată, n-a ratat \nniciodată să cumpere imediat orice carte nouă a lui Appelfeld; ne-am \ngrăbit să o cumpărăm. \nÎn  articolul  pe  care  l-a  publicat  în  memoria  lui  Appelfeld, \nsoția mea, Nechama, a scris – „Puteam să-l auzim vorbind în cărțile \nlui, descriind povestea sa, cu nuanțe liniștite și cu voce tăcută. Aceasta \ne poate esența scrierilor lui. Chiar și evenimentele petrecute în epoca \nînnegurată din Europa, chiar dacă erau groaznice, înfricoșătoare, el a \nștiut să le scrie cu un fel de liniște. Asta nu scade cu nimic senzația de \nteroare – scria soția mea – dar permitea să-i asculți totodată povestea \nomenească  din  atrocitate”.  Așa  a  descris  Nechama,  soția  mea,  fie-i \namintirea binecuvântată, întâlnirea ei cu cărțile lui Appelfeld. \nAharon  Appelfeld  e  unul  dintre  cei  mulți,  foarte  mulți \nisraelieni originari din România  – 600.000 de cetățeni  israelieni de \norigine română, printre ei: poeți, scriitori, rabini, savanți, gânditori, \nconducători de curente religioase și politicieni. Dar am ales povestea \n                                                                                             8                                                                                          \n     \nlui Appelfeld aici, pentru că am simțit că povestea lui vă descrie ceva \ndespre noi. Povestește despre mine, despre noi, despre fiii și fiicele \npoporului evreu. \nPoporul  evreu  e  un  popor  pentru  care  memoria  nu  e  ceva \nabstract.  Memoria  e  arsă  în  noi,  în  carne  vie.  Noi  purtăm  cu  noi \nmemoria  oriunde  mergem,  în  corpul  nostru.  Memoriile  ne  apasă \ntrupul. Avem amintiri bune, avem amintiri rele. Nu uităm că Baal Șem \nTov și curentul discipolilor săi au răsărit aici. Aici, pe acest pământ. \nCine poate uita asta?! Baal Șem Tov, care, în iudaism, este extrem de \nimportant.  Și  noi  nu  uităm  momentele  de  groază  care  au  rupt \niudaismul de secole de locul în care își avea casa. Cine poate să uite \nașa ceva?! În același timp, nu suntem înțepeniți în trecut, noi alegem \nprezentul și viitorul, noi alegem viața. \nOnorați invitați, \nDoamnelor și domnilor, \nAcum un an și jumătate, în ianuarie 2020, am avut onoarea \nsă-l găzduiesc pe președintele Iohannis, împreună cu conducători din \ntoată Europa și din întreaga lume, la Ierusalim, la împlinirea a 75 de \nani de la eliberarea lagărului de exterminare Auschwitz-Birkenau. Am \nstat  împreună  și  am  auzit  o  voce  clară,  care  și-a  asumat  obligația \npăstrării  memoriei  Holocaustului  și,  nu  mai  puțin  decât  aceasta, \nobligația  să  lupte  în  prezent  și  în  viitor  contra  antisemitismului  și \noricărui fel de rasism și oricărui fel de xenofobie. Puterea mesajului - \nRomânia  astăzi  este  o  adevărată  prietenă  a  poporului  evreu  și  a \nIsraelului,  în  lupta  împotriva  antisemitismului.  România  este  o \n                                                                                             9                                                                                          \n     \nadevărată prietenă a poporului evreu și a Israelului, stat evreiesc și \ndemocratic.  Stat  evreiesc  și  democratic,  democrat  și  evreiesc. \nEvreiesc,  în  care  toți  cetățenii  sunt  egali  în  drepturile  lor.  Și  sub \npreședinția României, IHRA – Alianța Internațională pentru Memoria \nHolocaustului – a cristalizat o definiție actualizată a antisemitismului, \npoziție pe care o apreciem din plin, chiar dacă pare, acolo, o critică \naparent sinceră contra Israelului. \nNoi suntem plini de apreciere și vă mulțumim pentru aceasta. \nDe  aceea,  onorați  membri  ai  Parlamentului,  deputați  și \nsenatori, vă zic astăzi că, ca orice democrație, Statul Israel acceptă \ncritică la obiect. Există! Nu vom accepta însă, nu vom putea accepta \nîncercări de subminare și de șubrezire a dreptul nostru de existență, \nprin  uz  ilicit  de  mijloace  violente  și  încă  exploatând  legislația \ninternațională, interpretată de parcă ar permite lovirea în Israel. \nPoporul evreu și cel din Israel, cu toate ramurile sale, nu se \naflă  în  conflict  cu  islamul,  altă  religie.  N-avem  niciun  război  cu \nislamul  sau  cu  popoarele  arabe  din  Orientul  Mijlociu  sau  din  toată \nlumea. Noi luptăm, într-adevăr, cu forțele întunecate, care încearcă să \nimpună teroare și să extermine pe oricine se opune lor, și în special \nStatul Israel și locuitorii săi. Regimul terorist iranian și colaboratorii \nsăi din Liban și din Gaza se străduiesc să submineze însăși existența \nnoastră, iar  Israelul are dreptul și datoria, aș zice  eu, de a-și apăra \ncetățenii. Să-și apere cetățenii de amenințare nucleară, de atacuri cu \nrachete, de amenințare cu teroarea. \n                                                                                             10                                                                                          \n     \nÎn  paralel,  trebuie  să  promovăm  pe  teren  măsuri  care  să \nfundamenteze,  între  cele  două  popoare,  încrederea,  între  poporul \nisraelian  și  poporul  palestinian,  încrederea  că  celălalt  e  interesat  în \nconviețuire pașnică. Ei, de partea lor, și noi, de a noastră, viață de \nparteneriat și bună vecinătate, unul lângă altul. Orice acțiune pe o cale \ndiferită dăunează șanselor de succes și îndepărtează viziunea păcii în \nOrientul Mijlociu. Construirea încrederii este prima etapă, și cea mai \nimportantă, pentru a putea înainta spre pace. \nOnorați membri ai Camerei Deputaților și ai Senatului, \nOnorați invitați, \nSunt extrem de mândru să fiu aici. \nDupă  cum  a  spus  doamna  președinte  a  Senatului,  vom \nmenționa împlinirea a 73 de ani de relații de prietenie între Israel și \nRomânia. 73 de ani, pe care nimeni nu a reușit să-i întrerupă, chiar \ncând  existau  crize  între  blocuri  și  altele.  Voi  și  noi  am  rămas \nîntotdeauna împreună. Ambasadorul Israelului a fost aici, a rămas la \nBucurești și ambasadorul României a fost și a rămas în Israel. \nDe-a lungul acestor ani și până astăzi noi dezvoltăm relații de \ncolaborare comercială, colaborare științifică într-o gamă de domenii - \nagricultură, hidrologie, apă, sănătate, High-Tech, și în domeniile de \ninovație și tehnologie. \nMai avem încă foarte mult, atât de mult de învățat unii de la \nalții,  să  ne  cunoaștem  unii  pe  alții,  contribuțiile  reciproce  și  să \ncooperăm  și  să  lucrăm  mână  în  mână.  Și  sunt  plin  de  speranță  că \nrelațiile de prietenie strânsă dintre noi se vor adânci. \n                                                                                             11                                                                                          \n     \nOnorați parlamentari, \nAcestea sunt ultimele mele zile ca președinte al Statului Israel \nși prima oară când vizitez România ca președinte al Statului Israel, \ndeoarece,  ca  reprezentant  al  Knessetului,  Parlamentul  israelian,  am \nmai fost aici, în multe locuri din România. \nÎn timpul vizitei președintelui Iohannis la Ierusalim i-am spus \ncât de mult vreau să vin aici. Realitatea complexă în care ne-am aflat \ndin cauza crizei de COVID-19 a impus amânarea vizitei. Trebuia să \nfiu aici acum un an și sunt bucuros că până la urmă am reușit să ajung \naici, să vă întâlnesc față în față, să putem dialoga.  \nSunt  foarte  mândru  să  fiu  astăzi  aici,  să  mă  aflu  aici,  ca \nreprezentant al poporului evreu și al Statului Israel, cu toți cetățenii \nsăi,  purtând  în  inimă  amintirea  și  pe  umeri  întreaga  greutate  a \nresponsabilității construirii viitorului și a sarcinilor ce ne revin, spre \nbeneficiul celor două popoare. \nCât de bine e că avem prieteni ca Domniile Voastre! \nCât  de  bine  e  că...  (Aplauze.)  ...suntem  aici...    (Aplauze.) \n...prieteni,  care  putem  purta  în  comun  greutatea  acestei \nresponsabilități, de a continua împreună pe drumul comun! \nVă mulțumesc mult pentru invitația dumneavoastră! \nSă  vă  binecuvânteze  Dumnezeu  pe  toți  și  poporul  român! \n(Aplauze.) \nDoamna Anca Dana Dragu: \n                                                                                             12                                                                                          \n     \nVă  mulțumim,  stimate  domnule  președinte  Rivlin,  pentru \naceastă  alocuțiune,  pentru  mesajele  dumneavoastră  de  prietenie  și \nînțelepciune. \nEste o onoare pentru noi să vă avem  astăzi aici, în plenul \nParlamentului! \nDragi invitați, \nStimați colegi, \nOrdinea de zi fiind epuizată, declar închisă ședința comună \nde  astăzi,  a  Senatului  și  Camerei  Deputaților,  consacrată  vizitei  în \nRomânia  a  Excelenței  Sale,  domnul  Reuven  Rivlin,  președintele \nStatului Israel. \nMulțumesc. (Aplauze.) \n \nȘedința s-a încheiat la ora 11,35. \n \n \n \n \n \n \n "
    },
    "5": {
        "start_text": "Domnul Reuven Rivlin  :",
        "start_index": -1,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": -1,
        "text": "                                                                    1                                                                                          \n     \n09 iunie 2021 – ședință comună \n \n \nS U M A R \n \n1.  Alocuțiunea  domnului  Reuven  Rivlin,  6. \npreședintele Statului Israel. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                                                             2                                                                                          \n     \n \nS T E N O G R A M A \nȘedinței comune \na Camerei Deputaților și Senatului \ndin ziua de 9 iunie 2021 \n \nȘedința a început la ora 11,07. \nLucrările ședinței au fost conduse de doamna senator Anca \nDana  Dragu,  președintele  Senatului,  asistată  de  domnul  deputat \nVasile-Daniel Suciu, secretar al Camerei Deputaților, și de domnul \nsenator Eugen Pîrvulescu, secretar al Senatului. \nDin prezidiu a făcut parte și domnul deputat Ludovic Orban, \npreședintele Camerei Deputaților. \nDoamna Anca Dana Dragu: \nExcelența Voastră, \nStimați invitați, \nDoamnelor și domnilor deputați și senatori, \nDeclar  deschisă  ședința  comună  de  astăzi,  a  Senatului  și \nCamerei Deputaților, consacrată alocuțiunii Excelenței Sale, domnul \nReuven Rivlin, președintele Statului Israel. \nVă rog să vă ridicați în picioare pentru intonarea imnurilor \nnaționale ale Statului Israel și României. \n(Se intonează Imnul național al Statului Israel.) \n(Se intonează Imnul național „Deșteaptă-te, române!”.) \nPermiteți-mi să adresez câteva cuvinte.  \n                                                                                             3                                                                                          \n     \n(Coboară la tribună.) \nExcelența Voastră, stimate domnule președinte al Israelului, \nStimate domnule președinte al Camerei Deputaților, \nOnorați oaspeți, membri ai delegației israeliene, \nStimați colegi și colege, membri ai Parlamentului, \nOnorați reprezentanți ai Guvernului României, \nNe găsim astăzi aici, în plenul reunit al Senatului și Camerei \nDeputaților, pentru a primi și saluta pe Excelența Sa, domnul Reuven \nRivlin, Președintele Statului Israel, aflat, după cum bine cunoașteți, \nîntr-o vizită de stat în țara noastră, la invitația Președintelui României. \nVizita în România a celui mai înalt reprezentant al Statului \nIsrael,  înainte  cu  câteva  zile  de  celebrarea  a  73  de  ani  de  relații \ndiplomatice  neîntrerupte,  reprezintă  un  moment  important  pentru \nrelația bilaterală dintre țările noastre. \nNoi,  reprezentanții  aleși  ai  poporului  român,  senatori  și \ndeputați,  membri  ai  Parlamentului,  am  dorit,  la  rândul  nostru,  să \nmarcăm, onorăm și salutăm acest moment important prin invitarea, în \nplenul reunit al Parlamentului, a domnului președinte Rivlin. \nIsraelul  este  cel  mai  apropiat  aliat  și  partener  strategic  al \nRomâniei în Orientul Mijlociu, relația româno-israeliană fiind bazată \npe încredere și durabilitate. \nCu încredere privim și noi viitorul relației noastre bazate pe \nfaptul că împărtășim valori comune în special în privința democrației \nși a statului de drept, susținute și bazate pe o economie liberă, de piață. \n                                                                                             4                                                                                          \n     \nDe  asemenea,  țările  noastre  au  viziuni  comune  pe  multe \nsubiecte aflate pe ordinea de zi a agendei internaționale, în special în \nlupta împotriva terorismului, dar și în privința combaterii pandemiei \nde  COVID-19,  unde  Israelul  a  reușit  să  realizeze  un  impresionant \nproces de vaccinare, admirat și recunoscut la nivel mondial. \nDe  aceea,  am  încredere  că  relația  noastră  va  continua  să \ncrească  și  să  se  dezvolte,  atât  în  plan  politic,  dar  și  economic,  în \ndomenii  precum  știința,  tehnologia,  sănătate,  agricultură,  apărare  și \nsecuritate, pentru a enumera doar câteva. \nÎn acest sens, doresc să vă asigur, stimate domnule președinte \nRivlin,  de  tot  sprijinul  Parlamentului  României,  pentru  toate  acele \nproiecte și inițiative legislative care vor contribui în mod pozitiv la \nrelația noastră bilaterală. \nFiți bine-venit în Parlamentul României! (Aplauze.) \n(Revine la prezidiu.) \nÎl  invit  la  tribună  pe  domnul  deputat  Ludovic  Orban, \npreședintele Camerei Deputaților. \nStimate domnule președinte, aveți cuvântul. \nDomnul Ludovic Orban: \nStimate domnule președinte Rivlin, \nDoamnă președinte a Senatului, \nDomnule prim-ministru, \nDoamnelor și domnilor deputați și senatori, \nDomnule președinte, \n                                                                                             5                                                                                          \n     \nSoarta a făcut să ne vedem, într-un interval foarte scurt, de \ndouă ori, și mi-a rămas vie amintirea frumoasei întâlniri pe care am \navut-o,  într-un  Ierusalim  în  care  practic  hotelul  era  deschis  numai \npentru delegația română. \nMă bucur enorm că sunteți prezent astăzi aici și așteptăm cu \ndrag mesajul pe care îl transmiteți. \nCooperarea  dintre  cele  două  țări  este  construită  pe  un \nfundament solid, de respect reciproc și de profundă prietenie, așa cum \na subliniat ieri, la București, președintele Statului Israel. \nDomnule președinte Rivlin, \nVă mulțumim pentru aceste cuvinte calde și vă asigurăm că și \npentru noi are o însemnătate deosebită relația dintre statele noastre, pe \ncare ne dorim să o continuăm în aceeași manieră excelentă. \nPotențialul  de  aprofundare  a  cooperării  este  enorm.  Statul \nIsrael  are  o  expertiză  remarcabilă  în  domenii  deosebit  de  relevante \npentru  viitor.  De  aceea,  salut  inițiativa  de  a  stimula  dialogul  și \ncooperarea dintre companiile românești și cele israeliene, în beneficiul \nambelor părți. \nMă alătur doamnei președinte a Senatului în a vă asigura că, \nla  nivel  parlamentar,  vom  sprijini  atât  consolidarea  relațiilor  dintre \nțările noastre, cât și toate propunerile care conduc la o viață mai bună \npentru cetățenii noștri. \nVă  mulțumesc  că  sunteți  prezent  și  aștept  cu  mare  interes \nmesajul  dumneavoastră,  domnule  președinte.  (Aplauze.  Revine  la \nprezidiu.) \n                                                                                             6                                                                                          \n     \nDoamna Anca Dana Dragu: \nÎl invit la tribuna Parlamentului României pe Excelența Sa, \ndomnul Reuven Rivlin, președintele Statului Israel. (Aplauze.) \nDomnul Reuven Rivlin (președintele Statului Israel): \nSunt extrem de onorat și îmi face mare plăcere să fiu aici, \nîmpreună  cu  dumneavoastră,  în  forul  democrației  poporului  român. \n(Aplauze.) \nDiscursul meu va fi în ebraică. \nDoamnă președinte a Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru Cîțu, \nStimați invitați, \nDoamnelor și domnilor, \nAaron  avea  6  ani  când  vânturi  rele  s-au  abătut  asupra \nRegatului României. Anul 1938, povestea el, a fost un an rău. Zvonuri \numblau peste tot și era clar, „Suntem captivi” - așa a zis Aaron. „Tata \na încercat degeaba să obțină viză în America. Nimic nu mergea cum ar \nfi trebuit. Oameni care, până ieri, alaltăieri, erau de-ai casei, părtași de \nîncredere la afaceri, în care aveai încredere, prieteni din copilărie s-au \nschimbat la față, s-au înstrăinat ori au devenit dușmani.” Asta e ce a \npovestit Aaron. \nCând  a  izbucnit  războiul,  Guvernul  României  s-a  alăturat \nGermaniei  naziste  și  statelor  Axei.  A  inițiat  o  acțiune  de  epurare \netnică. Mama lui Aaron a fost asasinată pe stradă, aproape de casa \npărinților ei. \n                                                                                             7                                                                                          \n     \nMicul Aaron a fost trimis cu tatăl său în Ghetoul din Cernăuți și, după \naceea, în lagăr de muncă. A fost singur în anii războiului, nomad în \npădure, până a găsit adăpost în casa unei femei care l-a adăpostit. 14 \nani a avut Aaron când a venit în Israel, tânăr, și a început să-și refacă \nviața. \nAaron e scriitorul respectat, Aharon Appelfeld, fie-i memoria \nbinecuvântată, care a devenit unul dintre cei mai importanți scriitori \nisraeliani  contemporani.  Cărțile  i-au  fost  traduse  în  zeci  de  limbi, \ninclusiv în românește. \nSoția mea, Nechama, fie-i memoria binecuvântată, n-a ratat \nniciodată să cumpere imediat orice carte nouă a lui Appelfeld; ne-am \ngrăbit să o cumpărăm. \nÎn  articolul  pe  care  l-a  publicat  în  memoria  lui  Appelfeld, \nsoția mea, Nechama, a scris – „Puteam să-l auzim vorbind în cărțile \nlui, descriind povestea sa, cu nuanțe liniștite și cu voce tăcută. Aceasta \ne poate esența scrierilor lui. Chiar și evenimentele petrecute în epoca \nînnegurată din Europa, chiar dacă erau groaznice, înfricoșătoare, el a \nștiut să le scrie cu un fel de liniște. Asta nu scade cu nimic senzația de \nteroare – scria soția mea – dar permitea să-i asculți totodată povestea \nomenească  din  atrocitate”.  Așa  a  descris  Nechama,  soția  mea,  fie-i \namintirea binecuvântată, întâlnirea ei cu cărțile lui Appelfeld. \nAharon  Appelfeld  e  unul  dintre  cei  mulți,  foarte  mulți \nisraelieni originari din România  – 600.000 de cetățeni  israelieni de \norigine română, printre ei: poeți, scriitori, rabini, savanți, gânditori, \nconducători de curente religioase și politicieni. Dar am ales povestea \n                                                                                             8                                                                                          \n     \nlui Appelfeld aici, pentru că am simțit că povestea lui vă descrie ceva \ndespre noi. Povestește despre mine, despre noi, despre fiii și fiicele \npoporului evreu. \nPoporul  evreu  e  un  popor  pentru  care  memoria  nu  e  ceva \nabstract.  Memoria  e  arsă  în  noi,  în  carne  vie.  Noi  purtăm  cu  noi \nmemoria  oriunde  mergem,  în  corpul  nostru.  Memoriile  ne  apasă \ntrupul. Avem amintiri bune, avem amintiri rele. Nu uităm că Baal Șem \nTov și curentul discipolilor săi au răsărit aici. Aici, pe acest pământ. \nCine poate uita asta?! Baal Șem Tov, care, în iudaism, este extrem de \nimportant.  Și  noi  nu  uităm  momentele  de  groază  care  au  rupt \niudaismul de secole de locul în care își avea casa. Cine poate să uite \nașa ceva?! În același timp, nu suntem înțepeniți în trecut, noi alegem \nprezentul și viitorul, noi alegem viața. \nOnorați invitați, \nDoamnelor și domnilor, \nAcum un an și jumătate, în ianuarie 2020, am avut onoarea \nsă-l găzduiesc pe președintele Iohannis, împreună cu conducători din \ntoată Europa și din întreaga lume, la Ierusalim, la împlinirea a 75 de \nani de la eliberarea lagărului de exterminare Auschwitz-Birkenau. Am \nstat  împreună  și  am  auzit  o  voce  clară,  care  și-a  asumat  obligația \npăstrării  memoriei  Holocaustului  și,  nu  mai  puțin  decât  aceasta, \nobligația  să  lupte  în  prezent  și  în  viitor  contra  antisemitismului  și \noricărui fel de rasism și oricărui fel de xenofobie. Puterea mesajului - \nRomânia  astăzi  este  o  adevărată  prietenă  a  poporului  evreu  și  a \nIsraelului,  în  lupta  împotriva  antisemitismului.  România  este  o \n                                                                                             9                                                                                          \n     \nadevărată prietenă a poporului evreu și a Israelului, stat evreiesc și \ndemocratic.  Stat  evreiesc  și  democratic,  democrat  și  evreiesc. \nEvreiesc,  în  care  toți  cetățenii  sunt  egali  în  drepturile  lor.  Și  sub \npreședinția României, IHRA – Alianța Internațională pentru Memoria \nHolocaustului – a cristalizat o definiție actualizată a antisemitismului, \npoziție pe care o apreciem din plin, chiar dacă pare, acolo, o critică \naparent sinceră contra Israelului. \nNoi suntem plini de apreciere și vă mulțumim pentru aceasta. \nDe  aceea,  onorați  membri  ai  Parlamentului,  deputați  și \nsenatori, vă zic astăzi că, ca orice democrație, Statul Israel acceptă \ncritică la obiect. Există! Nu vom accepta însă, nu vom putea accepta \nîncercări de subminare și de șubrezire a dreptul nostru de existență, \nprin  uz  ilicit  de  mijloace  violente  și  încă  exploatând  legislația \ninternațională, interpretată de parcă ar permite lovirea în Israel. \nPoporul evreu și cel din Israel, cu toate ramurile sale, nu se \naflă  în  conflict  cu  islamul,  altă  religie.  N-avem  niciun  război  cu \nislamul  sau  cu  popoarele  arabe  din  Orientul  Mijlociu  sau  din  toată \nlumea. Noi luptăm, într-adevăr, cu forțele întunecate, care încearcă să \nimpună teroare și să extermine pe oricine se opune lor, și în special \nStatul Israel și locuitorii săi. Regimul terorist iranian și colaboratorii \nsăi din Liban și din Gaza se străduiesc să submineze însăși existența \nnoastră, iar  Israelul are dreptul și datoria, aș zice  eu, de a-și apăra \ncetățenii. Să-și apere cetățenii de amenințare nucleară, de atacuri cu \nrachete, de amenințare cu teroarea. \n                                                                                             10                                                                                          \n     \nÎn  paralel,  trebuie  să  promovăm  pe  teren  măsuri  care  să \nfundamenteze,  între  cele  două  popoare,  încrederea,  între  poporul \nisraelian  și  poporul  palestinian,  încrederea  că  celălalt  e  interesat  în \nconviețuire pașnică. Ei, de partea lor, și noi, de a noastră, viață de \nparteneriat și bună vecinătate, unul lângă altul. Orice acțiune pe o cale \ndiferită dăunează șanselor de succes și îndepărtează viziunea păcii în \nOrientul Mijlociu. Construirea încrederii este prima etapă, și cea mai \nimportantă, pentru a putea înainta spre pace. \nOnorați membri ai Camerei Deputaților și ai Senatului, \nOnorați invitați, \nSunt extrem de mândru să fiu aici. \nDupă  cum  a  spus  doamna  președinte  a  Senatului,  vom \nmenționa împlinirea a 73 de ani de relații de prietenie între Israel și \nRomânia. 73 de ani, pe care nimeni nu a reușit să-i întrerupă, chiar \ncând  existau  crize  între  blocuri  și  altele.  Voi  și  noi  am  rămas \nîntotdeauna împreună. Ambasadorul Israelului a fost aici, a rămas la \nBucurești și ambasadorul României a fost și a rămas în Israel. \nDe-a lungul acestor ani și până astăzi noi dezvoltăm relații de \ncolaborare comercială, colaborare științifică într-o gamă de domenii - \nagricultură, hidrologie, apă, sănătate, High-Tech, și în domeniile de \ninovație și tehnologie. \nMai avem încă foarte mult, atât de mult de învățat unii de la \nalții,  să  ne  cunoaștem  unii  pe  alții,  contribuțiile  reciproce  și  să \ncooperăm  și  să  lucrăm  mână  în  mână.  Și  sunt  plin  de  speranță  că \nrelațiile de prietenie strânsă dintre noi se vor adânci. \n                                                                                             11                                                                                          \n     \nOnorați parlamentari, \nAcestea sunt ultimele mele zile ca președinte al Statului Israel \nși prima oară când vizitez România ca președinte al Statului Israel, \ndeoarece,  ca  reprezentant  al  Knessetului,  Parlamentul  israelian,  am \nmai fost aici, în multe locuri din România. \nÎn timpul vizitei președintelui Iohannis la Ierusalim i-am spus \ncât de mult vreau să vin aici. Realitatea complexă în care ne-am aflat \ndin cauza crizei de COVID-19 a impus amânarea vizitei. Trebuia să \nfiu aici acum un an și sunt bucuros că până la urmă am reușit să ajung \naici, să vă întâlnesc față în față, să putem dialoga.  \nSunt  foarte  mândru  să  fiu  astăzi  aici,  să  mă  aflu  aici,  ca \nreprezentant al poporului evreu și al Statului Israel, cu toți cetățenii \nsăi,  purtând  în  inimă  amintirea  și  pe  umeri  întreaga  greutate  a \nresponsabilității construirii viitorului și a sarcinilor ce ne revin, spre \nbeneficiul celor două popoare. \nCât de bine e că avem prieteni ca Domniile Voastre! \nCât  de  bine  e  că...  (Aplauze.)  ...suntem  aici...    (Aplauze.) \n...prieteni,  care  putem  purta  în  comun  greutatea  acestei \nresponsabilități, de a continua împreună pe drumul comun! \nVă mulțumesc mult pentru invitația dumneavoastră! \nSă  vă  binecuvânteze  Dumnezeu  pe  toți  și  poporul  român! \n(Aplauze.) \nDoamna Anca Dana Dragu: \n                                                                                             12                                                                                          \n     \nVă  mulțumim,  stimate  domnule  președinte  Rivlin,  pentru \naceastă  alocuțiune,  pentru  mesajele  dumneavoastră  de  prietenie  și \nînțelepciune. \nEste o onoare pentru noi să vă avem  astăzi aici, în plenul \nParlamentului! \nDragi invitați, \nStimați colegi, \nOrdinea de zi fiind epuizată, declar închisă ședința comună \nde  astăzi,  a  Senatului  și  Camerei  Deputaților,  consacrată  vizitei  în \nRomânia  a  Excelenței  Sale,  domnul  Reuven  Rivlin,  președintele \nStatului Israel. \nMulțumesc. (Aplauze.) \n \nȘedința s-a încheiat la ora 11,35. \n \n \n \n \n \n \n "
    }
}