{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 22 septembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 22 septembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 66,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 66,
        "end_text": ")",
        "end_index": 542,
        "text": "  \n \n1.  Întrebări, interpelări.  3 \n2.  Declarații politice.  13 \n3.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  26-35; \nurgenţă a Guvernului nr.68/2021 privind adoptarea unor măsuri pentru punerea  40-50 \nîn  aplicare a  cadrului european pentru eliberarea, verificarea și  acceptarea \ncertificatului  digital  al  Uniunii  Europene  privind  COVID  pentru  a  facilita \nlibera circulație pe durata pandemiei de COVID-19. (L278/2021"
    },
    "4": {
        "start_text": ")",
        "start_index": 542,
        "end_text": "(",
        "end_index": 1052,
        "text": " \n4.  Dezbaterea  Proiectului  de lege privind aprobarea Ordonanţei de urgenţă a  35 \nGuvernului nr.85/2021 pentru modificarea art.4 din Ordonanța de urgență a   \nGuvernului  nr.52/1999  privind  asigurarea  unui  cadru  unitar  pentru \nmanagementul proiectelor finanțate prin împrumuturi externe contractate sau \ngarantate  de  stat,  rambursabile  sau  nerambursabile,  inclusiv  privind  plata \nspecialiștilor  români  care  își  desfășoară  activitatea  în  cadrul  unităților  de \nmanagement de proiect. "
    },
    "5": {
        "start_text": "(",
        "start_index": 1052,
        "end_text": "S T E N O G R A M A",
        "end_index": 2377,
        "text": "L308/2021) \n (Votul final se va da într-o ședință viitoare.) \n5.  Dezbateri  asupra  Propunerii  legislative  pentru  modificarea  și  completarea  37 \nLegii nr.95/2006 privind reforma în domeniul sănătății. (L254/2021) \n(Retrimitere la Comisia pentru sănătate.) \n(Votul asupra  solicitării de  retrimitere la comisie se va da într-o ședință viitoare.) \n6.  Dezbaterea  Propuneii  legislative  pentru  completarea  art.456  alin.(2)  din  38 \nLegea nr. 227 din 2015 privind Codul fiscal. (L262/2021) \n(Votul final se va da într-o ședință viitoare.) \n7.  Propunerea legislativă pentru modificarea art.1 alin.(2) din Ordonanța de urgență a  38 \nGuvernului nr.83/2000 privind organizarea și funcționarea cabinetelor de liberă \npractică pentru servicii publice conexe actului medical. (L343/2021) \n(Retrimitere la Comisia pentru sănătate.) \n(Votul asupra  solicitării de  retrimitere la comisie se va da într-o ședință viitoare.) \n8.  Dezbaterea Propunerii legislative privind declararea zilei de 24 iunie „Ziua  38 \nIei”. (L360/2021) \n(Votul final se va da într-o ședință viitoare.)  9.  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  40 \niniţiative legislative  \n(Votul asupra solicitării se va da într-o ședință viitoare.) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  - 2 -  "
    },
    "6": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2377,
        "end_text": "şedinţei Senatului din 22 septembrie 2021",
        "end_index": 2398,
        "text": " \n"
    },
    "7": {
        "start_text": "şedinţei Senatului din 22 septembrie 2021",
        "start_index": 2398,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 2477,
        "text": " \n \nŞedinţa a început la ora 9.32. \n \n"
    },
    "8": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 2477,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 3146,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 22 septembrie 2021, conducerea \nfiind asigurată de subsemnatul, senator Vasile Dîncu, vicepreședinte al Senatului, asistat de domnul \nsenator Dan Ivan și domnul senator Robert-Marius Cazanciuc, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupuri parlamentare potrivit ponderii acestora. \nTrecem la sesiunea de…,  începem cu sesiunea de întrebări din data de 22 septembrie 2021. \nInvit, pentru început, la microfon pe doamna senator Gabriela Firea. \n"
    },
    "9": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 3146,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 5562,
        "text": " \nMulțumesc, domnule președinte. \nStimați secretari, \nDragi colegi, \nÎntrebare către domnul prim-ministru Florin Cîțu și domnul ministru interimar al sănătății, \nCseke Attila. \nPreședintele Asociației Medicilor de Familie București – Ilfov, dr. Sandra Alexiu, a declarat că \nmedicamentul Favipiravir, un medicament, așadar, ce poate fi prescris de medicii de familie pentru \nformele ușoare și medii de COVID-19 și care se regăsește în protocolul de tratament aprobat în acest \nan de către Ministerul Sănătății, nu se mai găsește în nicio farmacie. \nDe asemenea, Dragoș Damian, CEO „Terapia” Cluj, spune că există 40 000 de cutii pe stoc, dar \nnu pot fi livrate farmaciilor pentru că nu există procedurile de lucru. \nVă solicit să răspundeți următoarelor întrebări: \n- De ce nu au fost aprobate procedurile pentru livrarea acestui medicament în farmacii, deși el \neste aprobat și inclus în schema de tratament? \n- Când vor fi aprobate aceste proceduri? Când estimați că se va găsi acest medicament în \nfarmacii? Oamenii au atât de multă nevoie. \n- Deși la începutul anului 2021 s-a anunțat că acest medicament va fi produs și în țara noastră, \naceastă intenție nu s-a concretizat până acum. Administrarea de Favipiravir de la debutul bolii ar putea \n  - 3 -  avea efecte pozitive și ar putea reduce dramatic numărul internărilor, spun specialiștii. În aceste \ncondiții, de ce nu este susținută producția acestui medicament și în țara noastră? \nVă mulțumesc. \nGabriela Firea, senator PSD București \nSolicit răspuns scris. \nInterpelare către domnul Vasile Cîțu, prim-ministru și ministru al fondurilor europene, ministru \ninterimar, totodată. \nPotrivit declarațiilor fostului ministru al finanțelor, Alexandru Nazare, Programul național de \nredresare și reziliență, în forma ce urmează să fie aprobată de către Comisia Europeană: „are una dintre \ncele mai consistente anexe de condiționalități raportat la celelalte state membre”. \nVă solicit, așadar, domnule prim-ministru, să prezentați public, în cel mai scurt timp, toate \ndatele privind PNRR și mai ales condițiile pe care trebuie să le îndeplinească România pentru a putea \naccesa fondurile europene. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nIar interpelarea – către domnul Dan Vîlceanu, ministrul de finanțe, privind unele decizii ale \nCNAIR – rămâne depusă la Secretariatul Senatului. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 5562,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 5665,
        "text": " \nMulțumim, doamna senator. \nO invit la cuvânt pe doamna senator Laura Georgescu. \n"
    },
    "11": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 5665,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 9560,
        "text": " \nVă mulțumesc, domnule președinte. \nInterpelare  adresată  domnului  Florin-Vasile  Cîțu,  prim-ministru,  domnului  Lucian  Bode, \nministru al afacerilor interne, domnului Sorin Mihai Câmpeanu, ministrul educației, și domnului Cseke \nAttila, ministrul sănătății. \nObiectul interpelării: „Obligativitatea testării pe bani proprii”. \nStimate domnule prim-ministru, \nStimați domni miniștri, \nAflăm din mass-media că se discută despre obligarea personalului din domenii profesionale \nvitale să se testeze pe bani proprii, aceasta fiind o intenție a Guvernului pe care îl conduceți. Încă de la \nînceput, testarea a avut un rol important în lupta cu pandemia. Un alt rol important l-a avut vaccinarea, \npe care Guvernul PNL ar fi trebuit să o facă cu un mai mare profesionalism. Vaccinarea este accesibilă \n  - 4 -  tuturor și este normal să fie așa. În mediul rural, nu foarte multă lume s-a vaccinat și nici nu ați \norganizat centre care să răspundă nevoilor populației. Și în mediul rural, și în mediul urban, testarea ar \ntrebui să fie accesibilă tuturor și să se realizeze în masă, tocmai pentru că în România vaccinarea nu \neste obligatorie. \nNu este normal ca statul să forțeze cetățenii din domenii esențiale să se vaccineze, impunându-\nle totodată costurile testării. Bunăoară, ar fi normal să asigurați testări gratuite. Toți cei care nu s-au \nvaccinat, nu au trecut prin boală și sunt profesori, medici, asistenți sociali, pompieri, polițiști trebuie să \naibă acces gratuit la teste, pentru a-și exercita profesia în condiții cât mai sigure, inclusiv pentru cei cu \ncare interacționează. \nDacă vaccinarea ar fi decurs ca în alte state, poate că acum nu ați fi căutat alte soluții. Cum îi \nputeți sili pe cei care lucrează în categoriile profesionale esențiale să plătească bani pentru testare? \nConsider că important în lupta cu pandemia nu este să cauți soluții, când ajungi iar în criză, ci să \nprevii, importând și bune practici din alte țări. \nVă rog să ne precizați care sunt variantele pe care le luați în calcul pentru a testa cât mai multă \nlume fără costuri și cum veți reuși să-i vaccinați și pe românii din mediul rural. \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, Laura Georgescu, senator PSD Galați. \nȘi o întrebare, adresată domnului Florin-Vasile Cîțu, prim-ministru. \nObiectul acestei întrebări este „Certificatul verde”. \nStimate domnule prim-ministru, \nComitetul Național pentru Situații de Urgență a aprobat, joia care a trecut, hotărârea prin care \nse introduce certificatul verde COVID-19, dacă rata de infectare trece de 3 la mie, dar nu depășește \npragul de 6 la mie. Astfel, activitatea restaurantelor, cinematografelor, instituțiilor de spectacole nu va \nfi  închisă,  iar  desfășurarea  evenimentelor  (cum  ar  fi  nunțile  sau  botezurile)  va  fi  permisă,  dacă \nparticipanții sunt vaccinați, testați sau trecuți prin boală. \nConsider că această hotărâre nu trebuie impusă prin ordonanță de urgență sau hotărâre  a \nGuvernului, ci prin lege a Parlamentului României. Partidul Social Democrat susține ferm că țara nu \nmai poate fi închisă ca în starea de urgență și că situația actuală – creșterea accelerată a numărului de \nîmbolnăviri, a cazurilor de la ATI – impune măsuri serioase de prevenție și control. Însă, deciziile care \nimpun aceste măsuri trebuie să fie adecvate și mai ales legale. Curtea Constituțională a statuat în mai \nmulte decizii că orice măsuri care afectează drepturi și libertăți fundamentale nu se pot lua decât prin \nlege adoptată în Parlament. \n  - 5 -  Astfel, se pune întrebarea: care va fi strategia Guvernului pe care-l conduceți, astfel încât să nu \ncreați valuri de nemulțumire și disperare prin adoptarea unei hotărâri de Guvern care reprezintă clar un \nabuz și va spori neîncrederea publică? \nVă mulțumesc. \nSolicit răspuns scris. \nLaura Georgescu, senator PSD Galați \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 9560,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 9700,
        "text": " \nMulțumim, doamna senator. \nÎl invit pe domnul senator Dănuț Bica pentru declarații… pentru întrebări și interpelări. \n"
    },
    "13": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 9700,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 12986,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelare  adresată  domnului  Virgil-Daniel  Popescu,  ministrul  interimar  al  economiei, \nantreprenoriatului și turismului. \nObiectul interpelării: „Programele pentru relansarea industriei turismului din România”. \nStimate domnule ministru, \nUnul dintre sectoarele economice cel mai grav afectate de pandemia de COVID-19 a fost și \nrămâne în continuare cel al turismului. În ciuda măsurilor corecte de sprijin adoptate de Guvernul PNL \nîn anul 2020, care au salvat de la faliment mii de antreprenori și au protejat zeci de mii de locuri de \nmuncă din acest domeniu, turismul românesc continuă să reclame un efort investițional major la \nnivelul tuturor componentelor sale: turismul montan, balnear, turismul de la litoralul Mării Negre sau \ndin Delta Dunării, agroturismul, turismul cultural, istoric, religios etcetera. \nDin păcate, pe parcursul anului 2021, susținerea investițiilor din turism s-a redus comparativ cu \nanul precedent. De asemenea, antreprenorii din domeniu semnalează faptul că, având în vedere sumele \npropuse atât în Planul național de redresare și reziliență, cât și în bugetul aferent Cadrului financiar \nmultianual 2021 – 2027 al Uniunii Europene, finanțarea investițiilor din turismul românesc va rămâne \nîn continuare sub nivelul necesar. În plus, nici promovarea destinațiilor turistice din România nu a fost \nrealizată suficient de către structurile de specialitate ale ministerului în anul 2021, motiv pentru care \nsectorul turistic din țara noastră nu a atras un număr satisfăcător de turiști străini, iar sute de mii de \nromâni au preferat să-și petreacă vacanțele peste hotare. \nPreluarea conducerii ministerului de către dumneavoastră, chiar și cu titlu interimar, generează \nsperanța reală că industria turismului din România va beneficia în viitorul imediat de atenția cuvenită. \nÎn acest context, vă solicit următoarele informații: \n  - 6 -  1. Câte programe noi de investiții pentru dezvoltarea turismului au fost demarate la nivel \nguvernamental în primele 8 luni ale anului 2021 și care este valoarea totală a acestora? Care dintre \naceste programe au drept beneficiari obiective turistice de pe raza județului Argeș? \n2.  Ce  modalități  de  promovare  a  destinațiilor  turistice  din  România  a  utilizat  Ministerul \nEconomiei, Antreprenoriatului și Turismului pe parcursul acestui an? \n3. Ce măsuri intenționați să dispuneți în perioada următoare pentru revitalizarea industriei \nturismului din țara noastră? \n4. Având în vedere că Ministerul Economiei, Antreprenoriatului și Turismului dispune de un \nnumăr consistent de atașați în numeroase state ale lumii, cum vă propuneți să-i implicați pe aceștia în \nacțiunea de promovare a destinațiilor turistice din țara noastră? \n5. În condițiile în care Acordul de parteneriat dintre România și Comisia Europeană nu a fost \nîncă finalizat, aveți în vedere includerea în cadrul acestuia a unor axe de finanțare destinate dezvoltării \nși modernizării infrastructurii specifice din sectorul turistic? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCele două întrebări pe care le-am depus, rog să fie transmise în scris ministerelor competente. \nVă mulțumesc. \nO zi bună! \n"
    },
    "14": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 12986,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 13139,
        "text": " \nVă mulțumim, domnule senator. \nÎl invit la cuvânt pe domnul senator Maricel Popa, din partea Grupului Partidului Social Democrat. \n"
    },
    "15": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 13139,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 16590,
        "text": " \nBună dimineața, domnule președinte! \nBună dimineața, stimați colegi! \nAm o interpelare, astăzi, pentru domnul ministru Dan Vîlceanu. \nDomnule ministru, \nVă rog, dați atenție Moldovei! Dați atenție Iașiului! \nIașiul este cea mai mare aglomerație urbană după București – peste un milion de locuitori. În \nurma discuțiilor cu ieșenii, am primit sesizări cu privire la modul în care se desfășoară zilnic traficul pe \ndrumul național 28, de la Iași până la Târgu Frumos și Pașcani. Dacă în anii trecuți, traficul rutier era \naglomerat doar în anumite ore ale zilei, acum pe tot parcursul zilei este o aglomerație infernală, așa \ncum este în Piața Victoriei și în București. Pentru a sesiza mai bine, aș dori să veniți o dată la Iași și să \nvedeți. Sensul cel mai afectat este cel în care se parcurge distanța de la Iași – Podu Iloaei – Târgu Frumos – \n  - 7 -  Pașcani. Mai precis, înainte de trecerea la nivel cu calea ferată de la Podu Iloaei, de la două benzi se \nîngustează la o singură bandă. \nDomnule ministru, \nFaceți  ceva  pentru  Iași!  Din  păcate,  autoritățile  locale  și  județene  nu  sunt  interesate  de \nrezolvarea acestei probleme și sunt nevoit să mă adresez dumneavoastră pentru a identifica soluții care, \npe termen mediu și lung, să contribuie la fluidizarea traficului rutier în această zonă. \nDin acest motiv, vă rog să precizați dacă ministerul pe care-l conduceți are vreo strategie cu \nprivire  la  lărgirea  tronsonului  de  drum  sus-menționat  sau  chiar  de  demarare  a  unor  proiecte  de \nconstruire a unei șosele de centură care să evite desfășurarea traficului rutier către orașele Podu Iloaei, \nTârgu Frumos, Pașcani. \nVreau să menționez încă o dată: Iașiul este cea mai mare aglomerație urbană după București. A \nînceput anul universitar. Vin la Iași încă 70 000 de studenți, părinți, din toată Moldova. Deci Iașiul are \npeste un milion și ceva de locuitori. Dați atenție Iașiului, domnule ministru! \nSolicit răspuns scris. \nCu deosebită stimă, Maricel Popa. \nMai am o întrebare, dacă-mi permiteți, domnule președinte, pentru domnul ministru Tánczos \nBarna, ministrul mediului, apelor și pădurilor. \nObiectivul întrebării este pentru domnul ministru, să ne spună „Care este planul României \npentru implementarea de proiecte verzi, în contextul Mecanismului european Next Generation?”. \nStimate domnule ministru, \nComisia Europeană a adoptat recent un cadru privind emisiunea de obligațiuni verzi care vor fi \nutilizate  pentru  finanțarea  Planului  european  de  redresare  economică  Next  Generation.  Valoarea \nacestora va fi de până la 250 de miliarde de euro, iar prima emisiune de obligațiuni verzi va avea loc în \noctombrie. Fondurile vor fi alocate pentru implementarea de proiecte verzi în statele Uniunii Europene. \nRomânia se confruntă cu mari probleme, mai ales în marile aglomerări urbane, în ceea ce \nprivește poluarea. De exemplu, orașul Iași este una dintre cele mai poluate comunități din țară, alături \nde București, Cluj, Brașov. Din acest motiv, consider că este absolut necesar ca Guvernul să profite de \norice ocazie pentru a atrage fonduri în vederea implementării de proiecte care să genereze un impact \npozitiv asupra mediului. \nÎn  aceste  condiții,  care  este  planul  României  pentru  implementarea  de  proiecte  verzi,  în \ncontextul Mecanismului european Next Generation? \nSolicit răspuns scris. \nSenator Maricel Popa, senator de Iași \nVă mulțumesc. \n  - 8 -  "
    },
    "16": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 16590,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 16750,
        "text": " \nVă mulțumim, domnule senator. \nInvit la cuvânt pe domnul senator Călin-Gheorghe Matieș, din partea Grupului Partidului \nSocial Democrat. \n"
    },
    "17": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 16750,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 20478,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAm o interpelare către domnul Adrian Oros, veșnicul demolator al agriculturii românești. \nDupă  eșecul  negocierilor  cu  Uniunea  Europeană  –  proiectele  din  PNRR,  ministrul  Oros \nsemnează un protocol, ghiciți cu cine? Cu ministrul din Congo. Pe principiul: ca să facem praf țara, \ntrebuie să învățăm de la cei mai slabi, adică cei care au reușit deja să-și facă țara praf, învățăm și noi; \nca să ne reușească, nu de alta. \nDacă până acum opoziția acuza, declarativ, coaliția de guvernare că a  pus România, prin \nincompetență, la nivelul țărilor din Africa, dumneavoastră ați mers mai departe și ați oficializat acest \nstatut, semnând recent un protocol de colaborare cu Republica Congo. \nDupă eșecul usturător înregistrat în negocierile cu experții Comisiei Europene – unde nu ați \nputut explica necesitatea finanțării extinderii rețelei naționale de irigații sau v-ați dus cu un proiect al \nPSD-lui, al ministrului Daea, v-ați dus la Bruxelles și v-au spus cei de la Bruxelles: „Domnule, ăsta a \nmai fost o dată la noi!” –, v-ați reorientat și ați găsit un nou partener pentru dezvoltarea agriculturii \nromânești, dar cu influență africană de această dată. \nMă simt nevoit să vă întreb: în lipsa irigațiilor din sudul României, vreți să dezvoltăm culturi de \nbanane sau alte fructe exotice? Vă întreb, pentru că despre legume, cereale cu siguranță nu vom mai \nputea vorbi în viitor. De unde vor mânca copii noștri? Din Tanzania? \nVă solicit pe această cale să-mi transmiteți o copie a protocolului de colaborare mai sus-\nmenționat, însoțit de toate anexele acestuia. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris \nla adresa de e-mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului \nSocial Democrat. \nO întrebare, dragi colegi, adresată domnului Florin Cîțu, prim-ministru al României. \nSă ajute Domnul să plece astăzi! \n„Care este costul deplasării domnului președinte Iohannis la New York cu o aeronavă privată?” \nDomnule prim-ministru, \nDupă ce alții ne-au dat lecții de golf… Și chiar, credeți-mă, am văzut în fața Senatului un grup \nde oameni muncitori cu sapele și mă gândeam să aduc o sapă, să-i explic domnului Iohannis că, poate, \n  - 9 -  aceea poate să fie, la cum a ajuns țara datorită PNL și USR, acea sapă poate să fie următoarea \ncrosă de golf pentru noi, pentru că altceva nu se va întâmpla cu acest Guvern și cu stimatul domn \npreședinte la butoane. \nDupă ce ne-a dat lecții de golf și a îndemnat toată țara să practice acest sport costisitor, domnul \npreședinte s-a deplasat la New York cu o aeronavă privată, asemeni unei vedete internaționale care nu \nare alte atribuțiuni și responsabilități decât bunăstarea propriei persoane. Sper că s-a dus în același \ncostum alb. \nAvând în vedere că românii traversează o criză multiplă (cauzată de explozia cazurilor de \ncoronavirus) și deși ați avut timp suficient pentru organizarea sistemului sanitar, România încă nu are \nsuficiente paturi de terapie intensivă, vă solicit să-mi răspundeți la următoarele întrebări: \n- Care este costul deplasării la New York cu aeronava privată? \n- Câte paturi de terapie intensivă puteau fi achiziționate cu acești bani? \n- Câte ventilatoare mecanice puteau fi achiziționate din această sumă? \n- Și câte paturi de ATI pentru copii se puteau achiziționa din bugetul acestei deplasări de \nstar internațional? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa  de  e-mail matiescalin@yahoo.ro,  precum  și la  adresa  Grupului senatorial  al  Partidului \nSocial Democrat. \nMulțumesc mult. (Aplauze.) \n"
    },
    "18": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 20478,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 20591,
        "text": " \nVă mulțumesc, domnule senator Matieș. \nUrmează la cuvânt domnul senator Marius Humelnicu. \n"
    },
    "19": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 20591,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 22137,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nInterpelare, domnului Cseke Attila, ministrul dezvoltării, lucrărilor publice și administrației. \nStimate domnule ministru, \nÎn luna iunie 2021, ați informat autoritățile locale din întreaga țară că fondurile PNDL 2 (Planul \nnațional de dezvoltare locală) pentru anul în curs au fost epuizate. Impactul sistării plăților asupra \nproiectelor derulate în cadrul acestui program a fost unul major. Multe din aceste proiecte au fost \nsuspendate, iar cele care au continuat au afectat puternic bugetele primăriilor. \nPe  data  de  15  septembrie  2021,  ați  lansat  în  dezbatere  publică  Ordinul  pentru  aprobarea \nNormelor metodologice pentru punerea în aplicare a prevederilor Ordonanței de urgență nr.95/2021 \npentru aprobarea Programului național de investiții „Anghel Saligny”, adică pentru PNDL 3 (Planul \n  - 10 -  național de dezvoltarea locală), program pe care îl pregătiți în lansare, în condițiile în care pentru \nprecedentul nu ați reușit să onorați plățile. \nDomnule ministru Cseke Attila, \n1. Ce se întâmplă cu proiectele aflate în derulare în cadrul Planului național de dezvoltare locală 2? \n2. Când preconizați că vor fi achitate în totalitate restanțele din Planul național de dezvoltare locală 2? \n3. Când va fi demarat efectiv Programul național de investiții „Anghel Saligny”? \nVă solicit să răspundeți în scris în termenul prevăzut de Regulamentul Senatului. \nCu stimă, senator PSD Marius Humelnicu. \nMulțumesc, domnule președinte. \n"
    },
    "20": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 22137,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 22287,
        "text": " \nVă mulțumim, domnule senator. \nÎl invit la cuvânt pe domnul senator Cristescu, din partea Grupului Partidului Social Democrat. \n"
    },
    "21": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 22287,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 24134,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nObiectul interpelării: „Construirea punctului de lucru de intervenție ISU în localitatea \nTalpa – Ogrăzile”. \nInterpelarea  este  adresată  domnului  ministru  Cseke  Attila,  ministrul  dezvoltării,  lucrărilor \npublice și administrației. \nDomnule ministru, \nObiectivul „Construire punct de lucru intervenție ISU în localitatea Talpa – Ogrăzile” figurează \npe site-ul Companiei Naționale de Investiții „în derulare”. În realitate, obiectivul este la stadiul de \npredare a amplasamentului, neefectuându-se lucrări în momentul de față. \nAcest  punct  de  lucru  ISU  este  extrem  de  necesar  pentru  locuitorii  din  nordul  județului \nTeleorman.  Prin  realizarea  acestui  obiectiv  se  va  evita  pierderea  de  vieți  omenești,  timpul  de \nintervenție al pompierilor, dar și al ambulanțelor SMURD va fi unul foarte mic. \nDomnule ministru, \nVreau  să  vă  aduc  la  cunoștință  că  în  județul  Teleorman,  împreună  cu  conducerea \nInspectoratului  pentru  Situații  de  Urgență,  au  fost  deja  realizate  două  puncte  de  lucru  ISU,  în \nlocalitatea Dobrotești și în localitatea Drăgănești-Vlașca, două puncte de lucru ale ISU care au fost \nextrem de necesare. Mai avem în plan încă două puncte de lucru: acesta de la Talpa, dar și la Slobozia \nMândra, prin Compania Națională de Investiții, și încă un punct de lucru în localitatea Piatra, care va fi \nmodernizat cu sprijinul Consiliului Județean Teleorman. \nDe aceea, având în vedere cele menționate, vă rog să-mi comunicați următoarele: \n  - 11 -  1. Care este motivul pentru care nu se lucrează la obiectivul de investiții mai sus prezentat? \n2. Care este termenul de finalizare a obiectivului de investiții? \nVă mulțumesc. \nCu deosebit respect, senator de Teleorman Cristescu Ionel-Dănuț. \n"
    },
    "22": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 24134,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 24301,
        "text": " \nVă mulțumim, domnule senator. \nÎl  invit  la  microfon  pe  domnul  senator  Constantin-Bogdan  Matei,  din  partea  Grupului \nSocial Democrat. \n"
    },
    "23": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 24301,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 25235,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea de astăzi: „Se desființează centrele județene de asistență educațională?” \nStimate domnule ministru, \nPrin proiectul „România educată” este menționat ca obiectiv că fiecare director de școală este \nresponsabil de crearea unei echipe de incluziune alcătuite din profesioniști care vor ghida întreaga \ncomunitate școlară în abordarea nevoilor tuturor elevilor (indiferent dacă au o dizabilitate, cerințe \neducaționale speciale sau nu). De aici se înțelege că școlile speciale vor fi desființate, iar integrarea \ncopiilor cu cerințe educaționale speciale în învățământul de masă se va face cu ajutorul echipei de \nincluziune alcătuite din profesioniști. \nÎn  acest  context,  domnule ministru, vă rog să îmi  comunicați care sunt  măsurile pe care \nintenționați să le adoptați cu privire la centrele județene de asistență educațională. \nVă mulțumesc frumos. \n"
    },
    "24": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 25235,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 27421,
        "text": " \nVă mulțumesc, domnule senator. (Discuții.) \nStimați colegi, \nAvând în vedere că toți cei care sunt în acest moment în sală au făcut declarațiile la microfon, \npermiteți-mă să declar închisă sesiunea de întrebări, interpelări. \nVom citi numele colegilor care au depus în scris interpelări și întrebări. \nPentru sesiunea de întrebări din data de 22 septembrie 2021 au mai depus întrebări: \n- domnul senator Ion Mocioalcă, domnul senator Angel Tîlvăr, domnul Gabriel Mutu, domnul \nCălin-Gheorghe Matieș, Mirea Siminica, Sebastian Răducanu, Ionela-Cristina Breahnă-Pravăț, Marius-\nGheorghe Toanchină – din partea Grupului Partidului Social Democrat; \n- din partea Grupului Partidului Național Liberal: domnul Ioan Sorin Bumb, domnul Adrian \nHatos și doamna Raluca-Gabriela Ioan; \n  - 12 -  - din partea Grupului USR, au depus întrebări: domnul Sebastian Cernic, domnul Marius \nBodea, domnul Dan Ivan, Radu-Mihai Mihail și domnul Cristi Berea; \n- din partea Grupului AUR, au mai depus întrebări: doamna Rodica Boancă, doamna Evdochia \nAelenei, domnul Claudiu-Richard Târziu, domnul Ionuț Neagu și Adrian Gheorghe Cătană; \n- din partea neafiliaților, a depus întrebări doamna Diana Iovanovici-Șoșoacă. \nDe asemenea, o să citesc lista colegilor care au depus interpelări la data de 22 septembrie 2021: \n- din partea Grupului Partidului Social Democrat: domnul Gabriel Mutu, au mai depus în scris \ndomnul  Călin-Gheorghe  Matieș,  doamna  Mirea  Siminica,  domnul  Marius-Alexandru  Dunca, \nIonela-Cristina Breahnă-Pravăț, Marius-Gheorghe Toanchină și Vasile Dîncu; \n- din partea Partidului Național Liberal: domnul Sorin-Ioan Bumb; \n- din partea USR: domnul Radu-Mihai Mihail; \n-  din  partea  AUR:  doamna  Rodica  Boancă,  domnul  Valentin-Rică  Cioromelea,  Evdochia \nAelenei, domnul Adrian Costea, domnul Ionuț Neagu și domnul Adrian Cătană; \n- din partea neafiliaților avem și o interpelare depusă de doamna Diana Iovanovici-Șoșoacă. \nStimați colegi, \nDeclar închisă sesiunea de interpelări și întrebări. \n* \nVă rog să trecem la declarații politice, la sesiunea de declarații politice. \nO invit pentru declarație politică pe doamna senator Gabriela Firea. \nVă rog. \n"
    },
    "25": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 27421,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 31197,
        "text": " \nMulțumesc, domnule președinte. \nStimați secretari, \nDragi colegi, \nDupă  o  campanie  de  informare  care  nu  a  convins  pe  nimeni  și  una  de  vaccinare  eșuată \nlamentabil, Guvernul anunță o nouă decizie dezastruoasă, aceea de a obliga personalul din domeniile \nvitale să se testeze, dar fiecare pe cheltuiala lui. După ce anul trecut un ministru al sănătății a fost \ndemis doar pentru că susținea testarea pe scară largă a bucureștenilor, împreună cu primarul general de \natunci, strategii de la guvernare s-au răzgândit. \nDa, medicii, profesorii, pompierii, polițiștii trebuie să se testeze, pentru că se află și s-au aflat în \nprima linie de luptă cu pandemia. Dar statul este cel care trebuie să le asigure testarea periodică, \nindiferent că sunt vaccinați sau nu, pentru că activitatea lor se desfășoară în serviciul public, direct, \nnemijlocit,  cu  oamenii.  Acesta  este  rolul  esențial  al  statului,  să-și  protejeze  toți  cetățenii,  fără \ndiscriminare. Din păcate, în România, excepția este cea care face legea. \n  - 13 -  Vă  reamintesc  faptul  că  săptămâna  trecută  președintele  CNAS  a  făcut  o  declarație \ncutremurătoare: „Aproximativ 88% dintre pacienții români cu cancer care se aflau în tratament în 2019 \nau decedat într-un an de zile.” Cu alte cuvinte, doar unul din zece români bolnavi a supraviețuit anului \npandemiei. Mai mult, în 2020 au fost diagnosticate aproape 99 000 de noi cazuri de cancer, în \ncondițiile în care diagnosticările au scăzut cu 40%. \nDiagnosticarea foarte târzie, accesul redus la tratament – în special pentru bolnavii din mediul \nrural –, lipsa unor medicamente esențiale sunt cauzele principale pentru această situație care afectează \nmilioane de oameni, nu doar pe cei bolnavi, ci și familiile acestora. \nDar, spre deosebire de alte state, în România nu există programe periodice de screening, care ar \nputea determina diagnosticarea precoce a acestei suferințe și ar da șanse în plus la supraviețuirea \nbolnavilor. Nu există nici programe de identificare a celei mai adecvate metode de tratament, de \nterapie ghidată, care fac recuperarea mult mai ușoară și pot împiedica recidiva. \nAm făcut acest lucru în București, în mandatul de primar general, prin programul „Oncotype”, \nprogram prin care am finanțat realizarea de analize genetice în cazul femeilor diagnosticate cu o \nafecțiune malignă la sân. Peste 400 de paciente au beneficiat de acest program în 2019 și 2020 și au \nfost susținute pentru alegerea celui mai bun tratament, neinvaziv. 70% dintre paciente au urmat, după \noperație, un tratament hormonal, mult mai suportabil în comparație cu cel chimic. Acest lucru le-a \najutat să se însănătoșească mai repede și să îndepărteze posibilitatea recidivei. \nAstfel de programe trebuie generalizate, pentru toți românii, nicidecum abandonate, așa cum s-a \nîntâmplat în acest an în București sau anul trecut, când premierul de la acea dată a blocat testarea \nfinanțată de Primăria Municipiului București. \nDe aceea, este nevoie de implicarea Guvernului, a Ministerului Sănătății, pentru ca astfel de \ninițiative să nu fie excepția. Nu avem timp să inventăm noi acum roata, în condițiile în care alte state \ncivilizate aplică deja de zeci de ani aceste măsuri de protejare a sănătății populației. Preluăm bunele \npractici din domeniul medical ale statelor europene și le aplicăm în România. Este foarte simplu. \nDar, din păcate, ce se întâmplă la noi? Luptă pe ciolan, luptă pe putere, luptă pe scaune, pe \nprivilegii, PR ieftin din punct de vedere al calității, dar scump pentru români, concerte, foarte multe \nconcerte, glumițe, săgeți otrăvite, amenințări cu dosare. \nCu toate acestea nu se salvează vieți, dragi guvernanți! \nVă mulțumesc. \nGabriela Firea, senator PSD București \n"
    },
    "26": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 31197,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 31310,
        "text": " \nMulțumim, doamna senator. \nO invit la cuvânt pe doamna senator Laura Georgescu. \n  - 14 -  "
    },
    "27": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 31310,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 34575,
        "text": " \nVă mulțumesc, domnule președinte. \nTitlul declarației politice de astăzi: „Un congres blochează România”. \nStimați colegi, \nDoamnelor și domnilor, \nÎn loc să se preocupe de problemele importante ale românilor, guvernanții se preocupă de \ncongresul care le bate la ușă. Miza pentru ei este destul de mare: cine câștigă ia potul. Pentru restul \nromânilor, indiferent de cine câștigă, tot pierd, din mai multe considerente. Viața lor nu se va schimba \nîn bine, ci, dimpotrivă, sunt la limita răbdării. Pandemia este gestionată nu prost, ci foarte prost. \nSistemul de sănătate este subfinanțat. Sistemul educațional este lăsat de izbeliște. În schimb, sunt \nfăcute promisiuni de respectare a legilor aflate în vigoare, deși acestea sunt încălcate flagrant. Nu au \ncrescut nici pensiile, nici salariile, conform legilor în vigoare. Nu mai vorbim despre alocații. \nDe ce nu sunt gândite politici financiare sustenabile care au putea opri creșterile de prețuri și ar \nputea  elimina  presiunea  inflaționistă  asupra  prețurilor  de  bunuri  și  servicii,  în  contextul  în  care \nprețurile la energie s-au mărit peste noapte? Avem în continuare probleme în industrie și economie cu \nmarile companii care vor trebui să plătească prețuri ridicate, fiind nevoite să aleagă fie falimentul, fie \ntrimiterea angajaților în șomaj, fie creșterea prețurilor propriilor produse. Pe piața energiei nu există \nconcurență reală și sunt avantajați furnizorii și producătorii speculativi, care rămân cu profiturile intacte. \nToate aceste lucruri duc la scăderea nivelului de trai și la creșterea datoriei publice. Există un \nminim interes pentru nivelul de trai al românilor și, dacă există, este pur speculativ, doar din dorința de \na fi într-o continuă campanie electorală, în goană după o poziție cât mai bună în forul de conducere \nsuprem al PNL. \nÎn ceea ce privește pandemia și posibilitatea testării, Guvernul Cîțu a dat drumul din nou \nmăsurilor coercitive, punitive, procedând la fel ca anul trecut, când a adoptat tot soiul de restricții și \namenzi fără ca statul să-și facă mai întâi treaba. În loc să asigure accesibilitatea testării, în loc să \ndetermine românii să se vaccineze, convingându-i că o fac pentru a-și proteja sănătatea, Guvernul Cîțu \nintroduce din nou restricțiile. În toată Europa, certificatul verde înseamnă atât vaccinare, cât și testare \nsau  dobândirea  imunității  prin  boală.  În  majoritatea  țărilor  europene,  testarea  rămâne  cea  mai \nimportantă măsură de combatere a pandemiei. Dar organizarea congresului merge înainte, fără a avea \nvreo piedică. Partidul Social Democrat cere accesibilitate pentru toți, condiții egale pentru toți și lipsa \noricărei discriminări. Așa cum se cere și în Parlamentul Europan, unde se discută ca accesul la testare \nsă fie gratuit. De ce nu se poate implementa sistemul din Austria, unde fiecare persoană primește lunar \ncinci teste gratuite? \n  - 15 -  Motivul pentru care nu există niciun răspuns viabil pentru întrebările de mai sus este foarte ușor \nde  găsit:  guvernanții  blochează  o  țară  întreagă  pentru  congresul  lor,  un  congres  care,  potrivit \nrestricțiilor impuse, nici măcar nu ar avea cum să se desfășoare. \nVă mulțumesc. \nSenator Laura Georgescu, PSD Galați \n"
    },
    "28": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 34575,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 34732,
        "text": " \nVă mulțumim, doamna senator. \nÎl invit la cuvânt pe domnul senator Maricel Popa. \nSe pregătește domnul senator Ionel-Dănuț Cristescu. \n"
    },
    "29": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 34732,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 37704,
        "text": " \nDomnilor guvernanți, \n„Nu vă bateți joc de comunitățile ieșene din cauza intereselor politice meschine!” \nRecent, dragi colegi, au fost lansate în dezbatere publică normele metodologice pentru punerea \nîn aplicare a prevederilor Ordonanței de urgență a Guvernului nr.95/2021 de aprobare a Planului \nNațional de Investiții „Anghel Saligny”. Acest lucru înseamnă că în curând va începe perioada de \ndepunere a proiectelor pentru comunitățile locale din România. Domeniile de investiții abordate – \ndrumuri și infrastructură rutieră, apă, canalizare și gaze naturale. Sunt absolut necesare în majoritatea \nlocalităților aceste investiții. Nu cred că este comună din țară care să nu aibă nevoie de măcar una \ndintre aceste utilități. \nÎn ceea ce privește normele metodologice, sunt prevăzute o serie de criterii de prioritizare și \neligibilitate care lasă loc de interpretări și suspiciuni. Vă dau un singur exemplu: exprimarea de la art.2 \nalin.(1), „în vederea repartizării echilibrate a fondurilor de la bugetul de stat prin Programul «Anghel \nSaligny» se utilizează cel puțin unul dintre următoarele criterii de prioritizare”, care induce încă de la \nînceput o anumită tentă de a dirija fondurile. \nStimați colegi, \nÎn timpul guvernării social-democrate, toate comunitățile din România au beneficiat de proiecte \nprin Programul național de dezvoltare locală (PNDL) în urma unui procedeu de selecție transparent și \nechidistant, care a vizat prioritizarea necesităților și nevoilor românilor, indiferent că vorbeam de cei \ndin mediul rural sau cei din mediul urban. \nDomnule premier, domnule Cîțu, \nCeea ce se întâmplă acum însă este bătaie de joc la adresa locuitorilor din comunitățile din \nRomânia. Cel mai probabil se dorește mulțumirea primarilor PNL care vă vor vota sâmbătă. Dar trag \nun semnal de alarmă: nu vă bateți joc de comunitățile ieșene din cauza luptelor politice meschine! \n  - 16 -  Dacă se va întâmpla acest lucru, mai ales în județul Iași, voi utiliza toate pârghiile necesare \npentru a opri orice eventuală nedreptate care ar putea să se îndrepte asupra ieșenilor. Am discutat cu \nprimarii social-democrați, suntem pregătiți să facem orice demers care să ne direcționeze spre alegeri \nanticipate dacă alocările de proiecte prin PNI nu vor fi realizate echitabil, conform cu modul în care \navem reprezentativitate la nivelul comunităților locale. \nTrebuie să înțeleagă toți, chiar și premierul Cîțu, dar și penalii de la Iași, Chirica și Alexe, că a \ntrecut vremea șmecheriilor, a abuzurilor de putere și avantajelor nemeritate. \nScopul nostru este unul singur: să luptăm pentru toți ieșenii, nu doar pentru cei care votează la \nCongresul PNL sau pentru camarila politică ce trebuie mulțumită prin contracte de lucrări. În timpul \nmandatului meu, 2016 – 2020, am adus fonduri de un miliard de euro, pentru un milion de ieșeni, \npentru toate comunitățile din județul Iași. \nCu deosebită considerație, Maricel Popa. \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 37704,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 37851,
        "text": " \nMulțumim, domnule senator. \nÎl invit la microfon pe domnul Cristescu Ionel și se pregătește domnul Matei Constantin-Bogdan. \n"
    },
    "31": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 37851,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 40602,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice: „«România Educată» sau «România Eșuată»?” \nStimați colegi senatori, \nStimați cetățeni ai României, \nDe aproximativ șapte ani vorbim de proiectul „România Educată”. Este vizibil însă că mergem \ndin rău în mai rău. Proiectul este o nălucă și atât. \nAm avut momente când am crezut că vom reveni la normalitate. Se pare că m-am înșelat. Sau \npoate nu. Încă mai e timp să salvăm viitorul copiilor noștri. \nPână acum ați făcut destule greșeli, nu din neștiință, domnule ministru Cîmpeanu, din neputință \nși aservire politică. Domnule ministru Cîmpeanu, amenințați cu demisia dacă nu aveți un buget mai \nmare pentru educație. Nu s-a întâmplat mare lucru. \nDomnule ministru, \nNu v-ați rupt cămașa pentru a rezolva problemele din învățământul românesc. Ați acceptat să \nnumiți politic directorii interimari de școli, ați întârziat examenele de directori în mod intenționat. \nRămâne de văzut cât de corecte și transparente vor fi aceste examene. Vom fi cu ochii pe ce se \nîntâmplă cu aceste examene și trag un semnal de alarmă: aveți ocazia să demonstrați că examenele vor \nfi corecte. Rămâne de văzut. \n  - 17 -  Domnule ministru, \nNu ați asigurat transportul gratuit pentru elevi. Ordonanța de urgență nr.50/2021 nu asigură \ndecontarea elevilor nici pentru 30%. Gândiți-vă în ce situație sunt elevii acum. Părinții și elevii trebuie \nsă plătească aproximativ 70% pentru transport ca să ajungă la școli. Vorbiți de abandon școlar, vorbiți \nde „România Educată”, dar n-ați fost în stare să asigurați banii necesari pentru transportul elevilor de \nla domiciliu la unitatea de învățământ! Mai mult decât atât, ați uitat să faceți rectificare, să-i asigurați \nși pe cei 30%. Să vă fie rușine! Cum să promiteți așa ceva și de doi ani de zile să vă bateți joc de toți \nelevii din România, fără scrupule?! \nTrebuia să măriți salariile profesorilor. V-ați bătut pentru ei, domnule ministru? V-ați bătut \npentru profesori? V-ați bătut pentru elevi? Ce faceți acolo? \nNu ați testat elevii în școli. E mai ușor să închidem școlile, nu? E mai ușor să facem asta. Ați \ndat vina unii pe alții, de la Ministerul Educației la Ministerul Sănătății, și n-ați făcut absolut nimic. Iată \ncă a venit valul patru al pandemiei și nici acum n-ați pregătit nimic! E ușor să aruncați vina către \nMinisterul Sănătății, domnule ministru, fără să vă implicați absolut deloc! \nSunt multe lucruri pe care nu le-ați făcut. Vă este frică de „Superman”? Vă este frică că vă \npierdeți  postul?  Dacă  vreți  să  avem  o  „Românie  Educată”,  domnule  ministru,  acționați  în  baza \nprincipiilor morale și civice, nu în baza ordinelor de partid! \nSenator de Teleorman, Cristescu Ionel-Dănuț \n"
    },
    "32": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 40602,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 40699,
        "text": " \nMulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Matei. \n"
    },
    "33": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 40699,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 42959,
        "text": " \nMulțumesc frumos. \nAstăzi, despre „Promovarea sportului și activității sportive”. \nDomnule președinte, \nAstăzi, de la tribuna Parlamentului, doresc să fac un apel către cetățenii care, prin vot, ne-au \ntrimis aici pentru a-i reprezenta. Astfel, îi îndemn să facă mișcare. Rolul nostru este de a promova \nimportanța și valoarea sportului și a activității fizice. Sportul sau orice activitate fizică are o contribuție \ncovârșitoare în ceea ce privește sănătatea fizică și mentală a noastră a tuturor, în special în perioadele \nde criză cum este pandemia de COVID-19. \nDe ce azi? Pentru că nu pot accepta ca doar un sport să fie promovat de președintele statului. \nVă reamintesc ce a spus președintele Klaus Iohannis: „Mă bucur să întâlnesc aici atât de mulți oameni \npasionați de golf, un sport care nu este deloc exclusivist și care oferă ocazia de a petrece mai mult timp \nîn natură, de a face mișcare, mai ales în acest context pandemic care face dificilă practicarea acestor \n  - 18 -  sporturi. Golful se poate practica la orice vârstă și încurajez pe cât mai mulți să descopere acest frumos \nsport, care oferă multe satisfacții.” \nDomnule președinte, \nGolful – golful – este exclusivist în România, este un sport exclusivist. Știți cumva care sunt \ncosturile echipamentului și accesului pentru a putea juca golf? Câți dintre cetățenii acestei țări pot \npractica acest sport? Câți copii din mediul rural practică golful? În proiectul „România Educată” ați \nîncurajat continuarea programelor și inițiativelor de finanțare a sportului, în special pentru organizațiile \nsportive de masă. \nDomnule președinte, ați auzit cumva de asociații sportive școlare? Nu cred. \nRolul nostru este de a consolida sinergiile cu economia și spiritul antreprenorial, inovarea, \neducația și sectoarele activităților pentru tineret, pentru a oferi noi oportunități sportivilor și pentru ca \ntoți cetățenii să fie activi fizic. \nStimați colegi, \nNoi trebuie să promovăm solidaritatea între federațiile sportive, cluburi, organizații și sportivi, \npentru a contribui la redresarea durabilă și dezvoltarea în continuare a sectorului sportiv. \nNu uitați că sportul reprezintă prevenție, întreținere și tratament pentru minte și trup. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 42959,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 43063,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon pe domnul senator Cristian Bordei. \n"
    },
    "35": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 43063,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 46510,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Regele a murit, trăiască regele!”. \nRapiditatea cu care au fost înlocuiți profesioniștii selectați în urma unor concursuri transparente \nde CV-uri și numiți de Claudiu Năsui în comisiile de administrație ale companiilor din subordinea \nMinisterului Economiei dovedește, în primul rând, două lucruri: \n1. Domnul Cîțu și camarila sa au multe promisiuni de onorat. \n2.  Aceștia  se  folosesc,  în  mod  natural,  de  vechile  instrumente  de  menținere  a  puterii, \nperfecționate timp de 30 de ani împreună cu PSD. \nPutem astfel să ne întrebăm dacă împingerea USR PLUS afară de la guvernare nu a fost, de \nfapt, premeditată tocmai din nevoia disperată de a face rost de stocul de înalte poziții executive care \ntrebuiau oferite în schimbul voturilor pentru șefia PNL. \nÎn goana după câștigarea conducerii partidului, aceștia n-au nicio problemă să văduvească \neconomia țării și să stopeze dezvoltarea comunităților locale din zona Gorj. Cum? Foarte simplu și, din \n  - 19 -  păcate, clasic: înlocuind cu țuțeri de partid profesioniștii din Consiliul de administrație al Societății \nSalrom, care tocmai demarase proiectul privind exploatarea grafitului, o resursă care ar putea pune \nRomânia pe harta noilor tehnologii. Când toate țările civilizate iau măsuri cât mai rapide pentru \ntrecerea la economia verde și dezvoltarea lanțurilor de aprovizionare necesare acesteia, ai noștri nu pot \nrezista vechilor metehne mioritice și aleg din nou calea lor, cea păgubos de originală. \nÎn cazul de față, șansa de a intra pe piața producătorilor de baterii și componente pentru acestea, \no piață care nu va face decât să crească, este încă una dintre mulțimile de șanse pe care România le-a \nratat și le ratează pentru că unii nu pot trece peste vechiul nărav de a considera România propria feudă. \nNu discutăm despre politici și abordări diferite, deoarece este cât se poate de clar faptul că nu \ndespre asta este vorba. Dezvoltarea extracției și prelucrării grafitului este un demers care va aduce doar \nbeneficii României. Și-atunci mă întreb: de ce este oprit? Să fie din cauza incompetenței clientelei \naduse din aparatul de partid, nefiind în stare să ducă un asemenea proiect la bun sfârșit? Să fie din \nrăutate, pentru simplul fapt că este un proiect USR PLUS, iar acum suntem în tabăra adversă și, drept \nurmare, chiar și ceva bun făcut de oponenți trebuie distrus? \nSincer, îmi doresc să nu fie așa, dar tradiția toxică postdecembristă nu mă ajută să fiu optimist. \nToți ar trebui să fim în tabăra care vrea binele țării, indiferent de cine-l face, iar USR PLUS a sprijin \ntoate proiectele bune, chiar dacă au fost inițiate de PNL sau PSD. \nAm plecat la drum împreună cu PNL și cu promisiunea că ni se vor alătura efortului de a \nschimba modul de a face politică. Însă, după opt luni în care mai mult a mimat acest efort, ne-am ales \ncu un brânci dat de „echipa câștigătoare”, formată după modelul tuturor „echipelor câștigătoare” din \nultimele trei decenii. Echipe câștigătoare care au dus țara pe culmile unui așa de mare succes, încât \npatru din zece români riscă să nu-și poată plăti factura la energie, încă este nevoie de sume colosale \npentru infrastructură primară, iar trenurile circulă cu viteze mai mici decât o făceau în perioada interbelică. \nMulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "36": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 46510,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 46647,
        "text": " \nVă mulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Remus Eugen Negoi, din partea Grupului USR. \n"
    },
    "37": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 46647,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 51755,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația politică de astăzi face referire la Ansamblul Rupestru de la Murfatlar, care trebuie să \nfie în Patrimoniul Mondial UNESCO. \nAnsamblul rupestru sau bisericile din cretă de la Murfatlar sunt impresionante, însă ele nu au \nputut fi vizitate niciodată de publicul larg. Fiind un labirint cu biserici vechi și chilii sculptate în cretă, \n  - 20 -  reprezintă locul în care s-ar fi născut creștinismul modern. Ele se aseamănă cu orașele subterane de la \nCappadocia, din Turcia, utilizate, în mare parte, de primii creștini ca locuri de refugiu înainte de \nlegiferarea creștinismului ca religie acceptată, însă sunt construite la o scară mult mai mică. \nNe  dorim  ca  Ansamblul  Rupestru  de  la  Murfatlar  să  fie  inclus  în  Patrimoniul  Mondial \nUNESCO. Din 1991, situl a fost inclus pe Lista indicativă UNESCO, însă de atunci au eșuat toate \nmăsurile pentru conservarea și consolidarea acestui obiectiv, care ar putea deveni cea mai importantă \natracție  turistică  din  județul  Constanța.  Vestea  bună  este  că  pentru  prima  oară  în  istoria \npostdecembristă s-au alocat, de puțin timp, sume importante pentru un proiect de conservare, protejare \nși punere în valoare a Ansamblului Rupestru de la Murfatlar, iar ulterior va fi realizat și un plan, mult \nmai costisitor, pentru execuția lucrărilor. \nAnsamblul Rupestru de la Murfatlar cuprinde biserici și chilii sculptate în cretă. Bisericile din \ncretă, situate la baza dealurilor din Murfatlar, sunt impresionante, însă ele nu au putut fi vizitate \nniciodată.  Acest  adevărat  labirint  cu  biserici  vechi  și  chilii  sculptate  în  cretă  a  fost  descoperit \nîntâmplător în urmă cu 64 de ani, în timpul unor lucrări de extindere a zonelor de exploatare a cretei, \nlângă cariera antică de la Murfatlar. Estimarea perioadei în care s-au întemeiat așezările s-a făcut pe \nbaza unei scrieri din naosul bisericii B4, unde era inscripționat „leat 6500”, respectiv anul 992. Ele nu \nau funcționat în același timp, dar au fost locuite atât de călugări, cât și de persoanele care lucrau în \nacea vreme la carieră. \nArheologii au solicitat oprirea exploatării în zonă și, în cadrul cercetărilor, au descoperit mai \nmulte chilii, locuințe și galerii, toate săpate în pereții din cretă. Săpăturile la Ansamblul Rupestru de la \nMurfatlar s-au desfășurat până în anul 1962, fiind realizate în acest timp cinci campanii de cercetare. În \ncadrul acestora au început să fie restaurate anumite părți din complexul rupestru și s-au luat măsuri \npentru izolarea sitului arheologic de restul carierei. \nDe-a lungul anilor au fost multe încercări pentru punerea în valoare a Ansamblului Rupestru de \nla Murfatlar, însă niciuna nu a fost finalizată. Acum însă, pentru prima oară după 1990, au fost \nobținute fonduri. Pe 6 septembrie 2021, Consiliul Județean Constanța a semnat contractul de proiectare \npentru conservarea, protejarea și punerea în valoare a acestuia. Contractul vizează proiectarea la fazele \nSF/DALI și proiect tehnic și este în valoare de 2 300 000 de lei fără TVA, suma fiind finanțată prin \nfonduri europene, prin Programul Operațional Asistență Tehnică 5D. Execuția lucrărilor este estimată \nla 15 milioane de euro și ar urma să fie finanțată prin Programul Operațional Regional 2021 – 2027. \nProiectul  vizează  conservarea  și  restaurarea  monumentului  istoric,  stabilizarea  versantului, \ncaptarea și dirijarea apelor freatice, realizarea unor acoperiri de protecție cu menținerea sau eliminarea \nstructurii  din  beton  construite  în  anii  '70,  dar  și  realizarea  unor  circuite  de  vizitare,  amenajări \npeisagistice și a unui muzeu de sit, un centru de primire a vizitatorilor, în care vor fi organizate și expoziții. \n  - 21 -  Există însă și multe nereguli. De exemplu, la nici un kilometru de ansamblul rupestru și de \norașul Murfatlar există un poligon de tragere care nu mai este folosit în acest scop, pentru că la o \njumătate de kilometru distanță trece autostrada. Acest teren, care aparține de Ministerul Apărării \nNaționale, având o suprafață de 225 de hectare, este folosit pentru distrugere de muniții. Din cauza \nexploziilor, geamurile locuințelor vibrează, locuințele vibrează, locuitorii sunt afectați. Dar la fel de \nafectat este și ansamblul rupestru. De asemenea, există înregistrări audio-video din care se poate vedea \nși un alt aspect: se încarcă sau descarcă tehnică militară de 80 de tone – tancuri, de exemplu – chiar în \nfața ansamblului rupestru, iar vibrațiile sunt atât de mari, încât s-au prăbușit câteva galerii. \nAșadar, vă invit pe toți să punem umărul la salvarea și punerea în valoare a acestei adevărate \nbijuterii  istorice  și  arhitecturale.  O  putem  face  dacă,  pe  de  o  parte,  susținem  direct  și  indirect \nreabilitarea Ansamblului Rupestru de la Murfatlar, iar, pe de altă parte, să facem minimul efort de a \nnu-l mai afecta. Mai mult, vă cer sprijinul pentru a duce acest monument unic și foarte fragil către \nPatrimoniul Mondial UNESCO. \nVă mulțumesc. \nSenator USR PLUS de Constanța, Remus Negoi \n"
    },
    "38": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 51755,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 51917,
        "text": " \nMulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Matieș Călin-Gheorghe, din partea Grupului Partidului \nSocial Democrat. \n"
    },
    "39": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 51917,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 55864,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nÎnainte să încep declarația politică, vreau să vă prezint noua crosă Driver. Este de distanță, \npentru că, la cum domnul președinte și domnul Cîțu au adus țara – în ce situație economică și politică –, \nva trece mult timp până ne revenim. Apropo, vreau să-i prezint și domnului președinte, și domnului Cîțu, \ncă, știți, poziția este cam aceeași, aplecat puțin în față, ca la sapă, și la golf. Și trebuia să ne invite la \naltceva domnul președinte, nu la golf, pentru că această crosă este la cum ne-au adus dânșii: la o sapă \nde lemn. Am adus o sapă de metal, n-am găsit sapă de lemn, dar cred că dânsul, la situația… domnul \nIohannis și domnul Cîțu, la situația în care ne-au adus, nu vor trebui crose, vor trebui sape să ne revenim. \nMă iertați, dragi colegi, dar țara merge tot mai prost și noi trebuie să facem mult mai mult. \nDeclarație politică: „PNL-ul și conducerea Consiliului Județean Alba alocă aproape un milion \nde euro pentru «panseluțe» la Blaj…” – parcă prostia nu s-a terminat în România –, „… iar zero lei \npentru refacerea localităților afectate de inundații în Munții Apuseni”. \n  - 22 -  Lucrurile  fantastice  promovate  de  guvernarea  Cîțu  ajung  până  la  nivel  local,  în  fiefurile \nbaronilor PNL. Ca să înțelegeți exact, vă relatez un exemplu de la nivelul județului Alba. \nConsilierii județeni PNL au trecut recent un proiect de hotărâre, inițiat de președintele Ioan \nDumitrel, care prevede alocarea a 4,2 milioane de lei – nu chiar un milion de euro, dar pe aproape – \npentru amenajări exterioare și peisagistice la Sala Polivalentă Blaj, în loc să aloce acești bani pentru \nlucrări de investiții de care chiar au nevoie blăjenii. De asemenea, astfel de lucrări nu sunt o prioritate \ncând în Munții Apuseni oamenii au rămas fără acoperiș deasupra capului din cauza inundațiilor. \nPNL a votat proiectul de hotărâre privind aprobarea acordului de asociere care va fi încheiat \nîntre UAT – Municipiul Blaj, prin Consiliul Local al Municipiului Blaj, și UAT – Județul Alba, prin \nConsiliul Județean, pentru realizarea în comună a obiectivului de investiții „Amenajare exterioară și \npeisagistică pentru Sala Polivalentă de sport capacitate 1 800 – 2 000 de locuri”. În schimb, nu s-a \nvotat niciun proiect care să prevadă asocierea cu localitățile afectate de inundații, care au nevoie de \nrefacerea infrastructurii rutiere, a podurilor și a podețelor, de investiții în instituțiile de învățământ și \nde alte proiecte care să prevină pe viitor astfel de catastrofe. \nNu se opune nimeni – și Partidul Social Democrat întotdeauna a fost pentru cetățeni, pentru \nbunăstarea cetățenilor,  pentru bunăstarea locuitorilor din  România  –, dar nici nu putem trece cu \nvederea lipsa prioritizării investițiilor din județul Alba. Nu putem lăsa oamenii necăjiți să se descurce \nsub cerul liber cum pot și să asistăm impasibili când autoritățile împart milioane de lei pentru panseluțe. \nPentru unii, domnule președinte Ioan Dumitrel, sunteți mumă, iar pentru majoritatea sunteți \nciumă, domnule președinte, cum ar spune proverbul românesc. Vă readuc aminte cu această ocazie, \npoate mă aud și colegii dumneavoastră din PNL și vă trag puțin de mânecă: în vară, PSD a propus \nasocierea  cu  primăriile  afectate  de  inundații,  precum  Ocoliș,  Roșia  Montană,  Sohodol,  Abrud, \nCâmpeni, însă ați respins orice încercare de ajutor pentru acești oameni. De ce le refuzați dreptul la o \nviață cât mai normală? \nSpre deosebire de dumneavoastră, eu am mers zilnic în aceste localități în timpul inundațiilor și \nde-atunci merg săptămânal să dau o mână de ajutor. \nȘtiți ce nu ați înțeles, domnule președinte Ioan Dumitrel? Nu tot ce facem se rezumă doar la \nvoturi sau la răfuieli politice. Mai presus de orice, domnule președinte, trebuie să rămânem oameni! \nVă mulțumesc din suflet. \nSenator PSD Circumscripția nr.1 Alba, Matieș Călin-Gheorghe \n"
    },
    "40": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 55864,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 55981,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon pe doamna Diana Iovanovici-Șoșoacă, din partea… \n"
    },
    "41": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 55981,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 56043,
        "text": " \nDin partea mea. \n"
    },
    "42": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 56043,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56175,
        "text": " \n…grupului senatorilor neafiliați. \n  - 23 -  Așa se numește categoria, deși grupul începe de la trei încolo. \n"
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56175,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 61608,
        "text": " \nDin partea unicatului… mulțumesc. \nMulțumesc, domnule președinte. \nDeclarația mea politică se intitulează „Opriți masacrul copiilor!”. \nStimați colegi senatori, \nAsistăm, cei mai mulți impasibili, la cel mai crunt act de tortură exercitat asupra copiilor, fără a \nfi luate în considerare strigătele de ajutor și lacrimile acestora. De peste un an și jumătate copiii sunt \nsupuși unui tratament discriminatoriu, terorizant, abuziv și criminal la școală, fără nicio logică și fără \nnicio bază științifică, iar de legalitate nici nu poate fi vorba. Vestita mască, opțională pentru adulții \ncare știu să-și apere drepturile personale sau pentru politicienii care știu că aceste măsuri sunt doar \npentru populație, nu și pentru ei, a ajuns să înlocuiască tratamente medicale și să acopere fețele \ndistruse de durere și imposibilitate de respirație ale copiilor, vestita cârpă fiind semnul suprem de \napărare în fața unui virus care nu poate fi văzut decât la microscopul electronic și care trece oricând \nprin orificiile acesteia împreună cu alte câteva sute de viruși. \nProbabil că politicienii, profesorii și părinții care adoptă astfel de tratamente inumane pentru \ncopii nu-și doresc să mai vadă fețele acestora. Probabil că zâmbetul și țipetele lor copilărești sunt atât \nde deranjante, încât trebuie să dispară în spatele unei bucăți de cârpă, care nu numai că obturează \nrespirația, reduce oxigenarea creierului și ascunde sentimente umane, dar induce copilului, exact în \nperioada cea mai favorabilă dezvoltării și deprinderilor, ideea de nonverbalizare, abținere, supunere, \nsclavie și teroare. Este cea mai cumplită acțiune de abuz exercitată de o putere politică pe timp de pace. \nProfesorii și părinții, într-o majoritate covârșitoare, asistă impasibili și acceptă ca propriii lor \ncopii să fie abuzați, să li se restrângă dreptul la aer, la viață, la socializare, la învățământ, la copilărie. \nCopiii nu au voie să se apropie unul de altul, profesorii și polițiștii având dispoziții să fie gardianul lor, \nnu au voie să-și împartă sandvișul sau apa, ceea ce va scădea sentimentul de empatie și întrajutorare, \nnu au voie să se ia în brațe și, mai rău, învățătorii și profesorii nu au voie să se apropie de elevi. Doar \nla școală! Pentru că, odată ieșiți din închisoarea numită impropriu „școală”, copiii zburdă fără botniță, \nse ating, merg în parc, se joacă împreună. Asta, dacă nu există niscaiva părinți adepți ai cultului \nCOVID care își abuzează și maltratează copiii mai rău decât la școală, dezvoltându-le deprinderi \nantisociale, punând bazele următorilor mizantropi. \nAveți grijă: ceea ce creșteți acum, așa viitor veți avea! \nTot în aceeași notă, apare ușor-ușor implementată testarea și apoi vaccinarea, părinții știind că \nau dreptul să fie de acord cu aceste măsuri, dar nimeni nu le spune că au dreptul și obligația să se \n  - 24 -  opună. Nimeni nu le menționează efectele adverse ale unui ser experimental, iar copiii lor sunt cobaii \nsocietăților Big Pharma. Ei cu banii, noi cu copiii nenorociți pe viață! \nAvând în vedere că acești copii sunt lipsiți de apărare și protecție, nu rămâne decât să-i învățăm \nsă se protejeze singuri. Copiii trebuie să știe că, indiferent de dorința părinților lor cu privire la testare, \nvaccinare, mască, interdicții etc., impuse de școală, părinți, profesori, politic etc., ei au dreptul să spună \n„Nu”!  Iar  când  copilul  spune  „Nu”,  ai  obligația  să  te  conformezi.  În  sens  contrar,  săvârșești \ninfracțiunea de rele tratamente aplicate minorului, prevăzută de art.197 Cod penal. Nimic nu poate fi \nmai presus  de interesul superior al  copilului. Legea nr.272/2004,  Constituția, Carta Europeană a \nDrepturilor Omului, Carta Internațională a Drepturilor Omului, Convenția ONU cu privire la drepturile \ncopilului statuează clar că toți copiii sunt protejați, apărați și este obligatoriu să le fie respectată voința. \nAstfel că ceea ce se petrece în acest moment se circumscrie abuzului psiho-emoțional asupra copiilor, \ntentativei de omor și crime împotriva umanității. Să nu uitați, dragi adulți, de copiii care au murit din \ncauza măștii, din cauza izolării, de copiii care s-au sinucis în starea de urgență! Să nu uiți, Darie! \nDragi copii, nimeni nu are dreptul să vă oblige să purtați mască, să vă distanțați fizic și social, \nsă nu vă luați în brațe, să nu vă jucați, să nu râdeți! Filmați-i pe cei care vă interzic și vă abuzează! \nDacă nu vreți să fiți testați, spuneți „Nu” hotărât! Este dreptul vostru! Dacă nu vreți să fiți vaccinați \nanti-COVID, spuneți „Nu” și cereți-le să vă dea declarație notarială că își asumă orice efect advers și \nvă vor plăti un milion de euro despăgubiri pentru efecte adverse și cinci milioane de euro pentru deces! \nDacă nu vreți să purtați mască, spuneți „Nu”! Nimeni nu are dreptul să vă atingă, să țipe la voi, să vă \nforțeze, să vă impună! Sunteți cei mai apărați de lege și mai ales de Dumnezeu! Dacă cineva vă obligă \nla acte pe care nu le doriți sau vă încalcă drepturile, sunați la 112! Aveți dreptul să le faceți tuturor \nplângere penală. Luați voi atitudine, dacă părinții voștri, profesorii și societatea sunt inerți! \nIar pentru voi, toți abuzatorii, să țineți minte că va veni momentul plății și va fi crunt! Pentru că \nuitați elementul cel mai important pe care îl avem și căruia trebuie să ne supunem: Dumnezeu! \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "44": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 61608,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 61660,
        "text": " \nVă mulțumim, doamna senator. \n"
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 61660,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 61745,
        "text": " \nÎntrebări, interpelări nu mă mai lăsați acum, nu? \n"
    },
    "46": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 61745,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 62733,
        "text": " \nAm închis sesiunea, dar vor fi depuse și cred că cuvântul scris este la fel de puternic ca și \ncuvântul rostit. \nVă mulțumim mult pentru înțelegere, doamna senator. \n  - 25 -  Cu aceasta, dau citire listei senatorilor care au depus declarații politice în scris: \n- domnii Paul Stănescu, Florian-Dorel Bodog, domnul Gabriel Mutu, domnul Angel Tîlvăr, \ndomnul Ion Mocioalcă, doamna Mirea Siminica, doamna Breahnă-Pravăț  Ionela-Cristina, domnul \nToanchină Marius-Gheorghe – din partea Grupului Partidului Social Democrat; \n- din partea Grupului Partidului Național Liberal – domnul Ioan Sorin Bumb; \n- din partea USR – domnul Berea Cristinel-Gabriel și domnul Marius Bodea; \n- din partea AUR – domnul Sorin Lavric, doamna Rodica Boancă, domnul Andrei Hangan, domnul \nIonuț Neagu, doamna Evdochia Aelenei, domnul Richard Claudiu Târziu și domnul Sorin Mateescu. \nStimați colegi, \nDeclar închisă sesiunea de declarații politice de astăzi, 22 septembrie 2021. \n* \nPAUZĂ \n"
    },
    "47": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 62733,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 65310,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 22 septembrie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Robert Cazanciuc și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de \ninternet a Senatului. \nDoamnelor și domnilor senatori, \nContinuăm  lucrările  și  vă  reamintesc  că,  potrivit  dispozițiilor  articolelor  111  și  136  din \nRegulamentul  Senatului,  în  situații  excepționale  ședințele  plenului  Senatului  se  desfășoară  prin \nmijloace electronice, iar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură \nsimplificată. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi. \nDe asemenea, potrivit deciziei Comitetului liderilor grupurilor parlamentare, ne vom exprima \nprin vot asupra inițiativei legislative înscrise la punctul 1 al ordinii de zi. \nPentru celelalte inițiative legislative înscrise pe ordinea de zi astăzi votul se va da într-o ședință \nconsacrată acestui scop, conform programului de lucru stabilit de Biroul permanent și Comitetul \nliderilor grupurilor parlamentare. \n  - 26 -  De asemenea, Comitetul liderilor a stabilit ca votul să se exercite prin intermediul sistemului \nelectronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și exprime \nvotul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la dispoziție cu \nacest scop. \nLa primul punct al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă \na Guvernului nr.68/2021 privind adoptarea unor măsuri pentru punerea în aplicare a cadrului european \npentru eliberarea, verificarea și acceptarea certificatului digital al Uniunii Europene privind COVID \npentru a facilita libera circulație pe durata pandemiei de COVID-19. (L278/2021) \nRaportul comun al Comisiei pentru apărare, ordine publică și siguranță națională și Comisiei pentru \nsănătate este de admitere, cu amendamente admise, a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senator Iulia Scântei. \nVă rog. \n"
    },
    "48": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 65310,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 70144,
        "text": " \nVă mulțumesc, doamna președintă. \nBună dimineața, stimați colegi și stimate colege! \nComisia pentru sănătate și Comisia pentru apărare, ordine publică și siguranță națională au fost \nsesizate cu Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.68/2021 prin \ncare au fost adoptate măsurile de punere în aplicarea a cadrului european pentru eliberarea, verificarea \nși  acceptarea  certificatului  digital  al  Uniunii  Europene  privind  COVID,  pentru  a  facilita  libera \ncirculație pe durata pandemiei COVID-19. \nStimați colegi, \nÎn dezbaterea din cadrul ședinței comune de astăzi a celor două comisii, cele două comisii, cu \nmajoritate de voturi, au adoptat un raport comun, cu amendamente, asupra proiectului de lege privind \naprobarea Ordonanței de urgență a Guvernului nr.68 din 2021 și cu privire la acele amendamente care \nau fost astăzi introduse în raportul comun al celor două ședințe, aș vrea să vă fac câteva precizări. \nDupă cum bine știți, Ordonanța de urgență nr.68 a introdus acest certificat digital ca soluție \neuropeană pentru facilitarea liberei circulații a cetățenilor europeni. De această facilitate au beneficiat \nși cetățenii români din această vară, din momentul adoptării Ordonanței de urgență nr.68. \nFără îndoială – și vreau să clarificăm acest lucru azi în plenul Senatului –, certificatul digital al \nUniunii Europene, în cele trei forme, certificat de vaccinare, certificat de vindecare și certificat de \n  - 27 -  testare, nu restrânge și nu îngrădește drepturi sau libertăți ale persoanei, ci din contră, așa cum a \nfacilitat libera circulație în interiorul UE, permite exercitarea efectivă și a altor drepturi și libertăți \nfundamentale, pe durata pandemiei, dar în condiții de siguranță. \nPrin urmare, să fie clar pentru toți colegii, inclusiv cei care au atitudine împotriva campaniei de \nvaccinare, că certificatul digital introdus de Uniunea Europeană pentru COVID, în cele trei forme, nu \ndiscriminează  nicio  categorie  de  persoane,  nu  restrânge  și  nu  îngrădește  drepturi  și  libertăți \nfundamentale. Din contră, permiteți-mi să vă spun că prin aceste măsuri, de fapt, ajungem să salvăm \nvieți și, concomitent, să protejăm și să asigurăm exercitarea unor drepturi și libertăți ale cetățenilor pe \ndurata temporară a stării de alteră și în mod proporțional cu evoluția pandemiei. \nRăspundem astfel unei întrebări pe care am mai auzit-o pusă în spațiul public: este obligație a \nstatului să facă acest lucru? Da, este obligație constituțională. Câtă vreme Constituția obligă statul să \ngaranteze dreptul la viață, precum și dreptul la ocrotirea sănătății, art.34 alin.(2) din Constituție spune \ncă statul este obligat să ia și măsuri pentru asigurarea igienei și a sănătății publice. \nPrin  urmare,  dacă  noi  astăzi  în  plenul  Senatului  și  apoi  Camera  decizională,  Camera \nDeputaților, nu ar reglementa, nu ar adopta această lege de adoptare a Ordonanței de urgență nr.68 și \nde completare a Legii nr.55/2020 am ajunge ca propriii cetățeni, care ar ajunge să fie contaminați, să se \nîmbolnăvească de COVID-19 mergând la serviciu, la evenimente sociale, culturale, educaționale, să \ndea în judecată statul, tocmai pentru nerespectarea obligației de la art.34 alin.(2), pentru că nu a creat \ncadrul legal pentru protecția vieții și sănătății publice. \nMai doresc să mai punctez un singur lucru în susținerea acestui raport înaintea votului, și \nanume că prin adoptarea Legii pentru aprobarea Ordonanței nr.68 și de modificare subsecventă și de \ncompletare a Legii nr.55/2020 noi nu creăm, Parlamentul nu creează temeiuri legale retroactive pentru \nhotărâri de Guvern cum este Hotărârea de Guvern nr.990/2021 sau alte hotărâri CNSU. \nVă rog să observați acest lucru. În preambulul actelor normative respective temeiurile legale \nexistau, e vorba de Legea nr.55/2020 în forma în care există în vigoare și astăzi, e vorba de Ordonanța \nde urgență nr.68/2021. \nPrin urmare, singurul lucru pe care legea de astăzi pe care sunteți chemați să o votați face \nsuplimentar este să clarifice pentru viitor că putem folosi acest instrument european numit certificat \ndigital privind COVID, în cele trei forme, pentru a ne exercita drepturi și libertăți fundamentale, în \ncondiții  de  siguranță,  concomitent  cu  protejarea  sănătății  publice  și  corespunde  interesului  de \ncombatere a pandemiei COVID-19. \nPrin  urmare,  raportul  comun  care  vă  este  astăzi  înaintat  pentru  votare  are  susținerea,  de \nasemenea, a avizelor favorabile din partea Consiliului Legislativ și din partea Consiliului Economic și \n  - 28 -  Social, motiv pentru care vă solicit să susțineți prin votul dumneavoastră această lege de aprobare a \nOrdonanței de urgență nr.68, un gest de responsabilitate față de cetățenii proprii. \nVă mulțumesc. \n"
    },
    "49": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 70144,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 70276,
        "text": " \nMulțumesc. \nDau cuvântul domnului… Mă scuzați… domnului senator Streinu Cercel. \nVă rog, domnule senator. \n"
    },
    "50": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 70276,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 71034,
        "text": " \nMulțumesc frumos, doamna președintă. \nEste o situație foarte interesantă din viața de zi cu zi, care ar trebui să fie adusă și în fața \nnoastră, și anume sunt mai mult de 50% din persoanele care trec prin infecția cu SARS-CoV-2 care nu \nau manifestări clinice. Nu au manifestări clinice și atunci, pentru că au avut pe cineva în dreapta, în \nstânga cu infecție cu SARS-CoV-2, s-au dus să-și facă anticorpi. Și ce să vezi? Și-au găsit anticorpi. \nAceste persoane, care sunt foarte multe, nu apar nicăieri, nici nu pot fi ridicate pe platformă, și ca \natare, nu au acces la un certificat verde. Întrebarea mea este: ce facem pentru aceste persoane și cum \nremediem această problemă care este una de tip epidemic? \nVă mulțumesc. \n"
    },
    "51": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 71034,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 71127,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Rodica Boancă. \nVă rog. \n"
    },
    "52": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 71127,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 73132,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nCam goală sala, având în vedere că se votează astăzi. Nu prea trec pe la serviciu domnii și \ndoamnele senator, dar totuși votează. Cum își asumă dumnealor acest vot nefiind prezenți la dezbateri \ne greu de spus… (Discuții.) Da știu, on-line, totul se face on-line. \nAcest certificat verde este neconstituțional, încalcă drepturile omului și sub aspectul unei crize \nmedicale impune niște restricții care vor afecta, pe termen foarte lung, toate societățile. \nEu nu cred că dumneavoastră, ca cetățeni ai acestei țări, vă asumați riscurile și tot ceea ce va \nînsemna în rândul populației României și nu numai. \nFaptul că Uniunea Europeană intervine peste drepturile constituționale, peste Constituția unei \nțări, peste suveranitatea unei țări, și noi acum imediat, în secunda doi, anunțăm că într-o zi în care, iată, \nde obicei, aveam doar dezbateri, nu se votau legile, votăm, pe nepusă masă, o ordonanță de urgență \n  - 29 -  care impune niște restricții mult mai grave și mult mai mari decât cele de până acum arată că fie \nsuntem, sunteți foarte vânduți, fie sunteți inconștienți. Cu tot respectul, AUR va vota de data aceasta \nîmpotriva acestei mizerii care impune peste legile constituționale o ordonanță de urgență. \nA ajuns Parlamentul să fie o anexă a Guvernului, faceți toți zid împotriva unui Guvern care nu \nmai  are  legitimitate  și  cu  toții  vă  faceți  vinovați  de  ceea  ce  se  va  întâmpla.  Și  credeți-mă  că \nrepercusiunile vor fi extrem, extrem de grave. \nAUR va face o pauză în greva parlamentară, impusă tot din cauza nerespectării Constituției de \ncătre Parlament, va face astăzi pentru acest vot o breșă, o pauză și vom vota împotriva acestei inepții, \nvom susține românii așa cum am promis și peste, poate, trei ani, dar, poate, mai devreme vă vom \nînlocui și veți reveni fiecare la meseriile pe care le aveți să vedeți și dumneavoastră cum se trăiește \ncu adevărat în România. \nVă mulțumesc. (Aplauze.) \n"
    },
    "53": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 73132,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 73480,
        "text": " \nMulțumesc. \nDoamna senatoare, o scurtă precizare. Funcționăm în sistemul hibrid, conform Regulamentului, \nși încă de ieri după-amiază am anunțat liderii de grup că vom avea sesiune de vot astăzi și, de \nasemenea, folosim votul hibrid. \nDau cuvântul domnului senator Radu Mihail, liderul Grupului parlamentar USR. \nVă rog. \n"
    },
    "54": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 73480,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 74970,
        "text": " \nMulțumesc, doamna președintă. \nDoamnelor și domnilor, \nUSR PLUS a susținut și va susține toate măsurile utile în lupta cu pandemia și va vota legea de \naprobare a ordonanței, pentru că știm că doar cu măsuri ferme vom putea învinge boala. \nSusținem un lucru simplu. Guvernul are nevoie să poată interveni cu rapiditate, dar și cu \nmaximă răspundere. Dar niciodată, chiar niciodată nu am văzut un om care să fugă de răspundere cu o \nfrică mai mare precum Florin Cîțu. Dacă este cineva vinovat de eșecul lamentabil al campaniei de \nvaccinare, acela este Florin Cîțu, care acum amenință în stânga și în dreapta cu Corpul de Control al \nPrim-ministrului, să vadă cât de pregătit este sistemul de sănătate al țării să facă față valului 4 al \npandemiei. Să vadă ce? Cum stătea el la Vama Veche numărând valurile? Valul 1, valul 2, valul, 3 și \nașa mai departe… (Discuții.) Ajung și la lege. \nÎn loc să se asigure că se fac campanii de informare publice viguroase, în loc să convingă \nromânii să aibă încredere în vaccinare și în vaccin, Florin Cîțu a preferat să dea bani cu nemiluita unor \nteleviziuni, unde, seară de seară, erau prezenți oameni care contestau eficacitatea vaccinurilor și a \n  - 30 -  campaniei de vaccinare. Cum să dai bani unor televiziuni când vezi că din studiourile lor se propagă \nminciuni, minciuna pestilențială a antivacciniștilor? Păi, le dai, pentru că ești în campanie. Da. Ai \nnevoie pentru campania din partid. Florin Cîțu a finanțat… \n"
    },
    "55": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 74970,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 75074,
        "text": " \nDomnule senator, v-aș ruga să reveniți la subiectul de fond pentru dezbatere. \n"
    },
    "56": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 75074,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 75439,
        "text": " \n…practic, AUR și propaganda contra sănătății românilor. Puțin i-a păsat unde se duc banii și ce \nface cu ei atâta timp cât el s-a bucurat de protecția televiziunilor mercenare. \nFlorin  Cîțu  și-a  fixat  ținte,  singur  și  le-a  fixat,  pentru  vaccinare,  pe  care  apoi  le-a  ratat \nsistematic din incompetență și din insuficiență. \n"
    },
    "57": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 75439,
        "end_text": "Din sală:",
        "end_index": 75554,
        "text": " \nDomnule senator, \nVă rog să revenim la fondul legii și la dezbatere. \nVă rog. (Aplauze.) \n"
    },
    "58": {
        "start_text": "Din sală:",
        "start_index": 75554,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 75579,
        "text": " Bravo! Bravo! \n"
    },
    "59": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 75579,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 76186,
        "text": " \nMulțumesc. Mulțumesc. \nO să încep să vorbesc despre lege, că văd că vă grăbiți. (Discuții.) \nUn citat din Florin Cîțu: „Suntem pregătiți nu numai de valul 4, suntem pregătiți să depășim \npandemia.” Asta spunea Florin Cîțu spre sfârșitul lunii iulie. Unde suntem acum? Într-un val 4 pe care \nsemiguvernul lui Cîțu nu-l poate ține sub control. E nevoie rapid de un Guvern adevărat, cu un alt \nprim-ministru, capabil să folosească, și revin la lege, instrumentele legislative pe care noi, Parlamentul, \ni le punem la dispoziție. \nȘi am o veste pentru Florin Cîțu. Florine, virusul… \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 76186,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 76263,
        "text": " \nVă rog să vă apropiați de finalizare intervenției. \n"
    },
    "61": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 76263,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 76404,
        "text": " \n…nu ține cont că sâmbătă ai congres, pentru că, Florine, virusul nu are carnet de partid. \nMulțumesc. (Aplauze.) \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 76404,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 76498,
        "text": " \nDau cuvântul doamnei Alina Gorghiu. \nVă rog, doamna vicepreședintă. \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 76498,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 77478,
        "text": " \nDoamna președintă Dragu, mă aștept de la dumneavoastră să uitați că sunteți membru USR \nPLUS atunci când conduceți ședințele și să respectați dumneavoastră, ca șef al Senatului, al doilea om \nîn stat, regulamentul, și anume, să sesizați obsesia unui coleg al dumneavoastră care a spus Florin Cîțu \n  - 31 -  nici mai mult nici mai puțin de 10 ori de la acest microfon, ceea ce denotă necesitatea unui tratament \npe care probabil că grupul îl va recomanda, dacă nu sunt oameni de specialitate care să vă recomande \ntratament pentru această obsesie. \nÎn altă ordine de idei, aș prefera, doamna președintă, atunci când iau cuvântul liderii de grup, să \nvorbească la subiect. Eu înțeleg că vă frământă Congresul PNL, dar tot Florin Cîțu va ieși președinte în \n25 septembrie în cazul în care n-ați aflat lucrul ăsta. La dumneavoastră sunt doi candidați, care mai de \ncare, cu o procedură de vot fraudată pe care a trebuie să o reluați, cu oameni care… \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 77478,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77560,
        "text": " \nDoamna vicepreședintă, putem reveni la subiect, vă rog. \n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77560,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 77722,
        "text": " \n…n-au niciun fel de legătură cu subiectul. \nA, acum vă deranjează că vorbesc de Barna și de Cioloș? Ce drăguț! Păi, oameni buni… \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 77722,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77814,
        "text": " \nDoamna vicepreședintă, vă rog foarte mult reveniți la dezbaterea… \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77814,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 78631,
        "text": " \n…asta înseamnă să respectați procedura. \nDoamna președintă, a vorbit patru minute Radu Mihail. Vă rog să respectați și Partidul Național \nLiberal, care v-a votat să fiți președintă a Senatului mai mult decât USR PLUS. \nCa atare, din acest punct de vedere, vă rog să reveniți la Regulament. Cine vine la acest \nmicrofon trebuie să vorbească despre lege, nu despre Cîțu. Înțeleg obsesiile, dar ele se tratează. \nÎn privința certificatului verde… \n(Intervenție neinteligibilă din sală.) \n …nu  cred  că  de  la  microfonul  Senatului  ar  trebui  să  mai  acceptați  discursuri  ale \nantivacciniștilor sau antieuropenilor. Mai mult de atât, România are nevoie acum de solidaritate în \nprivința unei legislații sănătoase. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 78631,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78675,
        "text": " \nDoamna senatoare… \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78675,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 78730,
        "text": " \nMulțumesc. (Aplauze.) \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 78730,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 79029,
        "text": " \nStimați colegi, este un subiect foarte important și v-aș ruga să ne păstrăm la dezbaterea cu \nprivire la acest proiect de lege. \nDau cuvântul doamnei senatoare Iovanovici-Șoșoacă. \n  - 32 -  Vă rog, doamnă. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "71": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 79029,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 81230,
        "text": " \nAm ajuns și la această ordine de zi când ar trebui să discutăm despre încălcarea drepturilor \nomului prin pașaportul verde și nu de domnul Cîțu sau de faptul că ați ales-o pe doamna Dragu în \nfuncția de președinte al Senatului. Și-i reproșați acum. Dacă nu o mai doriți, dați-o jos, că tot voi ați \npus-o. Iar USR-ul dă în Cîțu în condițiile în care l-a susținut și i-ați ridicat și statuie. Acum duceți-vă la \nstatuia lui și, poate, o luați și pe aia a lui Brukenthal! \nÎn  ceea  ce  privește  această  inițiativă  legislativă  a  Guvernului,  în  primul  rând,  nu  se  pot \nrestrânge drepturi și libertăți, conform art.53 din Constituția României alin.(2), și nu pot fi afectate \ndrepturile și libertățile în esența lor, existența lor, decât prin lege, nu prin OUG, nu prin hotărâri de \nGuvern, prin nimic altceva. Mai mult decât atât, avem Rezoluția Uniunii Europene nr.2361 care \nmenționează că acest pașaport nu poate limita drepturile și libertățile celorlalți, nu poate discrimina \nceea ce se întâmplă în acest moment. Pe baza a ce faceți dumneavoastră rată de infectare în primul \nrând? Am înțeles că de astăzi Bucureștiul este în cod roșu, ceea ce înseamnă că nu mai aveți cum să vă \nfaceți Congresul PNL. \nSlavă Domnului! Rămâne domnul Cîțu la guvernare! Altfel, venea domnul Orban. \nIdeea e în felul următor. RT-PCR-ul, care stă la baza tuturor interdicțiilor a fost declarat de \nCDC din Statele Unite ale Americii că nu poate detecta COVID-ul 19. Mai mult decât atât, domnul \ndoctor Marinescu de la Matei Balș a menționat că la acest moment un medic nu poate face diferența \nîntre COVID-19 și gripă. Și în condițiile în care RT-PCR-ul este scos, având în vedere faptul că nu poate \ndetecta COVID-ul 19, vă întreb: pe baza a ce ați carantinat, ați izolat și ați făcut tratamente oamenilor? \nAcest  pașaport  verde  încalcă  grav  Constituția  României,  Carta  Europeană  a  Drepturilor \nOmului. În acest moment, toată lupta pentru recuperarea drepturilor și libertăților cetățenești, care a \ndurat sute de ani, oamenii morți în revoluții pentru aceste drepturi și libertăți, toți aceștia sunt călcați în \npicioare, toată această luptă este inexistentă… \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 81230,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 81339,
        "text": " \nMulțumim, doamna senatoare. \nAm înțeles mesajul pe fondul inițiativei legislative. \n"
    },
    "73": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 81339,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 81537,
        "text": " \n…iar dumneavoastră instituiți dictatură. Este dictatură, totalitarism și este rușinos că am ajuns \nsă discutăm așa ceva doar pentru că domnul Cîțu mai și consumă… \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 81537,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 81682,
        "text": " \nVă mulțumesc. Mulțumesc. \n  - 33 -  Aș vrea să dau cuvântul domnului senator Streinu Cercel. \nVă rog, domnule senator. \n"
    },
    "75": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 81682,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 82826,
        "text": " \nMulțumesc, doamna președintă. \nSunt câteva inexactități pe care aș vrea să le corectez, pentru că noi, membri ai Senatului \nRomâniei, trebuie să știm exact cum și ce, și anume: COVID-ul este boala care este generată de \ninfecția cu virusul, așa-zis SARS-CoV-2, care este noul coronavirus. RT-PCR-ul detectează prezența \nvirusului și nu a bolii. \nCa atare, mă așteptam ca astăzi să discutăm ce facem în cazul certificatului verde cu persoanele \ncare sunt vaccinate. Știm că se pot infecta, știm că pot să transmită virusul prin testarea, evident, și \ndiagnosticarea prin RT-PCR, dar, în același timp, pot să intre cu certificatul verde oriunde. Și atunci, ar \nfi trebuit să punem un semn de egalitate între cei care sunt vaccinați, cei care au anticorpi de care v-am \nvorbit înainte și care nu figurează nicăieri și nu pot intra nicăieri, și, respectiv, celelalte categorii de \npersonal care, evident, nu vor să se vaccineze, nici nu se caută et cetera, et cetera. \nCred că aici ar fi trebuit să fie dezbaterea în Senatul României și nu despre PCR și, respectiv, \nde boala care se cheamă COVID-19. \nVă mulțumesc. \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 82826,
        "end_text": "Doamna  Rodica Boancă:",
        "end_index": 84180,
        "text": " \nMulțumim pentru precizări. \nStimați colegi, \nDespre cadrul legal cred că doamna senator Iulia Scântei, președinta Comisiei juridice, ne-a \nexplicat la începutul intervenției dumneaei care este cadrul legal și eu v-aș propune, cu tot respectul, să \noprim aici intervențiile asupra acestui punct al ordinii de zi, cu sau fără procedură, pentru că discuțiile \najung undeva în derizoriu și sunteți… \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nAș vrea să reflectați câteva secunde, dacă chiar doriți drept la replică și dacă chiar doriți să \nmergem mai departe cu această dezbatere. \nDeci înțeleg de la dumneavoastră că toată lumea dorește să continuăm această dezbatere. \nNu. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nPentru că, de fapt, ce auzim aici sunt declarații politice, care declarații politice ar trebui să se \nîntâmple în altă secțiune, aceea a declarațiilor politice. \nArgumentele pe fond le-am auzit din partea tuturor partidelor politice… \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n  - 34 -   Avem o intervenție… (Discuții.) Pe procedură. Ce anume procedură? \nAveți 30 de secunde pe procedură, vă rog…(Discuții.) \nProcedura de vot nu… (Discuții.) \n30 de secunde despre procedură. Dacă nu-i despre procedură, să știți că vă voi închide microfonul. \n"
    },
    "77": {
        "start_text": "Doamna  Rodica Boancă:",
        "start_index": 84180,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 84600,
        "text": " \nDa, că nu se mai știe aici cine cu cine este. \nVă mulțumesc. \nPe procedură, stimați colegi. \nSolicit doamnei președinte să amâne votul și dezbaterea finală, deoarece sala este goală. Și, de \nasemenea, solicit să se aprobe votarea moțiunii – da? – în Camerele reunite, așa cum este firesc și \nnormal, pentru că s-a citit de mai mult de 3 zile și se tergiversează, și se încalcă grav Constituția. \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 84600,
        "end_text": "Doamna  Rodica Boancă:",
        "end_index": 84684,
        "text": " \nMulțumesc. Mulțumesc. \nStimată doamnă senatoare, vă rog … \n"
    },
    "79": {
        "start_text": "Doamna  Rodica Boancă:",
        "start_index": 84684,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 84760,
        "text": " \nAceastă ordonanță s-a putut… (Microfon întrerupt.) \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 84760,
        "end_text": "Doamna Maria Ștefania Manea – secretar de stat la Ministerul Educației:",
        "end_index": 86580,
        "text": " \nMulțumesc. \nA fost votul… (Aplauze.) Vă rog frumos. \nNu mai avem intervenții în acest moment. \nEste decizia liderilor, Comitetului liderilor, de a avea sesiune de vot astăzi pe acest punct al \nordinii de zi. \nCa atare, solicitarea dumneavoastră, stimată doamnă senatoare Boancă, nu se întemeiază pe \nRegulament. (Discuții.) \nMulțumesc. \nStimați colegi, \nAm încheiat aici dezbaterile asupra acestui punct al ordinii de zi. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nInițiativa legislativă rămâne la votul final de astăzi. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nTrecem mai departe la punctul 2 al ordinii de zi. \nÎi rog… v-aș ruga să faceți liniște în sală pentru a putea continua ședința de plen, vă rog. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n* \nLa punctul 2 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.85/2021 pentru modificarea art.4 din Ordonanța de urgență a Guvernului nr.52/1999 \n  - 35 -  privind asigurarea unui cadru unitar pentru managementul proiectelor finanțate prin împrumuturi externe \ncontractate sau garantate de stat, rambursabile sau nerambursabile, inclusiv privind plata specialiștilor \nromâni care își desfășoară activitatea în cadrul unităților de management de proiect. (L308/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru muncă, familie și protecție socială este de admitere a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem  dezbaterile  și  dau  cuvântul  doamnei  secretar  de  stat  Maria  Manea,  din  partea \nMinisterului Educației. \nVă rog, doamnă. \n"
    },
    "81": {
        "start_text": "Doamna Maria Ștefania Manea – secretar de stat la Ministerul Educației:",
        "start_index": 86580,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87865,
        "text": " \nMulțumesc, doamna președintă. \nSituația care a determinat caracterul de urgență al actului normativ supus dezbaterilor a fost \ndată de faptul că instituțiile de stat de la care s-au detașat o parte din angajați pentru a suplini \npersonalul în cadrul unităților de management al proiectelor s-au aflat în imposibilitatea de a angaja \npersonal necesar derulării activităților curente, ca urmare a suspendării concursurilor pentru ocuparea \nposturilor sau funcțiilor vacante sau temporar vacante în perioada stării de alertă. \nCare sunt schimbările preconizate? \nPrin  adoptarea  proiectului  de  act  normativ  se  va  crea  cadrul  legal  pentru  angajarea,  prin \nexamen  sau  concurs,  a  personalului  necesar  implementării  proiectelor  finanțate  din  împrumuturi \nexterne, contractate sau garantate de stat, rambursabile sau nerambursabile, și se va asigura și în cazul \nunităților de management al proiectelor posibilitatea ocupării posturilor vacante sau temporar vacante, prin \nconcurs sau examen, dată fiind nevoia atragerii în aceste unități de management a personalului înalt \ncalificat. \nVă solicităm așadar, date fiind argumentele mai sus-menționate, aprobarea proiectului de lege. \nVă mulțumesc. \n"
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 87865,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 87938,
        "text": " \nMulțumesc. \nDomnule senator Cristescu, vă rog. \n"
    },
    "83": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 87938,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 89166,
        "text": " \nMulțumesc, doamna președintă. \nNoi suntem de acord cu asigurarea personalului calificat în unitățile de management de proiect \nfinanțate prin împrumuturi externe. Dumneavoastră spuneți în ordonanță că există pericolul blocării \n  - 36 -  implementării proiectelor finanțate prin împrumuturi externe dacă nu se asigură personal calificat. \nDumneavoastră mai spuneți că asigurarea personalului care-și desfășoară activitatea se face \nprin concurs. Toate bune și frumoase, doar că mai devreme spunea și doamna secretar de stat… și vă \naduc la cunoștință că tocmai ați emis Ordonanța nr.99/2021 prin care ați suspendat toate concursurile \npe perioada stării de alertă, deci v-ați dat cu stângul în dreptul. Ne mai mirăm de ce avem Guvernul \n„zero fonduri europene”! De ce avem ministrul „zero fonduri europene”! Același lucru l-ați făcut \nprintr-o ordonanță și cu angajarea a peste o mie de oameni la casele de pensii pentru recalcularea \npensiilor. Și, uitați-vă în ochii mei, cum spunea doamna Turcan, n-o să vedem nici fonduri europene și \nn-o să vedem nici recalcularea pensiilor. \nNoi vom vota pentru, noi încercăm să vă ajutăm, dar văd că vă dați cu stângu-n dreptul. \nVă mulțumesc. (Aplauze.) \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 89166,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 89730,
        "text": " \nAm încheiat aici dezbaterile asupra acestui punct. (Discuții.) \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem aprobarea solicitării de retrimitere la comisia de specialitate a \nPropunerii legislative pentru modificarea și completarea Legii nr.95/2006 privind reforma în domeniul \nsănătății. (L254/2021) \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot final dintr-o ședință \nviitoare. (Discuții.) \nAvem o intervenție pe punctul 3 pentru retrimitere? Da? \nDoamna Firea, vă rog. \n"
    },
    "85": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 89730,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 91651,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, \nDupă această perioadă pe care nu aș dori să o calific ca o tergiversare sper să ajungem cu toții \nla concluzia, indiferent din ce grup politic facem parte, că și copiii, adolescenții, dar și adulții care \nsuferă de autism sau alte afecțiuni conexe merită atenția noastră. Pentru că, în acest moment, terapii \nrevoluționare,  care  au  dat  rezultate  extraordinar  de  bune  în  întreaga  lume,  nu  pot  fi  aplicate  în \nRomânia, deoarece toate serviciile de sănătate conexe sunt achitate acum de către familii. Unele își pot \npermite, altele nu-și permit, foarte multe nu-și permit, și atunci acest lucru prevede proiectul de lege \ndespre care vorbim și sper să ajungem să-l și votăm, după aceste amânări, practic, decontarea de către \nCasa Națională a Asigurărilor de Sănătate a acestor servicii de sănătate conexe pentru toate terapiile \ncare există, repet, deja, în Europa și în lume și care pot fi aplicate cu succes și în țara noastră, în sensul \nîmbunătățirii stării de sănătate. \n  - 37 -  Fac o ultimă mențiune, tocmai în ideea de a argumenta și de a vă convinge. În București, în \nultimii 4 ani, cei 5 000 de copii cu autism au beneficiat de 1000 de lei din partea municipalității, \ntocmai pentru a achita aceste proceduri care nu sunt decontate de către stat. Din păcate, din ianuarie, \naceste sume nu se mai plătesc, sperăm să se revină totuși, iar pentru cei 50 000 de adulți cu astfel de \nafecțiuni s-au anulat deja aceste sume. \nCazul de la București – pozitiv mă refer – ar fi trebuit să fie extins în întreaga țară și avem noi \nșansa, prin votul acestei legi, să putem să achităm toate aceste proceduri și terapii cu un real folos \npentru persoanele afectate. \nVă mulțumesc anticipat. \nȘi contăm, Grupul senatorilor PSD, care sunt inițiatori, împreună cu deputații PSD, contăm și \npe votul celorlalte grupuri politice. \nMulțumesc. \n"
    },
    "86": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 91651,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 93136,
        "text": " \nMulțumesc, doamna senator. \nTrecem mai departe la punctul 4. \nDeci punctul 3 rămâne pentru votul dintr-o altă sesiune. \n* \nLa punctul 4 al ordinii de zi avem Propunerea legislativă pentru completarea art.456 alin.(2) din \nLegea nr.227/2015 privind Codul fiscal. (L262/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere, \ncu un amendament respins, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 5 al ordinii de zi avem aprobarea solicitării de retrimitere la comisia de specialitate a \nPropunerii legislative pentru modificarea art.1 alin.(2) din Ordonanța de urgență a Guvernului nr.83/2000 \nprivind organizarea și funcționarea cabinetelor de liberă practică pentru servicii publice conexe actului \nmedical. (L343/2021) \nUrmează să supunem votului această solicitare în cadrul următoarei sesiuni de vot final. \n* \nLa punctul 6 al ordinii de zi avem Propunerea legislativă privind declararea zilei de 24 iunie \n„Ziua Iei”. (L360/2021) \nRaportul Comisiei pentru administrație publică este de admitere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \n  - 38 -  Senatul este primă Cameră sesizată. (Discuții.) \nÎncepem dezbaterile. \nDau cuvântul domnului senator Remus Negoi. \nVă rog. \n"
    },
    "87": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 93136,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 94060,
        "text": " \nMulțumesc, doamna președintă. \nPentru că văd o atmosferă foarte relaxată în sală și, de ce nu, și în afara ei, vă invit să votăm \naceastă inițiativă care statuează ca ziua de 24 iunie să fie Ziua Iei Naționale. Și vă întrebați, poate, de \nce ar fi diferită față de alte zile propuse? Și chiar a fost o inflație de zile propuse pentru tot felul de \nchestiuni. E, ziua aceasta se deosebește sau motivul pentru care ar trebui să avem o zi a iei naționale \neste că ia, cămașa cu altiță românească, dosarul pentru ea a fost înaintat către UNESCO și ne dorim \nfoarte tare ca ziua sau ia națională să devină bun în Patrimoniul Mondial UNESCO. \nPractic, ia națională a devenit, din 2013 încoace și nu numai, un bun mondial, un fenomen mondial. \nDe aceea, sunt convins că în această, repet, atmosferă de relaxare cu toții vom vota, atunci când \nva veni rândul acesteia, această inițiativă. \nVă mulțumesc. \n"
    },
    "88": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 94060,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 94157,
        "text": " \nMulțumim. \nDau cuvântul doamnei senatoare Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "89": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 94157,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 94889,
        "text": " \nMulțumesc. \nȘi eu am să rog Senatul să voteze această inițiativă legislativă. Vreau să vă spun că Ziua Iei de \n24 iunie este internațională și a fost menționată la inițiativa „La Blouse Roumaine”, nu știu dacă știați, \nîn urmă cu peste 10 ani, și se sărbătorește la nivel mondial. \nÎn condițiile în care există o acțiune pentru deznaționalizare și dezrădăcinare și împotriva \ntradițiilor românești și a antiromânismului, sunt acțiuni nenumărate împotriva românilor, așa denumite \nantiromânism, este imperios necesar să dăm României acea demnitate și onoare, în primul rând față de \ntradiții, obiceiuri și, mai ales, față de ia noastră, care vine din ancestrale timpuri ale dacilor. \nVă mulțumesc. \n"
    },
    "90": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 94889,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 98714,
        "text": " \nMulțumim. \nNu mai sunt intervenții asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n  - 39 -  * \nStimați colegi, \nLa punctele 7, 8 și 9 ale ordinii de zi avem aprobarea procedurii de urgență pentru dezbaterea și \nadoptarea următoarelor inițiative legislative. \nLa punctul 7 avem Proiectul de lege pentru modificarea și completarea Ordonanței de urgență a \nGuvernului nr.99/2006 privind instituțiile de credit și adecvarea capitalului. (b414/2021) \nLa punctul 8 avem Proiectul de lege pentru modificarea și completarea Legii nr.312/2015 \nprivind  redresarea  și  rezoluția  instituțiilor  de  credit  și  a  firmelor  de  investiții,  precum  și  pentru \nmodificarea și completarea unor acte normative în domeniul financiar, precum și pentru modificarea și \ncompletarea unor acte normative în domeniul financiar. (b415/2021) \nLa  punctul  9  avem  Propunerea  legislativă  privind  interzicerea  discriminării  pe  motiv  de \nvaccinare. (b222/2021) \nUrmează să supunem votului aprobarea procedurii de urgență pentru fiecare inițiativă în cadrul \nsesiunii de vot viitoare. \n* \nContinuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra \ninițiativei legislative înscrise la punctul 1 al ordinii de zi. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn situația în care, din  eroare, senatorul prezent în sala de plen își exercită votul și prin \nintermediul cardului de vot, și prin intermediul tabletei sau prin apel telefonic, se va lua în considerare \nvotul exprimat prin cardul de vot în sala de plen. \nAvând în vedere cele prezentate anterior cu privire la votul în sistem electronic hibrid, cu \ncartele și tablete, urmează să derulăm un vot test. \nVă rog, stimați colegi, să introduceți cartelele în console sau să deschideți aplicația de vot \nde pe tablete. \nStimați colegi, vă rog să votați. \nEste un test acum, este un vot test. \n92 de voturi înregistrate. \nNu sunt probleme la sesiunea de vot test. \n  - 40 -  La punctul 1 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.68/2021 privind adoptarea unor măsuri pentru punerea în aplicare a cadrului european \npentru eliberarea, verificarea și acceptarea certificatului digital al Uniunii Europene privind COVID \npentru a facilita libera circulație pe durata pandemiei de COVID-19. (L278/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamentele admise, și a proiectului de lege privind aprobarea ordonanței, astfel cum se propune a \nfi modificat prin amendamentele din raportul comisiilor. \nProiectul de lege face parte din categoria legilor ordinare. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDoamna senatoare, avem votul Comitetului liderilor. \nAceastă solicitare se face în conformitate cu acordul liderilor. \nDeci suntem în procedură normală, iar acum suntem chiar în procedură de vot. \nSolicitarea… am explicat de ce nu putem lua în calcul solicitarea doamnei senatoare. \nRevenim la sesiunea de vot și vă rog foarte mult să nu întrerupeți sesiunea de vot. \nStimați colegi, vă rog să votați. \n45 de voturi pentru, 11 voturi împotrivă, 41 de abțineri, zero „nu votez”. (Discuții.) \nRog liderii grupurilor parlamentare să transmită secretarilor de ședință lista cu senatorii ce vor \nfi apelați nominal din sala de plen. \nVă rog. \nPAUZĂ \n"
    },
    "91": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 98714,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 98898,
        "text": " \nStimați colegi, începem sesiunea de vot telefonic. \nÎncepem cu domnul senator Badea Viorel-Riceard. (Discuții.) \nUrmează doamna Banu Claudia-Mihaela. \n"
    },
    "92": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 98898,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 99061,
        "text": " \nMulțumesc. \nBună ziua! \nSunt senatorul Viorel Badea, votul meu este pentru raportul de admitere, cu amendamente admise. \nMulțumesc. \n"
    },
    "93": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 99061,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 99294,
        "text": " \nMulțumim și noi. \nDoamna Banu Claudia-Mihaela. \nUrmează domnul Bourceanu Septimiu-Sebastian. (Discuții.) \nNu răspunde doamna Banu. \n  - 41 -  Domnul Bourceanu. \nUrmează domnul Chirteș Ioan-Cristian. \n"
    },
    "94": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 99294,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 99376,
        "text": " \nSeptimiu Bourceanu, votul meu este pentru. \n"
    },
    "95": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 99376,
        "end_text": "Domnul Ioan-Cristian Chirteş:",
        "end_index": 99480,
        "text": " \nMulțumim. \nDomnul Chirteș Ioan-Cristian. \nUrmează domnul Ciucă Ionel. \n"
    },
    "96": {
        "start_text": "Domnul Ioan-Cristian Chirteş:",
        "start_index": 99480,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 99606,
        "text": " \nBună ziua! \nSunt senatorul Cristian Chirteș și votul meu este pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "97": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 99606,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 99736,
        "text": " \nMulțumim și noi.  \nLa fel! \nDomnul senator Ionel Ciucă. \nUrmează domnul senator Sorin Cîmpeanu. \n"
    },
    "98": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 99736,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 99771,
        "text": " \nAlo! \n"
    },
    "99": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 99771,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 99819,
        "text": " \nDa, vă auzim. \n"
    },
    "100": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 99819,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 99894,
        "text": " \nBună ziua! \nCiucă mă numesc și votez pentru. \n"
    },
    "101": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 99894,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 100021,
        "text": " \nE în regulă. \nMulțumim. \nDomnul senator Cîmpeanu Sorin. \nUrmează domnul senator Florin Cîțu. \n"
    },
    "102": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 100021,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100101,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu este pentru. \n"
    },
    "103": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100101,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 100260,
        "text": " \nMulțumim. \nDomnul senator Florin Cîțu. \nUrmează domnul senator Adrian Costea. \n  - 42 -  Domnul Cîțu nu vrea din primul tur? \n"
    },
    "104": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 100260,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100359,
        "text": " \nBună ziua! \nSenator Cîțu Florin-Vasile, vot pentru la toate punctele. \n"
    },
    "105": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100359,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 100503,
        "text": " \nMulțumim, domnule senator. \nS-a punctat. \nDomnul senator Adrian Costea. \nUrmează domnul senator Cseke Attila. \n"
    },
    "106": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 100503,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100613,
        "text": " \nBună ziua! \nCostea Adrian, senator de Ialomița, votul meu este împotrivă. \nO zi bună! \n"
    },
    "107": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100613,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 100872,
        "text": " \nMulțumim. \nDomnul senator Cseke Attila. \nUrmează doamna senator Fulgeanu-Moagher. \nNu răspunde domnul Cseke. \nMergem mai departe. Mergem mai departe, nu la doamna Fulgeanu, ci la doamna Firu Stela. \nCine era? Doamna Moagher? \n"
    },
    "108": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 100872,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 101031,
        "text": " \nBună ziua! \nSenator, Circumscripția nr.31 Prahova, Fulgeanu-Moagher Laura, votul meu este de abținere. \nVă mulțumesc. \n"
    },
    "109": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 101031,
        "end_text": "Doamna Stela Firu:",
        "end_index": 101147,
        "text": " \nE în regulă. \nMulțumim. \nDoamna Firu Stela. \nUrmează domnul Florean Ovidiu-Iosif. \n"
    },
    "110": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 101147,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 101254,
        "text": " \nBună ziua! \nStela Firu, senator de Mehedinți sunt, votul meu este pentru. \nMulțumesc. \n"
    },
    "111": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 101254,
        "end_text": "Domnul Ovidiu-Iosif Florean:",
        "end_index": 101408,
        "text": " \nCu bucurie, „pentru”. S-a marcat. \n  - 43 -  Domnul senator Ovidiu-Iosif Florean. \nUrmează domnul senator Virgil Guran. \n"
    },
    "112": {
        "start_text": "Domnul Ovidiu-Iosif Florean:",
        "start_index": 101408,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 101547,
        "text": " \nBună ziua! \nOvidiu Florean sunt, senator PNL de Bistrița-Năsăud, votul meu este pentru. \nO zi bună tuturor! \n"
    },
    "113": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 101547,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 101669,
        "text": " \nZi bună! \nMulțumim. \nDomnul senator Virgil Guran. \nUrmează domnul senator Adrian Hatos. \n"
    },
    "114": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 101669,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 101730,
        "text": " \nSenatorul Virgil Guran, votez pentru. \n"
    },
    "115": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 101730,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 101874,
        "text": " \nMulțumim, domnule senator. \nUrmează domnul senator Hatos. \nSe pregătește doamna senator Raluca-Gabriela Ioan. \n"
    },
    "116": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 101874,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 101960,
        "text": " \nAdrian Hatos, senator Circumscripția nr.5 Bihor, votez pentru. \n"
    },
    "117": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 101960,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 102086,
        "text": " \nMulțumim. \nDoamna senator Ioan Raluca-Gabriela. \nSe pregătește domnul senator Ion Iordache. \n"
    },
    "118": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 102086,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 102203,
        "text": " \nBună ziua! \nSenator Ioan Raluca-Gabriela, Circumscripția nr.41 Vrancea, votez pentru. \n"
    },
    "119": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 102203,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 102315,
        "text": " \nMulțumim. \nDomnul senator Ion Iordache. \nUrmează domnul senator Liviu Mazilu. \n"
    },
    "120": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 102315,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 102410,
        "text": " \nIon Iordache, senator Circumscripția nr.20 Gorj, votul meu este pentru. \n"
    },
    "121": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 102410,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 102539,
        "text": " \nMulțumim. \n  - 44 -  Domnul senator Liviu Mazilu. \nUrmează domnul senator Mircescu Ion-Narcis. \n"
    },
    "122": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 102539,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 102668,
        "text": " \nBună ziua! \nSunt senatorul Liviu Mazilu, PSD Mehedinți, votul meu este de abținere. \nVă mulțumesc. \n"
    },
    "123": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 102668,
        "end_text": "Din sală:",
        "end_index": 102801,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Mircescu Ion. \nUrmează domnul senator Alexandru Nazare. \n"
    },
    "124": {
        "start_text": "Din sală:",
        "start_index": 102801,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 102841,
        "text": " Nu răspunde domnul Mircescu. \n"
    },
    "125": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 102841,
        "end_text": "Din sală:",
        "end_index": 102950,
        "text": " \nOK. \nDomnul senator Alexandru Nazare. \nUrmează domnul senator Neagu Ionuț. \n"
    },
    "126": {
        "start_text": "Din sală:",
        "start_index": 102950,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 102997,
        "text": " Domnul senator Nazare nu a răspuns. \n"
    },
    "127": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 102997,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 103132,
        "text": " \nE în regulă. Mergem mai departe. \nDomnul senator Neagu Ionuț. \nUrmează domnul senator Neagu Nicolae. \n"
    },
    "128": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 103132,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 103246,
        "text": " \nBună ziua! \nSenator Ionuț Neagu, Circumscripția nr.15 Covasna, votez împotrivă. \nMulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 103246,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 103365,
        "text": " \nMulțumim. \nDomnul senator Neagu Nicolae. \nUrmează domnul senator Niculescu-Ţâgârlaş. \n"
    },
    "130": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 103365,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 103534,
        "text": " \nNicolae Neagu, senator PNL de Sibiu. \nVă salut, cu toată stima! \nVotul meu este pentru la punctul de pe ordinea de zi discutat. \nMulțumesc mult. \n"
    },
    "131": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 103534,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 103681,
        "text": " \nVă salutăm și noi. \n  - 45 -  Zi bună! \nDomnul senator Niculescu-Ţâgârlaş. \nUrmează domnul senator Oros Nechita. \n"
    },
    "132": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 103681,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 103810,
        "text": " \nSunt senatorul Niculescu-Ţâgârlaş Cristian-Augustin, PNL Maramureș, votez pentru. \n"
    },
    "133": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 103810,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 103859,
        "text": " \nNu am înțeles. \n"
    },
    "134": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 103859,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 103979,
        "text": " \nSunt senatorul Niculescu-Ţâgârlaş Cristian, PNL Maramureș, votez pentru. \n"
    },
    "135": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 103979,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 104107,
        "text": " \nE în regulă. \nMulțumim. \nDomnul senator Oros Nechita. \nUrmează domnul senator Pandea Ciprian. \n"
    },
    "136": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 104107,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 104207,
        "text": " \nAdrian Oros, senator PNL de Cluj, voi vota pentru la toate pozițiile. \n"
    },
    "137": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 104207,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 104343,
        "text": " \nMulțumesc pentru fermitate. \nDomnul senator Ciprian Pandea. \nUrmează doamna senator Pauliuc Nicoleta. \n"
    },
    "138": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 104343,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 104444,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru. \n"
    },
    "139": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 104444,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 104558,
        "text": " \nMulțumim. \nDoamna senator Nicoleta Pauliuc. \nUrmează domnul senator Petcu Toma. \n"
    },
    "140": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 104558,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 104685,
        "text": " \nBună ziua, stimați colegi! \nNicoleta Pauliuc sunt, votul meu este pentru ordinea de zi. \nMulțumesc. \n"
    },
    "141": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 104685,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 104803,
        "text": " \nMulțumim. \nDomnul senator Petcu. \n  - 46 -  Urmează domnul senator Potecă Vasilică. \n"
    },
    "142": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 104803,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 104939,
        "text": " \nBună ziua! \nPetcu Toma, senator, Circumscripția nr.19 Giurgiu, votez pentru la punctul de pe ordinea de zi. \n"
    },
    "143": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 104939,
        "end_text": "Domnul Vasilică Potecă:",
        "end_index": 105068,
        "text": " \nSalutăm Giurgiu! S-a marcat. \nDomnul senator Potecă. \nUrmează domnul senator Pufu Vlad-Mircea. \n"
    },
    "144": {
        "start_text": "Domnul Vasilică Potecă:",
        "start_index": 105068,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 105188,
        "text": " \nSunt senatorul Vasile Potecă, de Hunedoara, la punctul înscris la ordinea de zi votez pentru. \n"
    },
    "145": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 105188,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 105310,
        "text": " \nE în regulă. \nMulțumim. \nDomnul senator Pufu. \nUrmează domnul senator Resmeriță Cornel. \n"
    },
    "146": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 105310,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 105482,
        "text": " \nBună ziua tuturor! \nVlad Pufu, senator de Buzău, PNL, votul meu de astăzi este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc frumos. \n"
    },
    "147": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 105482,
        "end_text": "Domnul Cornel-Cristian Resmeriţă:",
        "end_index": 105598,
        "text": " \nMulțumim. \nDomnul senator Resmeriță. \nUrmează domnul senator Rujan Ion-Cristinel. \n"
    },
    "148": {
        "start_text": "Domnul Cornel-Cristian Resmeriţă:",
        "start_index": 105598,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 105856,
        "text": " \nBună ziua! \nSunt senatorul Cristian Resmeriţă, votez abținere, cu mențiunea că am reușit să votez și pe \ntabletă. Nu am avut semnal la un moment dat, dar cred că am reușit și cu tableta, în ultimă instanță. \nVă mulțumesc. \n"
    },
    "149": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 105856,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 106049,
        "text": " \nE în regulă, verificăm. \nVă rog să-l verificăm. Nu-l credem pe cuvânt, îl verificăm. \nDomnul senator Rujan Cristinel. \nUrmează doamna Elena Spătaru. \n  - 47 -  "
    },
    "150": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 106049,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 106164,
        "text": " \nSunt senatorul Rujan Ion-Cristinel, votul meu este abținere. \nMulțumesc. \nO zi bună! \n"
    },
    "151": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 106164,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 106292,
        "text": " \nE în regulă. \nMulțumim și noi. \nDoamna senator Simona Spătaru. \nUrmează domnul Tánczos Barna. \n"
    },
    "152": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 106292,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 106396,
        "text": " \nBună ziua! \nSimona Spătaru, senator de București, votul meu este pentru. \n"
    },
    "153": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 106396,
        "end_text": "Din sală:",
        "end_index": 106622,
        "text": " \nMulțumim. \nDomnul senator Tánczos Barna. \nUrmează domnul senator Claudiu Târziu. \nDomnul Tánczos e la pădure? Nu răspunde. \nDomnul senator Claudiu Târziu. \nUrmează domnul senator Țapu Nazare. \n"
    },
    "154": {
        "start_text": "Din sală:",
        "start_index": 106622,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 106656,
        "text": " Nici domnul Târziu nu… \n"
    },
    "155": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 106656,
        "end_text": "Din sală:",
        "end_index": 106765,
        "text": " \nOK. \nDomnul senator Țapu Nazare. \nUrmează domnul senator Liviu Voiculescu. \n"
    },
    "156": {
        "start_text": "Din sală:",
        "start_index": 106765,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 106817,
        "text": " Domnul senator Țapu Nazare nu a răspuns. \n"
    },
    "157": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 106817,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 106926,
        "text": " \nȘi ultimul pe listă, domnul senator Liviu Voiculescu, dar nu cel din urmă. \n"
    },
    "158": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 106926,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 107062,
        "text": " \nBună ziua! \nSunt senatorul Liviu Voiculescu, Olt, votul meu pentru astăzi este „pentru”. \nMulțumesc. \n"
    },
    "159": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 107062,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 107222,
        "text": " \nE în regulă. \nMulțumim. (Discuții.) \n  - 48 -  Stimați colegi, \nFacem al doilea apel telefonic. \nDoamna senator Banu Claudia. \n"
    },
    "160": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 107222,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 107325,
        "text": " \nBună ziua! \nClaudia Banu, Circumscripția Vâlcea, votul meu este pentru. \n"
    },
    "161": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 107325,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 107413,
        "text": " \nE în regulă. \nMulțumim. \nDomnul senator Cseke Attila. \n"
    },
    "162": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 107413,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 107542,
        "text": " \nSunt senatorul Cseke Attila și votez pentru la toate punctele de pe ordinea de zi. \nO zi frumoasă! \n"
    },
    "163": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 107542,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 107755,
        "text": " \nMulțumim. \nO zi frumoasă! \nCe aveți mai departe? Mircescu, nr.75, da? \nDomnul senator Mircescu Ioan-Narcis. \nNu răspunde nici la al doilea apel. \nDomnul senator Alexandru Nazare. \n"
    },
    "164": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 107755,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 107826,
        "text": " \nBună ziua! \nAlexandru Nazare, votez pentru. \n"
    },
    "165": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 107826,
        "end_text": "Din sală:",
        "end_index": 108060,
        "text": " \nE în regulă. \nMulțumim. \nClaudiu Târziu și Tánczos, nu? \nDomnul Tánczos Barna, al doilea apel. \nDomnul Târziu și domnul Tánczos Barna nu răspund nici la al doilea apel. \nNu mai sunt? \nStimați colegi… \n"
    },
    "166": {
        "start_text": "Din sală:",
        "start_index": 108060,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 108091,
        "text": " Domnul Țapu Nazare. \n"
    },
    "167": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 108091,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 108192,
        "text": " \nDomnul Țapu Nazare, vă rog. \nNe auziți, domnule senator? \n  - 49 -  "
    },
    "168": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 108192,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 108311,
        "text": " \nBună ziua! \nEugen Țapu Nazare, senator PNL de Neamț, votul meu este pentru. \nVă mulțumesc. \n"
    },
    "169": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 108311,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 108599,
        "text": " \nE în regulă. \nMulțumim și noi. \nStimați colegi, \nNu mai sunt apeluri telefonice de efectuat, încheiem aici ultima parte a sesiunii de vot. (Discuții.) \nDa. Mai avem, înainte de închidere, un apel telefonic. \nDomnul senator Vasile Dîncu. \nNu avea semnal. \n"
    },
    "170": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 108599,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 108683,
        "text": " \nSunt Vasile Dîncu, senator de Cluj, votul meu este abținere. \n"
    },
    "171": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 108683,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 108683,
        "text": ""
    },
    "172": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 108683,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 109145,
        "text": " \nMulțumim, domnule senator. \nNu mai sunt alte înscrieri la votul telefonic, închidem și această parte a votului. \nMulțumesc. \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nStimați colegi, \nRezultatul votului pentru L278/2021 este următorul: \n- vot telefonic: pentru – 26, voturi contra – două, abțineri – 4; \n- votul total, telefonic și hibrid, este următorul: total pentru – 71, total contra – 13, total abțineri – 45. \nVă mulțumesc. \n"
    }
}