{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 29 martie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 29 martie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 62,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 62,
        "end_text": "S T E N O G R A M A",
        "end_index": 8868,
        "text": " \n \n1.  Dezbaterea Propunerii legislative pentru completarea art.164 din Legea nr.53/2003 –  5 \nCodul muncii. (L50/2021) \n(Votul final se va da într-o ședință viitoare.) \n2.  Continuarea  și  finalizarea  dezbaterilor  asupra  Propunerii  legislative  pentru  10 \nmodificarea Ordonanţei de urgenţă a Guvernului nr.92 din 15 octombrie 2018 pentru \nmodificarea şi  completarea unor acte normative în  domeniul  justiţiei, precum  şi \npentru modificarea Ordonanţei de urgenţă a Guvernului nr.7 din 19 februarie 2019 \nprivind unele măsuri temporare referitoare la concursul de admitere la Institutul \nNaţional  al  Magistraturii,  formarea  profesională  iniţială  a  judecătorilor  şi \nprocurorilor, examenul de absolvire a Institutului Naţional al Magistraturii, stagiul şi \nexamenul de capacitate al judecătorilor şi procurorilor stagiari, precum şi pentru \nmodificarea  şi  completarea  Legii  nr.303/2004  privind  statutul  judecătorilor  şi \nprocurorilor, Legii nr.304/2004 privind organizarea judiciară şi Legii nr.317/2004 \nprivind Consiliul Superior al Magistraturii. (L90/2020) \n(Votul final se va da într-o ședință viitoare.) \n3.  Dezbaterea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului  11 \nnr.212/2020 privind stabilirea unor măsuri la nivelul administraţiei publice centrale şi \npentru modificarea şi completarea unor acte normative. (L38/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterea  Legii  pentru  modificarea  şi  completarea  Legii  nr.8/2016  privind  16-20; \nînfiinţarea mecanismelor prevăzute de Convenţia privind drepturile persoanelor cu  22-23 \ndizabilităţi. (L385/2018) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n(Retrimitere  la  Comisia  pentru  drepturile  omului,  egalitate  de  șanse,  culte  și \nminorități și Comisia pentru constituţionalitate.) \n5.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  21 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului   \nEuropean și al Consiliului privind un sistem informatizat de comunicare în cadrul \nprocedurilor  civile  și  penale  transfrontaliere  (sistemul  e-CODEX)  și  de \nmodificare a Regulamentului (UE) 2018/1726 – COM(2020) 712 final. \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  21 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean  și  al  Consiliului  privind  liniile  directoare  pentru  infrastructurile \nenergetice transeuropene și de abrogare a Regulamentului (UE) nr.347/2013 – \nCOM(2020) 824 final. \n(Votul final se va da într-o ședință viitoare.) \n7.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  23 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean  și  al  Consiliului  de  modificare  a  Regulamentului  (UE)  2018/1862 \nprivind instituirea, funcționarea și utilizarea Sistemului de informații Schengen \n(SIS) în domeniul cooperării polițienești și al cooperării judiciare în  materie \npenală,  în  ceea  ce  privește  introducerea  de  semnalări  de  către  Europol  –\nCOM(2020) 791 final. \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  23 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor  –  Digitalizarea  justiției  în  Uniunea  Europeană  –  O  panoplie  de \nposibilități – COM(2020) 710 final. \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  23 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – Asigurarea justiției în UE – o strategie europeană în materie de \nformare judiciară pentru perioada 2021 – 2024 – COM(2020) 713 final. \n(Votul final se va da într-o ședință viitoare.) \n- 2 - \n   \n10.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  24 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – Plan de acțiune privind integrarea și incluziunea pentru perioada \n2021 – 2027 – COM(2020) 758 final. \n(Votul final se va da într-o ședință viitoare.) \n11.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  24 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  comună  către  Parlamentul \nEuropean, Consiliul European şi Consiliu – O nouă agendă UE-SUA pentru o \nschimbare globală – JOIN(2020) 22 final. \n(Votul final se va da într-o ședință viitoare.) \n12.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  24 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n1.  Proiect  de  hotărâre  referitoare  la  Pachetul  de  toamnă  privind  Semestrul \nEuropean 2021: \n-  Comunicarea Comisiei către Parlamentul European, Consiliu și Banca Centrală \nEuropeană privind proiectele de planuri bugetare pentru 2021: evaluare generală \n– COM(2020) 750 final; \n-  Recomandare de Recomandare a Consiliului privind politica economică a zonei \neuro – COM(2020) 746 final; \n-  Raport  al  Comisiei  către  Parlamentul  European,  Consiliu,  Banca  Centrală \nEuropeană  și  Comitetul  Economic  și  Social  European  –  Raport  privind \nmecanismul de alertă 2021 [elaborat în conformitate cu articolele 3 și 4 din \nRegulamentul (UE) nr.1176/2011 privind prevenirea și corectarea dezechilibrelor \nmacroeconomice] – COM(2020) 745 final; \n-  Propunere de Raport Comun privind ocuparea forței de muncă a Comisiei și \nConsiliului – COM(2020) 744 final; \n-  Comunicare  a  Comisiei  către  Consiliu  –  Situația  bugetară  a  României  – \nCOM(2020) 752 final. \n(Votul final se va da într-o ședință viitoare.) \n13.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  24 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, \n- 3 - \n   \nConsiliul European, Comitetul Economic și Social European și Comitetul Regiunilor \n– O strategie a UE privind valorificarea potențialului energiei din surse regenerabile \noffshore pentru un viitor neutru climatic – COM(2020) 741 final. \n(Votul final se va da într-o ședință viitoare.) \n14.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  25 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicare  a  Comisiei  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – Un val de renovări pentru Europa – ecologizarea clădirilor, crearea \nde locuri de muncă, îmbunătățirea condițiilor de trai – COM(2020) 662 final. \n(Votul final se va da într-o ședință viitoare.) \n15.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  25 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, \nConsiliul European, Consiliu, Comitetul Economic și Social European și Comitetul \nRegiunilor – Strategia UE privind uniunea securității – COM(2020) 605 final. \n(Votul final se va da într-o ședință viitoare.) \n16.  Legea privind respingerea Ordonanţei de urgenţă a Guvernului nr.166/2020 pentru  25 \nmodificarea  Legii nr.173/2020  privind unele măsuri pentru protejarea  intereselor \nnaţionale în activitatea economică. (L616/2020) \n(Reexaminare la solicitarea Preşedintelui României.) \n(Votul final se va relua într-o ședință viitoare.) \n17.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  35 \nConstituţionale asupra legilor depuse la secretarul general  al  Senatului,  conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n   \n   \n \n \n \n \n- 4 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 8868,
        "end_text": "şedinţei Senatului din 29 martie 2021",
        "end_index": 8889,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 29 martie 2021",
        "start_index": 8889,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 8965,
        "text": " \n \nȘedința a început la ora 16.08. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 8965,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 9740,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 29 martie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Dan Ivan și domnul senator Ion Mocioalcă, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nVă invit să vă ocupați locurile în sală pentru a putea continua ședința. \nMulțumesc. \nÎn  începerea  ședinței  avem  o  intervenție  din  partea  liderului  Grupului  parlamentar  AUR, \ndomnul senator Târziu. \nVă rog, domnule senator. \n"
    },
    "7": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 9740,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12072,
        "text": " \nMulțumesc, doamna președinte. \nBună ziua, stimați colegi! \nSunt gata să aștept să vă terminați discuțiile particulare. (Discuții.) \nPot să mai aștept, nu? \nAm solicitat Comitetului liderilor permisiunea de a vorbi un minut, un minut jumătate, înainte \nde dezbateri, pentru a atrage atenția asupra unei probleme foarte importante cu care este confruntată \nRomânia la acest moment. \nRomânia este victima unei operațiuni de compromitere speciale, desfășurate de forțe mai mult \nsau mai puțin vizibile, o operațiune care vrea să transforme statul român într-un stat xenofob, rasist și \nantisemit,  o  operațiune  care,  în  acest  sens,  a  luat  ca  primă  țintă  Partidul  Alianța  pentru  Unirea \nRomânilor. AUR este acuzat de la cel mai înalt nivel că este un partid neofascist, antisemit. \nPrecizez: dacă ar fi fost vorba doar de acest partid pe care îl reprezint, nu aș fi luat cuvântul în \nședința noastră, dar mi se pare că ținta finală este țara, și țara trebuie apărată. \n- 5 - \n   \nDe fapt, prin această operațiune, noi suntem puși în conflict cu comunitatea internațională care \napără anumite valori și principii. Noi, ca țară! Bineînțeles, și noi, ca partid, AUR. \nDe  asemenea,  aș  preciza  –  și  mă  apropii  foarte  rapid  de  încheiere,  dacă  sunteți  așa  de \nnerăbdători –: Partidul AUR are în doctrina, programul său politic și statutul său prevăzută, ca valoare \ncardinală, credința creștină. Din acest motiv, nu poate fi un partid rasist, xenofob și antisemit. Nu dau detalii, \npentru că cine vrea poate să meargă mai departe să afle de ce nu poate să fie un astfel de partid. Niciuna dintre \nacțiunile noastre politice publice, niciun document programatic al nostru nu arată că am fi astfel. \nȘi închei spunând că mi se pare extrem de grav că persoane care dețin funcții înalte în statul \nromân vehiculează astfel de aserțiuni, astfel de calomnii împotriva AUR și, deci, a României, pentru că \nPartidul AUR este a patra forță politică în România, este un partid parlamentar, iar dacă în Parlament a \npătruns un astfel de partid, care merită pus la stâlpul infamiei, înseamnă că și România trebuie pusă la \nstâlpul infamiei, ceea ce este de neacceptat. \nÎn concluzie, considerăm noi, AUR, că persoanele care acuză în mod gratuit și nefondat orice \nformațiune și orice persoană… \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12072,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 12125,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "9": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 12125,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12322,
        "text": " \n… de antisemitism, rasism și xenofobie se fac vinovate, la fel de vinovate, ca o persoană care \ndovedește antisemitism, xenofobie și rasism. \nMulțumesc. (Aplauze.) \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12322,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 12411,
        "text": " \nMulțumim. \nDau cuvântul domnului senator Radu Mihail. \nVă rog. \n"
    },
    "11": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 12411,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13017,
        "text": " \nO intervenție scurtă, pe procedură. \nÎn Biroul permanent am aprobat o intervenție scurtă, de interes pentru toți senatorii, pentru \ncolegii de la grupul parlamentar care tocmai a vorbit. \nVreau să subliniez că declarațiile politice sunt miercuri dimineață și propaganda politică o \nfaceți, eventual, miercuri dimineață în declarații politice. \nA echivala un partid politic cu România este un lucru pe care, poate, atunci, la declarații, îl \nputeți face, dar nu aici, în plen, unde avem de făcut alte lucruri, așa cum v-ați angajat să o faceți. \nMulțumesc. (Aplauze.) \n- 6 - \n   \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13017,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 15343,
        "text": " \nMulțumesc, domnule senator. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și ale art.135 din Regulamentul Senatului, în \nsituații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea \nși adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audio conferință și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în partea a doua a ședinței, se va \ndesfășura sesiunea de vot final, începând cu ora 17.00. \nVă reamintesc că punctele de la 1 la 8 ale ordinii de zi au fost dezbătute în ședința plenului \nSenatului din 24 martie a.c. și urmează să ne pronunțăm prin vot asupra acestora în sesiunea de vot \nfinal, conform programului stabilit, atunci când vom exercita votul și asupra inițiativelor legislative pe \ncare le vom dezbate în ședința de astăzi. \nCu aceste precizări, trecem la ordinea de zi. \nLa punctul 9 al ordinii de zi, Propunerea legislativă pentru completarea art.164 din Legea \nnr.53/2003 – Codul muncii. (L50/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii \nlegislative. \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile și avem înscrisă, pentru dezbateri, pe doamna senatoare Gabriela Crețu, \ndin partea Grupului parlamentar PSD. \nVă rog, doamna senatoare. \n"
    },
    "13": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 15343,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 20031,
        "text": " \nMulțumesc, doamna președintă. \n- 7 - \n   \nStimați colegi, \nLumea întreagă, nu doar România, este victima unei teorii economice infirmate de mult de \nrealitate, nu doar de logică. Această teorie se numește neoliberalism și o regăsim în punctele de vedere \nale patronatului din avizul CES și fundamentează zi de zi votul celor de la putere, dovadă că nu ne-am \ntrezit încă cu toții. \nDupă revoluție, au fost multe iluzii și multe naivități, inclusiv în partea stângă a sălii. Deciziile \nreferitoare la privatizarea bunului public, desființarea serviciilor sociale, menținerea salariilor mici, căci \ndespre asta e vorba, pe motiv că, vezi Doamne, vom fi competitivi au fost adoptate și cu bună-credință, nu \ndoar cu rea-intenție și din interes străin de cel public sau de cel al acestei țări. Dar, toți din această sală \neram majori, cel puțin majori, atunci când s-a declanșat criza financiară din 2008, o criză comparabilă, \ndacă nu mai gravă, mai profundă decât cea din 1929. Lecțiile ei au fost simple și nu trebuie uitate, dar \nse vede că noi nu le-am învățat. \nPiețele nu se reglează pe ele însele. Uniunea Europeană s-a mobilizat atunci pentru salvarea \npiețelor și a cheltuit 3,83 trilioane de euro – toate statele membre –, mai mult de 5 ori decât Planul de \nRedresare și Reziliență actual. Partea noastră directă a fost 20 de miliarde, împrumutul de la FMI, care \nnu a fost pentru cetățean sau stat, ci a fost pentru salvarea piețelor. \nPiețele nu sunt juste. Au generat cele mai mari inegalități din epoca modernă, inegalități care \nsubminează economiile și statele oriunde decidenții s-au luat după ele. Chiar și statul capitalist are \nnevoie de cetățeni, nu poate să-i externalizeze, să-i exporte pe toți. Din cauza acestei false teorii, \nRomânia a exportat deja vreo 4-5 milioane din populația activă, de nu găsește nimeni forță de muncă \ncalificată necesară. Din cauza ei nu avem nici sindicate pe măsura celor care ar trebui să negocieze. \nCei mai mulți dintre lucrători sunt nesindicalizați și se așteaptă să fie apărați de statul în care trăiesc. \nPiețele nu sunt nici eficiente, atâta timp cât falimentul este înscris ca posibilitate, iar falimentul \nînseamnă risipă de resurse materiale, umane și financiare. \nCorporațiile pe care le apără cei de la putere nu sunt nici măcar piețe în sensul de piețe reglate \nde concurență, sunt monopoluri sau cvasimonopoluri care controlează prețurile, inclusiv salariile și \nguvernele. Consiliul Concurenței tocmai a descoperit o înțelegere între cei din industria lemnului, care \na durat 6 ani și pe care au sancționat-o postmortem. \nUniunea Europeană s-a trezit măcar parțial și și-a dat seama că inegalitatea de venituri e cel mai \nmare pericol, care o subminează inclusiv ca entitate, și liderii tuturor statelor membre au semnat la \nGöteborg în 2017 – dar, era înainte de alegeri – Pactul social. Inclusiv președintele României a semnat \nacest pact, dacă a știut ce semnează, pentru că a participat la Consiliul European respectiv. \n- 8 - \n   \nDin pact face parte Directiva salariului minim european, o veche propunere socialistă, cu care \nam făcut campanie încă din 2007, dar noi facem și după ce trec alegerile. În studiul de impact care \nînsoțește directiva, elaborat de Fondul Monetar Internațional acel studiu, este inclus și indicatorul \nKaitz, cel pe care îl invocă și inițiatorii acestei legi pe care noi o vom vota, deci vom vota împotriva \nraportului de respingere. Pentru a evita nu doar tensiunile sociale, ci și dezechilibrele economice, \nsalariul minim trebuie să reprezinte 60% din salariul median și 50% din cel mediu. \nPartidul Social Democrat a încercat să facă această politică în ultimii ani și de fiecare dată a \navut din partea dreaptă aceeași reacție: că o să se dărâme economia, lucru infirmat de realitate, de \nasemenea, pentru că am avut o creștere constantă datorată creșterii cererii interne. Noi trebuie să ieșim \ndin acest cerc vicios odată, pentru că, dacă ținem salariile mici, vom avea și contribuții mici la \nfondurile de pensii și vom avea pensii mici, și decalajul dintre România și restul Europei se va mări. \nPână la urmă vom rămâne de căruță total. \nAusteritatea nu este o soluție! Acesta este mesajul, pentru că întâlnim această atitudine nu \nnumai la această inițiativă, care poate să fie imperfectă și care poate să fie perfectibilă, ca orice lucru \nimperfect, dar o întâlnim în majoritatea inițiativelor care se iau în ultima perioadă. Noi nu vrem să \nrevenim la perioada în care, în mod aproape deliberat, dacă nu deliberat de-a binelea, bogații deveneau \nmai bogați și săracii mai săraci, prin decizii care se luau în această sală. \nVă mulțumesc foarte mult. \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 20031,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 20214,
        "text": " \nMulțumesc, doamna senatoare. \nO intervenție din partea domnului senator Ștefan Pălărie, din partea Grupului parlamentar \nUSR PLUS. \nVă rog, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 20214,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 22447,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, voi fi foarte scurt. \nÎnainte să ne adâncim în criza economică din 2008, contextul recent e mai simplu, și anume: în \ndata de 28 octombrie 2020, Comisia Europeană a lansat Propunerea de directivă privind salariile \nminime adecvate în Uniunea Europeană. Și a făcut acest lucru din dorința de a se asigura că cetățenii \neuropeni vor avea parte de un salariu minim, indiferent de statul membru în care lucrează. Totuși, \naceastă directivă nu obliga și nu obligă statele membre să introducă salarii minime statutare și nici nu \nstabilește un nivel comun al salariului minim. \n- 9 - \n   \nÎn contextul ăsta, țin să readuc aminte că atât Comisia de buget a dat un aviz negativ acestei \npropuneri de lege care își propune să creeze un raport fixat cu forța între salariul minim și salariul \nmediu sau salariul median. Și, dacă ne uităm puțin pe ultimii 10 ani, o să observăm că acest indicator \nniciodată nu a rămas constat. De ce? E raportul dintre un numărător și un numitor. Numărătorul – \nadică salariul mediu în cazul nostru – este foarte dinamic și poate să fie dinamic, iar numitorul – adică \nsalariul minim – are o structură de revizuire la nivel de țară cât se poate de clară. Ea trece prin \nConsiliul Național Tripartit pentru Dialog Social, în baza Legii dialogului social nr.62/2011, apoi trece \nprin Comisia de Dialog Social la nivelul Ministerul Muncii și Protecției Sociale, în baza aceleiași legi, \napoi trece în Consiliul Economic și Social, potrivit Legii nr.248/2013 și apoi trece și prin testul \nîntreprinderilor mici și mijlocii, testul IMM. \nAșadar, România are, ca și alte state membre, un proces cât se poate de bine stabilit pentru \nstabilirea salariului minim brut pe țară și, în toate elementele de dialog social, partenerii de dialog \nsocial, patronatele, ne-au spus că a crea un indicator forțat mai ales în ani de pandemie este un lucru \ncare nu poate să ducă decât la un mai mare dezechilibru economic, posibil, închiderea unor locuri de \nmuncă și posibile falimente. \nMulțumesc tare mult. \nComisia de muncă a dat deja aviz negativ, aviz de respingere pentru această lege și îi invităm \npe toți colegii să voteze la fel. \nMulțumesc mult. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 22447,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 24665,
        "text": " \nMulțumesc, domnule senator. \nStimați colegi, \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. \n* \nLa punctul 10 al ordinii de zi avem Propunerea legislativă pentru modificarea Ordonanţei de \nurgenţă  a  Guvernului  nr.92  din  15  octombrie  2018  pentru  modificarea  şi  completarea  unor  acte \nnormative în domeniul justiţiei, precum şi pentru modificarea Ordonanţei de urgenţă a Guvernului nr.7 \ndin 19 februarie 2019 privind unele măsuri temporare referitoare la concursul de admitere la Institutul \nNaţional al Magistraturii, formarea profesională iniţială a judecătorilor şi procurorilor, examenul de \nabsolvire a Institutului Naţional al Magistraturii, stagiul şi examenul de capacitate al judecătorilor şi \nprocurorilor stagiari, precum şi pentru modificarea şi completarea Legii nr.303/2004 privind statutul \n- 10 - \n   \njudecătorilor şi procurorilor, Legii nr.304/2004 privind organizarea judiciară şi Legii nr.317/2004 \nprivind Consiliul Superior al Magistraturii. (L90/2020) \nRaportul suplimentar al Comisiei juridice, de numiri, disciplină, imunități și validări este de \nrespingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor. \nSenatul este Cameră decizională. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 11 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.212/2020 privind stabilirea unor măsuri la nivelul administraţiei publice centrale şi \npentru modificarea şi completarea unor acte normative. (L38/2021) \nRaportul Comisiei pentru administrație publică este de admitere, cu amendamente admise, a \nproiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor. \nSenatul este Cameră decizională. \nAvem o intervenție telefonică pentru dezbateri din partea domnului senator Genoiu… (Discuții.) \nOK. O intervenție fizică. \nDomnul senator Genoiu, din partea Grupului parlamentar PSD. \nVă rog, domnule senator. \n"
    },
    "17": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 24665,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27254,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nAș vrea să fac referire la modul defectuos în care s-a derulat acest proces de promovare a \nL38/2021 privind aprobarea Ordonanței de urgență a Guvernului nr.212/2020. Chiar dacă se referă la \nstabilirea unor măsuri la nivelul administrației publice centrale și pentru modificarea și completarea \nunor acte normative, aș vrea să mă opresc doar la un punct din toate, acela de dezmembrare a \nMinisterului Economiei, Energiei și Mediului de Afaceri în cele două ministere: Ministerul Economiei, \nAntreprenoriatului și Turismului și Ministerul Energiei, și aș vrea să specific faptul că, inițial, acest \nproiect de lege a venit la Comisia de administrație cu un aviz pozitiv, favorabil de la Consiliul \nLegislativ, dar cu mai multe amendamente. Aceste amendamente efectiv fuseseră sărite și a trebuit să \n- 11 - \n   \namânăm pentru o săptămână votarea legii, pentru a se aduce și amendamentele stabilite de Consiliul \nLegislativ la zi. \nApar, într-adevăr, de data aceasta, în anexa de la expunerea de motive apar amendamentele, \nînsă aș vrea să remarc caracterul tardiv, pentru că la art.2 alin.(16) se stabilește că se desființează \nministerul-mamă, Ministerul Economiei, Energiei și Mediului de Afaceri, la data intrării în vigoare a \nhotărârilor Guvernului privind organizarea celor două ministere. Însă, Consiliul Legislativ remarcă \nfaptul că este posibil ca cele două hotărâri ale Guvernului de înființare a celor două ministere noi se \npoate să nu fie în aceeași zi, motiv pentru care nu ar mai putea fi stabilit cu precizie momentul în care \nse desființează ministerul-mamă. \nLucrul acesta nu a fost luat în calcul, apare amendamentul la a doua introducere în Comisia de \nadministrație publică, însă cu un caracter tardiv, deoarece între cele două ședințe deja era organizată \nședința de promovare a hotărârii de Guvern de înființare a celui de-al doilea minister și, pe cale de \nconsecință, desființarea ministerului-mamă. \nDeci  modul  tehnic  de  derulare  a  acestui  proiect  de  lege,  după  părerea  mea,  a  fost  total \ndefectuos. Și să nu mai luăm în calcul și faptul că, la un moment dat, aveam doi miniștri pe un singur \nminister, că, la un moment dat, aveam doi miniștri pe un minister nou și pe unul vechi sau că, la un \nmoment dat, aveam bugete pe niște ministere care nu se înființaseră încă, motiv pentru care membrii \nPartidului Social Democrat au votat împotriva acestui proiect de lege în Comisia de administrație \npublică și așa vom vota și în plenul de azi. \nVă mulțumesc, doamna președinte. \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27254,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 27460,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile. \nAvem o intervenție din partea doamnei senatoare Diana Iovanovici-Șoșoacă, senator neafiliat. \nVă rog, doamna senatoare. \n"
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 27460,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27731,
        "text": " \nMulțumesc. \nEste mai mult o chestiune de procedură. \nVăd că am început această ședință fără să ne referim la revoluția poporului român care se \ndesfășoară de două zile în toată România, și Guvernul se substituie Parlamentului României. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27731,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 27784,
        "text": " \nDoamna senatoare, aș vrea… \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 27784,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27859,
        "text": " \nSolicit tuturor partidelor… \n- 12 - \n   \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27859,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 27937,
        "text": " \n… să vă referiți la punctul 11 de pe ordinea de zi… \n"
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 27937,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28043,
        "text": " \n… să abroge Legea nr.55 și nr.136/2020, legi cărora le-ați dat drumul… \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28043,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 28087,
        "text": " \nDoamna senatoare… \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 28087,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28257,
        "text": " \n… să distrugă tot cea ce înseamnă România. Este… (Microfon întrerupt.) … în acest moment, \nParlamentul României… (Microfon întrerupt.) \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28257,
        "end_text": "Domnul Sergiu Cosmin Vlad:",
        "end_index": 29332,
        "text": " \nVă rog foarte mult să încheiați această intervenție. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nIntervențiile trebuie să aibă loc în conformitate cu subiectele în dezbatere. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nStimată doamnă senatoare, \nVă rog să respectați art.132 din Regulament. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \n„Senatorii  și  celelalte  persoane  care  iau  cuvântul  sunt  obligați  să  se  refere  exclusiv  la \nchestiunea  în  dezbatere  pentru  care  s-au  înscris  la  cuvânt  și  să  respecte  regulile  deontologiei \nparlamentare.” \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \n„În caz contrar, președintele le atrage atenția și, dacă nu se conformează, le retrage cuvântul.” \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nInvit chestorii să se apropie și să asigure restabilirea ordinii în sală. \nVă rog, domnilor chestori. (Rumoare, discuții.) \nAvem o precizare din partea domnului chestor. \nVă rog, domnule chestor. \n"
    },
    "27": {
        "start_text": "Domnul Sergiu Cosmin Vlad:",
        "start_index": 29332,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 29843,
        "text": " \nO doamnă colegă ne explică cum am început noi ședința de astăzi. \nDânsa a venit în sală… ședința a început la ora 16.00, dânsa a venit în sală la 16.25 și ne dă \nlecții nouă. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVeniți la muncă… \n- 13 - \n   \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nVeniți la ora 16.00, când începe ședința, și atunci puteți să vorbiți. \nVă mulțumesc. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 29843,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 30058,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile asupra… \n(Discuții, replici neinteligibile din sală.) \nO intervenție pe procedură din partea doamnei senatoare Iulia Scântei. \nVă rog, doamnă senatoare. \n"
    },
    "29": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 30058,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 31137,
        "text": " \nVă mulțumesc, doamna președintă. \nRaportat la prevederile Regulamentului Senatului, precum și la cele care privesc Codul de \nconduită și Statutul deputaților și senatorilor, stimată doamnă președintă, vă solicităm ca, în virtutea \nart.207, atunci când constatați în cadrul plenului abateri de la deontologia, regulamentele și Codul de \nconduită  al  parlamentarilor,  să  sancționați,  potrivit  art.207,  senatorul  în  cauză  cu,  în  ordine: \natenționare, chemare la ordine, retragerea cuvântului, îndepărtarea din sală pe durata ședinței, întrucât \navertismentul public scris face obiectul unei alte proceduri. \nPrin urmare, potrivit art.209, în cazul în care după primele două sancțiuni, „după chemarea la \nordine, senatorul continuă să se abată de la prezentul regulament, președintele Senatului îi va putea \nretrage cuvântul, iar dacă persistă, îl va putea îndepărta din sală”. \nVă susțin în aplicarea acestor prevederi statutare, alături de colegii cu care prezidați această ședință. \nVă mulțumesc. \n(Intervenție neinteligibilă din sală.) \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 31137,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 31699,
        "text": " \nVă mulțumesc, doamna senatoare. \nEu v-aș ruga să continuăm în mod civilizat această ședință… \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n… și de aceea aș dori să invit la microfon pe următorul… \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nVă rog foarte mult… \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \n… următorul intervenient asupra punctului 11… \n- 14 - \n   \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nChestorii, vă rog să restabiliți ordinea în sală. \n"
    },
    "31": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 31699,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 31829,
        "text": " \nEu vă rog să restabiliți ordinea în România. \nDați-vă demisia! (Discuții, rumoare.) \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 31829,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 32035,
        "text": " \nOK. Avem o intervenție asupra punctului 11 de pe ordinea de zi, din partea domnului senator \nRaoul Trifan, intervenție telefonică. \nVă rog să ne faceți legătura cu domnul senator. \n"
    },
    "33": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 32035,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33624,
        "text": " \nMulțumesc, doamnă președintă. \nUltima oară când am vorbit în plenul Senatului pe o lege din sfera administrației am spus atunci \ncă noi, cei din coaliția pentru guvernare, suntem dispuși să colaborăm pentru îmbunătățirea cadrului \nlegislativ administrativ din România chiar și cu cei din opoziție. Această sintagmă „chiar și” n-a fost \nfoarte pe placul colegilor noștri din PSD. Atunci ne-au reproșat că, tocmai, este normal ca toate \npartidele din Parlament să colaboreze pentru a îmbunătăți cadrul legislativ din orice domeniu. Foarte \nbine, au dreptate. Dar constatăm că, atunci când au ocazia să-și aducă aportul la un proiect de lege și \nsă-l îmbunătățească într-un fel, domnii și doamnele din PSD refuză să facă acest lucru. \nAcest proiect de lege a fost în cursul legislativ destul de mult timp, aveau suficient timp încât să \nrepare acele hibe pe care domnii și doamnele spun că le-au identificat în acest proiect de lege. În \nschimb, ei s-au mulțumit să vină în plen și să spună că proiectul nu este bun și că ei nu-l votează. OK, \norice proiect de lege este perfectibil, cu toții știm asta, dar cu privire la acele amendamente aduse de \nConsiliul Legislativ, ele au fost corectate, prin niște amendamente depuse la Comisia juridică. Așadar, \nconcluzia mea este că ceea ce face PSD astăzi în plenul Senatului are un nume destul de simplu și el se \nnumește ipocrizie. \nProiectul  actual  este  unul  bun,  este  amendat  în  concordanță  cu  exigențele  Consiliului \nLegislativ, iar Grupul USR PLUS va vota pentru raportul de admitere. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33624,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 33761,
        "text": " \nÎl invit la microfon pe domnul senator Dăneasă, din partea Grupului parlamentar AUR. \nVă rog, domnule senator. \n"
    },
    "35": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 33761,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 34307,
        "text": " \nBună ziua! \n- 15 - \n   \nIntervenția mea e foarte scurtă. \nÎntr-adevăr, există o procedură care trebuie respectată, dar, înainte de a respecta procedurile și \nformalitățile, cred că este foarte bine să luăm aminte asupra conținutului ideilor care se expun. Eu nu \nvreau să spun că doamna Șoșoacă se comportă așa cum ar dori opoziția, vreau să spun că ideile care se \nprezintă în fața Parlamentului trebuie tratate cu maximă atenție și responsabilitate, indiferent dacă ne \nplac sau nu ne plac. \nVă mulțumim… vă mulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 34307,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 34420,
        "text": " \nO intervenție din partea liderului Grupului parlamentar PSD. \nVă rog, domnule senator. \n"
    },
    "37": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 34420,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 35573,
        "text": " \nLegat de ce spunea colegul mai devreme, de la USR, e prea puțin și prea târziu ceea ce cere \ndumnealui de la Partidul Social Democrat. De un an și mai bine cerem să fim consultați în ceea ce \nprivește legislația privind pandemia, măsurile privind pandemia și așa mai departe. Nu s-a întâmplat. \nAflăm că, de puține ore încoace, suntem invitați să ne spunem punctul de vedere, când ATI-urile sunt \ndepășite, când ratele de îmbolnăvire au ajuns la un nivel la care nimeni nu se aștepta. Da, suntem \ndeschiși la colaborare în continuare, dar nu putem fi acuzați de măsurile pe care le ia Guvernul, pentru \ncă dânșii sunt responsabili integral. \nLegat de ceea ce spunea colegul senator de la AUR, pot înțelege că orice manifestare în \nParlament este importantă, că vine de la un ales al poporului, numai că trebuie să fim foarte atenți la \nceea  ce  spunem.  Foarte  atenți!  Pentru  că,  atâta  timp  cât  pui  în  spatele  vorbelor  tale  poziția  de \nparlamentar, lumea tinde să-ți dea un beneficiu de credibilitate peste medie. Și să anunți muniții de \nrăzboi și alte lucruri de genul ăsta nu-și au locul aici. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 35573,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 36565,
        "text": " \nVă mulțumesc, domnule senator. \n(Replici neinteligibile din sală.) \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 12 al ordinii de zi avem Legea pentru modificarea şi completarea Legii nr.8/2016 privind \nînfiinţarea mecanismelor prevăzute de Convenţia privind drepturile persoanelor cu dizabilităţi. (L385/2018) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.64/2019. \n- 16 - \n   \nRaportul comun al Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități și \nComisiei pentru constituționalitate este de respingere a legii. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nAvem o înscriere pentru dezbaterea asupra acestui punct al ordinii de zi. \nDau cuvântul domnului senator Cristian Țâgârlaș, reprezentantul Grupului parlamentar al PNL. \nVă rog, domnule senator. \n"
    },
    "39": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 36565,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 38461,
        "text": " \nSărut-mâna, doamna președintă! \nMulțumesc. \nStimați colegi, \nÎn comisiile reunite am discutat acest proiect de lege și, de asemenea, am încercat să punctăm \nconsiderentele care au fost emise de către Curtea Constituțională, încercând să remediem dispozițiile \nlegale care au fost încălcate. Raportat la modul în care a fost amendată această propunere de lege de \ncătre colegii noștri din PSD, practic, a fost imposibilă remedierea, încercând să se obțină o încălcare, \npractic, a tuturor principiilor constituționale care erau vizate. \nȘi astfel, în primul rând, în varianta adoptată de Camera Deputaților, amendamentele de acolo \nau fost îndepărtate fără a exista o proporționalitate și o analiză judicioasă. În altă ordine de idei, a fost \nîncălcat  principiul  bicameralismului,  în  condițiile  în  care  în  Camera  decizională  s-a  modificat \nsubstanțial propunerea discutată în Camera inițial sesizată. \nMai  mult  decât  atâta,  amendamentele  care  au  fost  aduse  au  încălcat  practica  Curții \nConstituționale cu privire la necesitatea obținerii fișei de la Guvernul României în condițiile în care \nexistă o implicație asupra bugetului consolidat. Mă refer aici strict la lărgirea personalului angajat, de \nla 21 la 40 și ceva de persoane, aproape dublu decât era în forma inițială. Toate aceste amendamente, care \nau fost votate pe repede înainte, cu încălcarea regulamentului de organizare și funcționare a celor două \ncomisii, au determinat poziția noastră de respingere, practic, a variantei supuse și a amendamentelor. \nȘi-atunci, raportul nu putea fi decât de respingere a legii, așa cum a fost ea inclusă pe ordinea \nde zi a celor două comisii. \nPartidul Național Liberal, grupul din care fac parte, va vota pentru raportul de respingere a \nproiectului de lege așa cum a fost el amendat de către consilierii PSD. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 38461,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 38591,
        "text": " \nMai avem o intervenție, din partea domnului senator Bogdan Matei. \n- 17 - \n   \nVă rog, domnule senator. \n"
    },
    "41": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 38591,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 39597,
        "text": " \nMulțumesc, doamna președinte. \nVreau să fac doar un scurt comentariu. Nu am vrut să intervin, însă, în urma celor prezentate de \ncolegul meu, aș vrea să spun următoarele lucruri. \nUnu:  nu  s-a  încălcat  principiul  bicameralismului.  Dacă  am  fi  fost  foarte  atenți  la \namendamentele pe care le-am dezbătut în comisia comună, s-ar fi observat foarte clar că s-a lucrat doar \nstrict pe ceea ce a fost declarat neconstituțional, adică strict pe cele două amendamente. \nFaptul că s-au discutat aceste amendamente pe repede înainte, iarăși, este fals și prezentați nu \nîntocmai situația reală din comisiile reunite: drepturile omului și constituționalitate. Toate materialele \nși amendamentele au fost supuse dezbaterii. Din păcate, dumneavoastră nu ați avut niciun interes \npentru a le studia și a veni concret cu o inițiativă de amendamente. Așadar, din punctul nostru de \nvedere, nu faceți nimic altceva decât stopați bunul mers al acestei instituții. \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 39597,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 39745,
        "text": " \nDau cuvântul domnului Țâgârlaș, pentru un drept la replică. \nVă rog, domnule senator. \n(Replică neinteligibilă din sală.) \n"
    },
    "43": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 39745,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 41767,
        "text": " \nÎmi cer scuze, chiar dacă nu ați folosit numele meu, ați făcut trimitere la discursul meu, fapt \ncare îmi dă posibilitatea, conform Regulamentului, să am un drept la replică. \nÎn primul rând, trebuie să fim conștiincioși asupra activității pe care o avem în comisii și \ntrebuie să aplicăm dispozițiile legale și să fim corecți. \nO să dau citire, pentru un comportament cât mai judicios, cu privire la modul în care s-a \ndiscutat în cele două comisii reunite. \nPunctul 1, cu referire la art.1 – se adaugă din forma legii trimise la promulgare, deși Camera \nDeputaților îl eliminase. \nPunctul 2, cu referință la art.2 alin.(2) – se elimină din forma Camerei Deputaților. \nPunctul  2,  cu  referință  la  art.2  alin.(6)  –  se  modifică  și  se  completează  cu  prevederi \nsuplimentare, fără a exista sursa de finanțare. \nPunctul 2, cu referință la art.2 alin.(8) – se elimină din forma Camerei Deputaților. \nPunctul 4, cu referință la art.4 lit.d) – se modifică față de forma Camerei Deputaților, fără a se \nrespecta cerințele de claritate și precizie a legii din decizia CCR cu privire la sesizarea în termen de 30 de zile. \n- 18 - \n   \nPunctul 4, art.4 lit.g), m), n) – se modifică față de forma Camerei Deputaților. \nPunctul 8, cu referință la art.6 lit.c) – se modifică. \nPunctul 8, cu referință la art.7, art.8, art.9 – se modifică. \nDe asemenea, fac trimitere la punctul numărul 9, cu referință la art.8 alin.(1) – se modifică față \nde forma Camerei Deputaților, numărul maxim de posturi fiind peste dublu, de la 21 la 47. \nÎn atare situație – nu mai revin asupra tuturor elementelor –, trebuie să fie corect domnul \npreședinte al Comisiei pentru drepturile omului, că nu și-a însușit amendamentele, n-a știut conținutul \nacestora, dar le-a susținut spre dezbatere și adoptare fără să își asume conținutul modificator față de \nvarianța inițială, susținută și dezbătută la Camera Deputaților, și fără a studia conținutul deciziei Curții \nConstituționale. \nVă mulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 41767,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 42075,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile acestui punct de pe ordinea de zi. \nInițiativa legislativă rămâne la vot final. \nLa punctele… \n(Intervenție neinteligibilă din sală.) \nCine dorește să aibă un drept la replică? \nA, este domnul… OK. \nVă rog, domnule senator. \n"
    },
    "45": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 42075,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 42728,
        "text": " \nUn scurt comentariu. \nMulțumesc pentru dreptul la replică. \nAm fost foarte corect în această ședință, chiar dacă colegul nostru a spus că conduc abuziv \nședința comună. Nu a fost nicidecum așa. Din păcate, din păcate, lipsa dumneavoastră de preocupare o \naduceți și în plenul Senatului și îmi pare rău să sesizez acest lucru. Repet, amendamentele v-au fost \npuse la dispoziție, nu s-a încălcat nici principiul bicameralismului, domnule senator. \nAșadar, pe viitor, am rugămintea: dacă nu cunoașteți Regulamentul și principiul, puteți apela la \norice sfat din partea noastră. Cu drag vi-l oferim. \nMulțumesc. (Aplauze.) \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 42728,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 42840,
        "text": " \nDau cuvântul doamnei senatoare Simona Spătaru. \nVă rog, doamna senatoare. \n- 19 - \n   \n"
    },
    "47": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 42840,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43264,
        "text": " \nDomnule președinte, deși nu suntem la școală și nu trebuie să țin partea vreunui coleg, vă \nreamintesc că la 9.57 dumneavoastră, fiind președintele comisiei reunite, exercitați la 9.57, deși ședința \nera pentru ora 10.00 programată, deja votul la marginal numărul 5, neașteptând să vină toți colegii la \nședință, nefăcând prezența și cvorumul pentru a desfășura ședința comună. \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43264,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 43467,
        "text": " \nÎnțeleg că mai sunt drepturi la replică din partea senatorilor PSD, vă rog. (Discuții.) \nVă rog, la microfonul de acolo. \nVă rog, doamna senatoare. \nVă rog să vă și prezentați. \n"
    },
    "49": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 43467,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43581,
        "text": " \nCu tot respectul pentru doamna Simona, dar să ne amintim, și aș dori să… \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43581,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 43622,
        "text": " \nDoamna Simona? \n"
    },
    "51": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 43622,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43881,
        "text": " \n… spuneți lucrul acesta de la microfon, că am reluat lucrările încă de la început și chiar v-am \nașteptat să coborâți la comisie, vă rog frumos. \nHaideți, dacă vrem să fim corecți, să fim corecți cu toții. (Discuții.) \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43881,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 43996,
        "text": " \nSigur că da. \nAcum vom da un drept la replică. \nVă rog, doamna senatoare Simona Spătaru. \n"
    },
    "53": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 43996,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44183,
        "text": " \nColegii din comisie au făcut acest lucru, domnul președinte însă a condus ședința în maniera în \ncare a fost arătat de mine și domnul Țâgârlaș. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44183,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 45925,
        "text": " \nStimați colegi, \nEu vă reamintesc că aceste ședințe ale plenului Senatului sunt transmise și cetățenii văd aceste \nședințe ale plenului. De aceea, v-aș ruga să revenim la o atitudine bazată pe respect. Și, de asemenea, \nsă revenim la ordinea de zi. \nAm încheiat dezbaterile acestui punct și inițiativa legislativă rămâne la vot final. \n- 20 - \n   \n* \nRevenim la ordinea de zi. \nLa punctele de la 13 la 23 ale ordinii de zi avem Proiecte de hotărâre privind exercitarea \ncontrolului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, \nrespectiv Proiecte de hotărâre privind consultarea parlamentelor naţionale conform Protocolului nr.1 din \nTratatul de la Lisabona, care se regăsesc afișate pe pagina de internet a Senatului, după cum urmează: \nLa punctul 13 de pe ordinea de zi, Proiect de hotărâre referitoare la Propunerea de Regulament \nal Parlamentului European și al Consiliului privind un sistem informatizat de comunicare în cadrul \nprocedurilor civile și penale transfrontaliere (sistemul e-CODEX) și de modificare a Regulamentului \n(UE) 2018/1726 – COM(2020) 712 final. \nRaport din partea Comisiei pentru afaceri europene. \nNu sunt intervenții asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 14… \nAvem o intervenție. La punctul 13? Sau… \nLa 14. \nLa punctul 14 de pe ordinea de zi avem Proiect de hotărâre referitoare la Propunerea de \nRegulament al Parlamentului European și al Consiliului privind liniile directoare pentru infrastructurile \nenergetice transeuropene și de abrogare a Regulamentului (UE) nr.347/2013 – COM(2020) 824 final. \nAvem o intervenție din partea doamnei senatoare Gabriela Crețu. \nVă rog, doamna senatoare. \n"
    },
    "55": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 45925,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48035,
        "text": " \nMulțumesc mult. \nStimați colegi, \nO să revin asupra unui lucru pe care l-am mai spus și în trecut: verificarea documentelor \neuropene nu este un act formal, să vedem dacă au o bază juridică în tratate –  de regulă, Comisia Europeană \nse asigură că există bază juridică în tratate –, ci este un prilej de a ști dinainte ce ne așteaptă. \nOr,  abrogarea  Regulamentului  347  înseamnă  schimbări  esențiale  în  ceea  ce  privește \ninfrastructurile energetice, și anume se schimbă criteriile pentru rețelele electrice, se exclude gazul \nnatural din infrastructurile care pot fi finanțate european. Se includ, în schimb, proiectele care se referă \nla hidrogen și transportul hidrogenului, cele de interes reciproc atât cu state europene, cât și cu state \nterțe, cu condiția să aibă graniță cu Uniunea Europeană. Și aici, atenție, că se cere aprobarea tuturor. \n- 21 - \n   \nDeci contează nu doar aspectul tehnic, ci și aspectul politic al relațiilor pe care le avem, în special cu \nvecinii, sau pe care nu le avem. Din punctul ăsta de vedere, cred că Guvernul trebuie să ia foarte în \nserios – am discutat și la comisie – direcțiile pe care merge România. \nNoi continuăm să spunem că avem resurse importante – și avem resurse importante – de gaz, \ndar ele vor fi exploatate de către companii atâta timp cât ele vor produce profit pentru acele companii. \nDacă Banca Europeană de Investiții, așa cum este stabilit deja, finanțează cu precădere investițiile \nverzi și pe direcțiile de atingere a obiectivelor de înverzire ale Uniunii Europene, nu vor mai fi \ninteresate în a exploata gazul. În schimb, se vor orienta, de exemplu, spre producția de hidrogen, pe \ncare o ignorăm cu sau fără știință. \nDin punctul acesta de vedere, eu – dacă o să-mi permită, nu-i aici colegul meu, președintele \ncomisiei –, noi o să organizăm o dezbatere, la care aș dori ca și cei de la putere să participe, pentru că \nsunt la manetă, ei iau deciziile la acest moment, pentru a nu merge împotriva sensului istoriei și a \npierde oportunitatea finanțării unor importante proiecte de care avem nevoie. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48035,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48288,
        "text": " \nMulțumesc, doamna senatoare. \nAm încheiat dezbaterile asupra acestui punct și proiectul de hotărâre rămâne la vot final. \n* \nAvem o intervenție din partea liderului Grupului PNL, domnul senator Guran. \nVă rog, domnule senator. \n"
    },
    "57": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48288,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48713,
        "text": " \nMulțumesc, doamna președintă. \nDat fiind faptul că la L385/2018 există o problemă, într-adevăr, cu salarizarea și cu rezolvarea \nacestui lucru, oamenii nu pot să-și primească salariile, am discutat cu ceilalți colegi și am stabilit să \nvenim cu propunerea de a o retrimite la comisie, pentru o săptămână. \nÎn același timp, propunerea este să votăm în sală, pentru că avem cvorumul necesar. \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48713,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49313,
        "text": " \nMulțumesc, domnule senator. \nVă propun să votăm acum retrimiterea L385 către comisii. \nProcedura de vot – prin ridicarea mâinii. \nCine este pentru? \nMulțumesc. \n- 22 - \n   \nÎmpotrivă? \nAbțineri? \nCu unanimitate de voturi, propunerea de retrimitere a L385 a fost aprobată. \n* \nÎn acest moment, pentru că este deja ora 17.00, vă propun să ne oprim aici, să trecem la \nsesiunea de vot, dacă nu cumva liderii decid să continuăm peste ora 17.00. \nVă rog, domnule lider. \n(Replică neinteligibilă din sală.) \nOK. (Discuții.) \nO propunere din partea liderului Grupului PNL, vă rog. \n"
    },
    "59": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49313,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49455,
        "text": " \nPropunem prelungirea programului pentru a discuta COM-urile și, în momentul în care se \ntermină, ne oprim. \nMulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49455,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49455,
        "text": ""
    },
    "61": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49455,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57017,
        "text": " \nMulțumesc, domnule senator. \nDeci punctul 14 de pe ordinea de zi rămâne la vot final. \nLa punctul 15 al ordinii de zi, Proiect de hotărâre referitoare la Propunerea de Regulament al \nParlamentului European și al Consiliului de modificare a Regulamentului (UE) 2018/1862 privind \ninstituirea, funcționarea și utilizarea Sistemului de informații Schengen (SIS) în domeniul cooperării \npolițienești și al cooperării judiciare în materie penală, în ceea ce privește introducerea de semnalări de \ncătre Europol – COM(2020) 791 final. \nNu sunt intervenții asupra acestui punct. \nRămâne la vot final punctul 15. \n* \nLa punctul 16 de pe ordinea de zi avem Proiect de hotărâre referitoare la Comunicarea Comisiei \ncătre Parlamentul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor – \nDigitalizarea justiției în Uniunea Europeană – O panoplie de posibilități – COM(2020) 710 final. \nRaport, Comisia pentru afaceri europene. \nNu sunt intervenții, iar acest punct, proiectul de hotărâre rămâne la vot final. \n* \nLa punctul 17 de pe ordinea de zi, Proiect de hotărâre referitoare la Comunicarea Comisiei \ncătre Parlamentul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor \n- 23 - \n   \n– Asigurarea justiției în UE – o strategie europeană în materie de formare judiciară pentru perioada \n2021 – 2024 – COM(2020) 713 final. \nPunctul 17 al ordinii de zi rămâne la vot final. \n* \nLa punctul 18 al ordinii de zi avem Proiect de hotărâre referitoare la Comunicarea Comisiei \ncătre Parlamentul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor \n– Plan de acțiune privind integrarea și incluziunea pentru perioada 2021 – 2027 – COM(2020) 758 final. \nRaport, Comisia pentru afaceri europene. \nNu avem intervenții asupra acestui punct al ordinii de zi și proiectul de hotărâre rămâne la vot \nfinal. \n* \nLa punctul 19 avem Proiect de hotărâre referitoare la Comunicarea comună către Parlamentul \nEuropean, Consiliul European şi Consiliu – O nouă agendă UE-SUA pentru o schimbare globală – \nJOIN(2020) 22 final. \nRaport, Comisia pentru afaceri europene. \nNu avem intervenții asupra acestui punct, iar proiectul de hotărâre rămâne la vot final. \n* \nLa punctul 20 de pe ordinea de zi avem Proiect de hotărâre referitoare la Pachetul de toamnă \nprivind Semestrul European 2021: \n- Comunicarea Comisiei către Parlamentul European, Consiliu și Banca Centrală Europeană \nprivind proiectele de planuri bugetare pentru 2021: evaluare generală – COM(2020) 750 final; \n- de asemenea, avem Recomandare de Recomandare a Consiliului privind politica economică a \nzonei euro – COM(2020) 746 final; \n-  Raport  al  Comisiei  către  Parlamentul  European,  Consiliu,  Banca  Centrală  Europeană  și \nComitetul Economic și Social European – Raport privind mecanismul de alertă 2021 [elaborat în \nconformitate cu articolele 3 și 4 din Regulamentul (UE) nr.1176/2011 privind prevenirea și corectarea \ndezechilibrelor macroeconomice] – COM(2020) 745 final; \n- de asemenea, avem Propunere de Raport Comun privind ocuparea forței de muncă a Comisiei \nși Consiliului – COM(2020) 744 final; \n- Comunicare a Comisiei către Consiliu – Situația bugetară a României – COM(2020) 752 final. \nNu avem intervenții și proiectul de hotărâre rămâne la vot final. \n* \nLa  punctul  21  de  pe  ordinea  de  zi  avem  Proiect  de  hotărâre  referitoare  la  Comunicarea \nComisiei către Parlamentul European, Consiliul European, Comitetul Economic și Social European și \n- 24 - \n   \nComitetul  Regiunilor  –  O  strategie  a  UE  privind  valorificarea  potențialului  energiei  din  surse \nregenerabile offshore pentru un viitor neutru climatic – COM(2020) 741 final. \nRaport, Comisia pentru afaceri europene. \nNu avem intervenții. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 22 de pe ordinea de zi avem Proiect  de hotărâre referitoare la Comunicare a \nComisiei către Parlamentul European, Consiliu, Comitetul Economic și Social European și Comitetul \nRegiunilor – Un val de renovări pentru Europa – ecologizarea clădirilor, crearea de locuri de muncă, \nîmbunătățirea condițiilor de trai – COM(2020) 662 final. \nRaport, Comisia pentru afaceri europene. \nNu avem intervenții. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 23 al ordinii de zi avem Proiect de hotărâre referitoare la Comunicarea Comisiei \ncătre Parlamentul European, Consiliul European, Consiliu, Comitetul Economic și Social European și \nComitetul Regiunilor – Strategia UE privind uniunea securității – COM(2020) 605 final. \nRaport, Comisia pentru afaceri europene. \nNu avem dezbateri asupra acestui punct al ordinii de zi. \nProiectul de hotărâre rămâne la vot final. \n* \nStimați colegi, \nContinuăm  lucrările  cu  cea  de-a  doua  parte  a  ședinței,  respectiv  exprimarea  votului  prin \nintermediul tabletelor asupra punctelor înscrise la votul final. \nVă reamintesc că, potrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui \nsingur vot raportul în întregime și inițiativa legislativă. \nModalitatea  de  exercitare  a  votului  prin  intermediul  tabletelor  este  următoarea:  pentru \nexercitarea fiecărui vot, este necesar să se acceseze pictograma „vot” de pe ecranul tabletei. Vor fi \nafișate patru taste digitale, inscripționate astfel: „pentru”, „contra”, „abținere”, „prezent, nu votez”, \nreprezentând opțiunile de vot. În cazul în care senatorul va apăsa exclusiv tasta „prezent, nu votez”, \nacesta va fi înregistrat prezent în categoria celor care nu și-au exprimat o opțiune de vot. \nTimpul alocat pentru exprimarea votului prin mijloace electronice online este de 20 de secunde. \nÎn timpul ședinței de vot, în cazul în care senatorul este înregistrat în aplicație, dar nu apasă nicio tastă, \n- 25 - \n   \nva figura absent la votul respectiv. Senatorul își poate exprima poziția în problema supusă votului dacă \nse înregistrează în aplicație în intervalul de timp alocat votării. Ieșirea din aplicație după exprimarea \nopțiunii în problema supusă votului, dar înainte de expirarea timpului alocat votării nu invalidează \nopțiunea exprimată. Senatorul are posibilitatea de a-și schimba opțiunea de vot exprimată în timpul \nalocat fiecărui vot, dar numai după apăsarea tastei „refresh”. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul tabletelor, urmează \nsă derulăm un vot test. În acest sens, vă rugăm să accesați aplicația de vot. \nVă  reamintesc  că  aveți  la  dispoziție  numai  20  de  secunde  pentru  exercitarea  votului.  În \nsesiunile precedente am avut la dispoziție un minut. \nVă rog să votați. \nOK, funcționează sistemul de vot pe tablete. \nSunt intervenții cu privire la sesiunea de test? \nDacă nu, vom trece la votul pe fiecare punct al ordinii de zi. \nLa  punctul  1  al  ordinii  de  zi  avem  Legea  privind  respingerea  Ordonanţei  de  urgenţă  a \nGuvernului nr.166/2020 pentru modificarea Legii nr.173/2020 privind unele măsuri pentru protejarea \nintereselor naţionale în activitatea economică. (L616/2020) \nReexaminare. \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului și a legii privind aprobarea \nordonanței. \nLegea face parte din categoria legilor organice. \nVă rog să votați. \nRezultatul votului este: pentru – 66 de voturi, împotrivă – 37, abțineri – 3, „nu votez” – zero. \nLegea nu… (Discuții.)… nu a îndeplinit condițiile. (Aplauze, discuții.) \nPAUZĂ \nDoamna Anca Dana Dragu: \nDau cuvântul liderului Grupului parlamentar PNL pentru a ne prezenta decizia liderilor. \nVă rog, domnule senator. \n"
    },
    "62": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57017,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57108,
        "text": " \nLiderii de grup sunt convocați la o ședință de urgență. (Discuții.) \n"
    },
    "63": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57108,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 57230,
        "text": " \nO intervenție din partea liderului Grupului parlamentar PSD, domnul senator Romașcanu. \nVă rog. \n"
    },
    "64": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 57230,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57951,
        "text": " \nDoamna președintă, \n- 26 - \n   \nPână la întâlnirea acestui Comitet al liderilor, convocat ad-hoc, pentru că n-am mai avut un \nComitet al liderilor de trei ore și trebuie să ne întâlnim acum ca să vă iasă socoteala, stimați colegi de \nla putere, pentru că v-a picat o lege, că nu sunteți în stare să aplicați ceea ce predicați, pentru că \ndomnul Radu-Mihai Mihail, aici de față, a spus că nu va accepta niciodată alt vot decât electronic și \nfacem un singur vot de probă, data trecută, electronic plus telefon… (Aplauze.)…voi merge la acest \nComitet al liderilor, dar vă anunț de pe acum că nu vom accepta nimic care să schimbe votul de la \npunctul 1 pe ordinea de zi. \nVă mulțumesc. (Aplauze.) \n"
    },
    "65": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57951,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 58024,
        "text": " \nDomnule Radu Mihail, liderul USR PLUS, vă rog. \n"
    },
    "66": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 58024,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 58838,
        "text": " \nVreau să reamintesc colegilor de la PSD că noi cerem să se voteze cu tabletele de acum un an și \nPSD a refuzat sistematic pe diverse motive, inventate sau nu, să nu votăm normal într-o situație \nexcepțională ca cea pe care o trăim acum. \nAcum noi, coaliția de la Guvernare, am reușit, în sfârșit să avem un Senat care funcționează \nnormal, se apropie de nivelul Camerei Deputaților și ar trebui să ne dea de gândit că suntem încă la un \nnivel care nu este cel al Camerei Deputaților, drept pentru care am făcut pașii necesari. Așa cum am \nspus data trecută – și domnul Guran a spus foarte clar –, votăm cu tablete. Ați votat cu tablete, dar acei \ncolegi care au avut dificultăți au putut și data trecută și vor putea și astăzi să voteze printr-o altă \nmetodă. Punct. \nMulțumesc. \nPAUZĂ \n"
    },
    "67": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 58838,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58976,
        "text": " \nDau cuvântul liderului Grupului parlamentar PNL pentru a ne prezenta decizia liderilor. \nVă rog, domnule lider. \n"
    },
    "68": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58976,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 60255,
        "text": " \nÎn urma ședinței Comitetului liderilor s-a ajuns la următoarea concluzie și s-au luat următoarele \nhotărâri: L616, cea de la punctul 1, dat fiind faptul că nu a întrunit numărul de voturi necesare pentru \nraportul de admitere de 69 de voturi, va trece la vot pentru respingerea legii, conform Regulamentului. \nDeci legea nu a trecut. \nPunctul 2. Începând din acest moment, votul va fi pe tabletă plus telefonic… (Rumoare.) Și \nasta, până în momentul în care vor funcționa foarte bine aceste tablete… (Discuții.) \n- 27 - \n   \nEste…,  stimați  colegi,  puțin  calm,  dacă  vreți  să  mă  ascultați,  este  hotărârea  Comitetului \nliderilor, pe care ne-o asumăm. Ce s-a votat acum, într-adevăr, s-a votat pe un sistem, și aici trebuie să \nreținem ceva: în Comitetul liderilor se stabilește cum se votează și ultima dată s-a stabilit că se votează \npe tabletă plus telefonic. Dacă au fost alte neînțelegeri, am spus: „Bine, la această lege… nu a trecut, \ncă nu au fost 69 de voturi”, dar vom continua așa cum am stabilit. Este înregistrat, este în regulă, ne \nasumăm acest lucru. Deci vom trece mai departe la vot, prima dată vom vota pentru L616, cea de la \npunctul 1, pentru respingere, după care vom trece la celelalte, în ordinea stabilită. \nVă mulțumesc. \n"
    },
    "69": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 60255,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 60300,
        "text": " \nO intervenție din… \n"
    },
    "70": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 60300,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 60581,
        "text": " \nÎncă un lucru scurt. Vedeți că timpul de vot este de 20 de secunde, s-a stabilit în Comitetul \nliderilor astăzi, deci n-o să mai fie un minut, pentru că se pierde mult timp așteptând rezultatul votului, \ndeci să fiți atenți să votați imediat. \nVă mulțumesc. \n"
    },
    "71": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 60581,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 60683,
        "text": " \nO intervenție din partea liderului PSD. \nDomnule senator Romașcanu, vă rog. \n"
    },
    "72": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 60683,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 62399,
        "text": " \nDomnule Guran, a anunțat lucrul ăsta și doamna președinte, că sunt 20 de secunde. Și dacă nu \naud și nu știu cele 20 de secunde… oricum, le-ați dat șansa să voteze prin telefon. \nEu vă anunț, pentru că  am participat, fiind treaz și nemâncat la acea ședință, motiv pentru care \nduminică am anunțat colegii: „Nu uitați tabletele, vot exclusiv pe tabletă. Mulțumesc.” \nCeea ce faceți acum este un lucru rău, modificați regulile în timpul jocului. \nVă anunț respectuos că Grupul parlamentar al PSD va considera că votul pe tablete nu este \nsigur până la sfârșitul acestei legislaturi și nu vom mai vota pe tabletă, pentru că se poate. \nÎn al doilea rând, veniți la serviciu. Atâta timp cât putem face plenuri reunite cu prezență \nintegrală a parlamentarilor în sală, atâta timp cât se pot face alte activități cu prezență fizică, haideți la \nmuncă,  dragi  colegi,  și,  începând  de  săptămâna  viitoare,  să  avem  luni  ședință  de  BP  prin  care \nmodificăm Regulamentul pentru prezență fizică. Suntem toți vaccinați, putem să muncim aici, ca să \nscăpăm și de tablete, și de telefoane. Ăsta este punctul 1. (Aplauze.) \nPunctul 2 – și sper că și dumneavoastră sunteți de acord, deși n-aveți voie să aplaudați în acest \nmoment –, punctul 2: nu putem accepta, mai ales că este o lege extrem de importantă pentru care \n- 28 - \n   \ntrebuia să vă mobilizați oamenii să puteți vinde avuția națională. N-ați putut s-o faceți. Normal era \nca  această  lege  să  meargă  până  la  capăt  cu  votul  cu  care  s-a  început,  și  anume  pe  tablete. \nNeputându-se, Grupul parlamentar al Partidului Social Democrat părăsește sala și nu va participa \nla votul din această zi. (Aplauze.) \nVă mulțumesc. \n"
    },
    "73": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 62399,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62545,
        "text": " \nAvem o intervenție din partea doamnei vicepreședintă, doamna Alina Gorghiu. \nVă rog, doamna vicepreședintă. (Discuții.) \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62545,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63551,
        "text": " \nDomnule Romașcanu, nu plecați, că sigur doriți un drept la replică. \nVă amintesc că în legislatura trecută, stimați colegi ai PSD, cei care nu erați senatori, PSD în \nvreo sută de cazuri a reluat votul. De ce? A votat până a simțit nevoia că trece legea respectivă. Numai \ninepții și-au votat, dar au reluat votul până a trecut. \nEi, uite că pentru prima dată în această legislatură, deși s-ar părea a fi un incident de parcurs, \ndecizia liderilor coaliției a fost una înțeleaptă, nu se reia votul, dar, procedural, vă atrag atenția, stimați \ncolegi, că acum se va vota pentru respingerea acestei legi. Fiind o lege organică, tot 69 de voturi \ntrebuie să se întrunească pentru a fi respinsă. Dacă nu, reintră în procedură. Spun asta, pentru că sunt, \nde asemenea, diverse întrebări de la presă, să înțeleagă circuitul acestei legi. \nÎmi pare rău că decizia PSD e una mai puțin înțeleaptă, și anume de a părăsi sala. \nAșa e, când nu ne place procedura, ne supărăm! \nSucces! \n"
    },
    "75": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63551,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 63651,
        "text": " \nDomnul lider Radu Mihail, liderul Grupului parlamentar USR PLUS. \nVă rog. \n"
    },
    "76": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 63651,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 64400,
        "text": " \nMulțumesc, doamna președintă. \nSunt foarte surprins să aflu că, de fapt, parlamentarii PSD nu au lucrat în ultimul an de zile, \npentru că ei trebuie să fie aici ca să lucreze. Este absolut șocant și sper că e o confuzie și că această \nafirmație a liderului Grupului PSD este falsă. Și, de asemenea, sunt foarte contrariat de faptul că toți \nparlamentarii PSD au fost vaccinați. Bravo! E foarte bun acest lucru, eu n-am reușit să fiu încă \nvaccinat, dar mergem înainte și cred că până când toți colegii nu vor fi vaccinați, până când cadrele \ncare  lucrează  în  Parlament  nu  vor  fi  în  situație  de  siguranță  sanitară  suficientă,  trebuie  să  ne \ndesfășurăm activitatea urmărind regulile. \n- 29 - \n   \nMulțumesc. \n"
    },
    "77": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 64400,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 64553,
        "text": " \nO intervenție din partea domnului senator Dăneasă. \nPe ce… (Discuții.) \nStați… Domnule senator, aveți un minut, vă rog frumos. \n"
    },
    "78": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 64553,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 64634,
        "text": " \nNiciun minut. \nȘi Grupul AUR se retrage. \nVă mulțumesc. \n"
    },
    "79": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 64634,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65381,
        "text": " \nContinuăm. (Rumoare, discuții.) \nNu suntem la sesiunea de dezbateri, doamna senatoare. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nAvem un Regulament, suntem în procedură de vot acum și vă rog să vă luați locul în sală \npentru procedura de vot. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \nVom supune la vot Legea privind respingerea Ordonanţei… (Discuții.) \nStimați colegi, \nVă rog să porniți tabletele pentru a relua votul. \nVă rog să votați. \nRezultatul votului este… sunt 3 voturi pentru, 60 de voturi împotrivă, zero abțineri, zero „nu \nvotez”. \nConform deciziei liderilor, vom completa cu votul prin telefon. \nO intervenție pe procedură din partea liderului PNL. \nVă rog. \n"
    },
    "80": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65381,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 65567,
        "text": " \nPe procedură, această lege, conform votului, este retrimisă la comisie și ies să cer termen de o \nsăptămână pentru retrimitere la comisie. \nMulțumesc. (Discuții.) \n"
    },
    "81": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 65567,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 65869,
        "text": " \nRog liderii de grup să se apropie. Liderii de grup, vă rog să vă apropiați. (Discuții.) \nÎi invit pe liderii de grup să anunțe numărul și numele senatorilor care vor vota prin apel \ntelefonic. \n- 30 - \n   \nMulțumesc. (Discuții.) \nDin partea Grupului parlamentar UDMR, vă rog. \n"
    },
    "82": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 65869,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66015,
        "text": " \nMulțumesc frumos, doamnă președinte. \nVă rog să sunați pe domnul ministru Cseke Attila de la UDMR, numai. (Discuții.) \n"
    },
    "83": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66015,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 66319,
        "text": " \nRog să fie sunați următorii senatori de la Partidul Național Liberal: Guran, Iordache, Țapu \nNazare, Banu Claudia, Bourceanu Septimiu, Gheorghe Carp, Florin Cîțu, Ciucă Nicolae, Alexandru \nNazare și Oros Adrian... (Discuții.) și Pufu. Deci Pufu Vlad – da? Atât. (Discuții.) \nPAUZĂ \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 66319,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 66489,
        "text": " \nÎl invit pe domnul secretar Dan Ivan să anunțe numele senatorilor ce vor fi sunați în vederea \nvotului prin telefon. \nVă rog, domnule secretar. \n"
    },
    "85": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 66489,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 66639,
        "text": " \nBună ziua! \nVă rog frumos să apelați pe doamna Banu Claudia-Mihaela și se pregătește domnul senator \nBourceanu Septimiu-Sebastian. \n"
    },
    "86": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 66639,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 66708,
        "text": " \nBună ziua! \nVotul meu este împotrivă. \n"
    },
    "87": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 66708,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 66821,
        "text": " \nÎmpotrivă? \nDomnul Bourceanu Septimiu-Sebastian. \nSe pregătește domnul senator Carp Gheorghe. \n"
    },
    "88": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 66821,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 66882,
        "text": " \nVotul este împotrivă. \n"
    },
    "89": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 66882,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 67024,
        "text": " \nDomnul Bourceanu, împotrivă. \nDomnul senator Carp Gheorghe. \nSe pregătește domnul senator Ciucă Nicolae-Ionel. (Discuții.) \n"
    },
    "90": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 67024,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 67136,
        "text": " \nLa punctul 1 – împotriva respingerii și în rest, la toate punctele, pentru. \n- 31 - \n   \n"
    },
    "91": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 67136,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 67199,
        "text": " \nVotăm doar la punctul 1 acum. \nDomnul Carp? \n"
    },
    "92": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 67199,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 67285,
        "text": " \nLa punctul 1 – împotrivă și la toate celelalte puncte pentru. \n"
    },
    "93": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 67285,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 67498,
        "text": " \nA fost domnul Carp? Domnul Carp. \nDomnul Ciucă. \nSe pregătește și domnul premier Cîțu Florin. \nNu răspunde domnul Ciucă. \nDomnul premier Cîțu Florin și se pregătește domnul Cseke Attila Zoltan. \n"
    },
    "94": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 67498,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 67598,
        "text": " \nBună seara! \nCîțu Florin-Vasile, la punctul 1 – împotriva respingerii. \n"
    },
    "95": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 67598,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 67713,
        "text": " \nVă mulțumim frumos, domnule. \nDomnul Cseke Attila-Zoltan. \nSe pregătește domnul Ghica Cristian. \n"
    },
    "96": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 67713,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 67824,
        "text": " \nBună ziua! \nAlexandru Nazare, votez împotriva respingerii la punctul 1. \nMulțumesc. \n"
    },
    "97": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 67824,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 67907,
        "text": " \nVă mulțumim. \nDomnul Cseke? \nDomnul Ghica Cristian? (Discuții.) \n"
    },
    "98": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 67907,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 67966,
        "text": " \nCiucă sunt, votez împotrivă. \n"
    },
    "99": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 67966,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 68164,
        "text": " \nMulțumim frumos, domnule ministru. \nDomnul Cseke Attila-Zoltan. \nDomnul Ghica Cristian și se pregătește domnul Guran Virgil. (Discuții.) \nDa, ziceți, domnule senator. \n- 32 - \n   \n"
    },
    "100": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 68164,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 68258,
        "text": " \nBună ziua! \nSenator USR Cristian Ghica, votez împotriva respingerii. \n"
    },
    "101": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 68258,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 68350,
        "text": " \nMulțumim frumos. \nDomnul Guran Virgil. \nDomnul Iordache Ion. (Discuții.) \n"
    },
    "102": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 68350,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 68435,
        "text": " \nSunt senatorul Cseke Attila, votul meu este împotrivă. \n"
    },
    "103": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 68435,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68559,
        "text": " \nVă mulțumim frumos, domnule senator. \nDomnul senator Iordache Ion și domnul senator Mircescu Ion-Narcis. \n"
    },
    "104": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68559,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 68621,
        "text": " \nSenatorul Guran sunt, votez împotrivă. \n"
    },
    "105": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 68621,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 68760,
        "text": " \nMulțumim frumos. \nDomnul senator Iordache Ion. \nSe pregătesc domnul senator Mircescu Ion-Narcis și domnul senator Oros. \n"
    },
    "106": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 68760,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 68834,
        "text": " \nSenator Mircescu, votul meu este împotrivă. \n"
    },
    "107": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 68834,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 68937,
        "text": " \nMulțumim frumos. \nDomnul senator Iordache, dacă ați reușit. Și domnul senator Oros. \n"
    },
    "108": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 68937,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 68995,
        "text": " \nSenator Iordache, votez împotrivă. \n"
    },
    "109": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 68995,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 69120,
        "text": " \nMulțumim frumos. \nDomnul senator Oros și domnul senator Pufu Vlad-Mircea. Și domnul senator Trifan, dacă… \n"
    },
    "110": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 69120,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 69202,
        "text": " \nBună ziua! \nSenator Pufu Vlad-Mircea, votez împotrivă. \n"
    },
    "111": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 69202,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 69268,
        "text": " \nMai spuneți o dată numele, vă rog. \n- 33 - \n   \n"
    },
    "112": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 69268,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 69313,
        "text": " \nPufu Vlad-Mircea. \n"
    },
    "113": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 69313,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 69441,
        "text": " \nMulțumim frumos, domnule Pufu. \nDomnul Oros nu răspunde la primul apel. \nDomnul senator Trifan Raoul-Adrian. \n"
    },
    "114": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 69441,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 69538,
        "text": " \nBună ziua! \nSenatorul Trifan sunt, votez împotrivă. \nVă mulțumesc. \n"
    },
    "115": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 69538,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 69660,
        "text": " \nMulțumim frumos. \nDoar domnul Oros. Eventual, încă o dată dacă mai puteți să încercați la domnul Oros. \n"
    },
    "116": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 69660,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 69709,
        "text": " \nAlo! \nPot să spun? \n"
    },
    "117": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 69709,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 69762,
        "text": " \nDa. Bună ziua! \nSpuneți, domnule… \n"
    },
    "118": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 69762,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 69839,
        "text": " \nAdrian Oros, senator PNL de Cuj, votez pentru. \n"
    },
    "119": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 69839,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 69885,
        "text": " \nVă mulțumim frumos. \nPAUZĂ \n"
    },
    "120": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 69885,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 70000,
        "text": " \nRog pe domnul secretar să anunțe rezultatul votului telefonic. \nVă rog, domnule senator. \n"
    },
    "121": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 70000,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 70089,
        "text": " \nLa apelul telefonic s-au înregistrat 14 voturi împotrivă. \nMulțumesc. \n"
    },
    "122": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 70089,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70502,
        "text": " \nNici proiectul de lege privind respingerea ordonanței nu a fost… nu a trecut. \n- 34 - \n   \nAvând în vedere că niciuna dintre variantele supuse la vot nu a întrunit majoritatea necesară \nadoptării, votul asupra legii va fi reluat într-o ședință viitoare. (Discuții.) \nÎi dau cuvântul liderului Grupului parlamentar PNL pentru a ne prezenta propunerea liderilor. \nVă rog, domnule senator. \n"
    },
    "123": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70502,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 70627,
        "text": " \nPropunem să sistăm votul final, să rămână să continuăm lucrările miercuri. \nVă mulțumesc. (Discuții.) \n"
    }
}