{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 14 iunie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 14 iunie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 3066,
        "text": "  \n \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  3-4; 18-19; \n2.  Desemnarea unui membru titular în Consiliul de coordonare care funcționează  4 \npe lângă Institutul Național de Administrație. \n3.  Numirea unor membri ai Consiliului Național de Integritate.  6 \n4.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la  10 \n9 iunie 2021, a unor iniţiative legislative. \n5.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  10-16; 23; \nart.54 din Legea nr.304/2004 privind organizarea judiciară. (L168/2021)  26-35 \n6.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a  16-17; 24; \nunor iniţiative legislative.  26-35 \n7.  Dezbaterea și adoptarea Proiectului de hotărâre privind contul de execuție a  17-18; 24; \nbugetului Senatului României pe anul 2020.  26-35 \n8.  Dezbaterea și adoptarea Propunerii legislative pentru instituirea zilei de  19-20; 24; \n15 februarie ca Zi Națională a Lecturii. (L136/2021)  26-35 \n9.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  20; 24-25; \nurgenţă a Guvernului nr.39/2021 pentru modificarea Ordonanței de urgență a  26-35 \nGuvernului  nr.19/2020  privind  organizarea  și  desfășurarea  recensământului \npopulației și locuințelor din România în anul 2021. (L165/2021) \n10.  Adoptarea Propunerii legislative pentru modificarea Legii-cadru nr.153/2017  20-22; \nprivind salarizarea personalului plătit din fonduri publice. (L140/2021)  26-35 \n11.  Adoptarea Propunerii legislative pentru modificarea lit.e) și f) ale art.2 din  22; \nLegea locuinței nr.114/1996. (L137/2021)  26-35 \n12.  Adoptarea  Propunerii  legislative  pentru modificarea și completarea Legii  22; \nnr.55 din 15 mai 2020 privind unele măsuri pentru prevenirea și combaterea  26-35 \nefectelor pandemiei de COVID-19. (L161/2021) \n13.  Respingerea Propunerii legislative pentru declararea zilei de 28 octombrie ca  22-23; \n„Ziua națională a familiilor numeroase”. (L162/2021)  26-35  14.  Respingerea Propunerii legislative pentru modificarea şi completarea art.96  23; \ndin Ordonanţa de urgenţă a Guvernului nr.195 din 2002 privind circulaţia pe  26-35 \ndrumurile  publice,  republicată  în  Monitorul  Oficial  al  României,  Partea  I, \nnr.670 din 03.08.2006, cu modificările și completările ulterioare. (L155/2021) \n15.  Propunerea  legislativă  pentru  completarea  art.4  din  Legea  nr.55/2020  23; \nprivind unele măsuri pentru prevenirea și combaterea efectelor pandemiei  26-35 \nde COVID-19. (L171/2021) \n(Votul final se va relua într-o ședință viitoare.) \n16.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  25 \nConstituţionale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  - 2 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3066,
        "end_text": "şedinţei Senatului din 14 iunie 2021",
        "end_index": 3087,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 14 iunie 2021",
        "start_index": 3087,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 3162,
        "text": " \n \nŞedinţa a început la ora 16.15. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 3162,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 3849,
        "text": " \nBună ziua, doamnelor și domnilor senatori, \nVă rog să luați loc în sală și să-mi permiteți să deschid ședința plenului de astăzi, 14 iunie. \nVă anunț că, din total 136 de senatori, până în acest moment și-au înregistrat prezența la \nlucrări un număr de 93 de colegi. \nAceastă ședință o voi conduce eu, împreună cu domnul senator Ion Mocioalcă și domnul \nsenator Eugen Pîrvulescu, în calitate de secretari ai Senatului. \nOrdinea de zi, stimați colegi, pentru ședința plenului de astăzi a fost distribuită și, dacă nu \nsunt comentarii… vă rog. \nÎl invit pe liderul Grupului USR PLUS să ia cuvântul referitor la ordinea de zi. \nVă rog, domnule Radu Mihail. \n"
    },
    "7": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 3849,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4547,
        "text": " \nVă mulțumesc, doamna președintă. \nAm o propunere în ceea ce privește ordinea de zi, este vorba despre punctul 22, L318/2019: \nrugămintea mea este să-l mutăm de la punctul 22 la punctul 8, pentru a putea fi siguri că vom vota \naceastă lege astăzi. \nMotivația este următoarea. Legea prevede lucruri care vor asigura condiții mai bune pentru \ncopiii instituționalizați și cred că este important să se întâmple acest lucru mai devreme. Dacă nu \nvotăm astăzi, riscăm să ajungem cu ea nevotată de către Cameră în această sesiune parlamentară și ar fi \npăcat să avem două luni pierdute, cel puțin, pentru cei care au nevoie de prevederile acestei legi. \nMulțumesc foarte mult. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4547,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 6793,
        "text": " \nMulțumesc domnului senator. \nMai există observații sau alte propuneri referitor la ordinea de zi care v-a fost distribuită, din \npartea celorlalte grupuri? \nDacă nu, atunci o să îi rog pe colegii mei să votăm deschis această propunere de modificare a \nordinii de zi,  în sensul punerii pe… punctul 8 ați spus,  domnule lider, a proiectului  de lege în \nreexaminare aflat pe poziția 22. \nLiderii de grup, doriți să votăm cu cartelă sau cu mâna ridicată acest punct? \n  - 3 -  Ca de obicei, cu cartele? \nLiderii de grup, votăm cu cartele acest punct de pe ordinea de zi. \nToată lumea, vă rog să vă introduceți cartela în aparat. \nAșteptăm un minut, să vă introduceți cartela, astfel încât să putem să facem proba votului \ncu cartelă. Vă rog. \nDacă  toată  lumea  a  reușit  să  introducă  cartela  în  aparatul  de  vot,  o  să  vă  supun  la  vot \npropunerea colegului nostru, liderul Grupului USR PLUS. \nCine este pentru, împotrivă, abțineri? \nPrin vot pe cartela de vot, vă rog. \nMulțumesc, stimați colegi. \nPrezenți – 76 de colegi: voturi pentru – 18, 55 împotrivă, 3 abțineri. \nPropunerea de modificare a ordinii de zi nu a fost adoptată. \nVă supun acum ordinea de zi pentru ședința plenului, așa cum a fost distribuită. \nVot cu cartelă. \nVă rog vot, stimați colegi. \nMulțumesc frumos. \nDomnule Romașcanu, reluăm votul pentru dumneavoastră? \nA fost adoptată ordinea de zi. \nDați-mi voie să vă comunic că programul de lucru este afișat pe pagina de internet a Senatului. \nDacă există comentarii din sală sau intervenții cu privire la program. \nDacă nu sunt intervenții, supun votului dumneavoastră programul de lucru prezentat. \nStimați colegi, vă rog să votați. \nCu 80 de voturi pentru, programul ordinii de zi a fost adoptat. \n* \nStimați colegi, \nPe ordinea de zi avem astăzi desemnarea unui membru titular în Consiliul de coordonare care \nfuncționează pe lângă Institutul Național de Administrație. \nDacă acest coleg este… colega noastră, doamna președintă de la Comisia juridică, de numiri, \ndisciplină, imunități și validări, dorește să ia cuvântul, o rog, pentru a prezenta raportul comisiei \nprivind numirea acestui membru titular al Consiliului. \nDoamna senator Scântei, vă invit la microfonul central. \n"
    },
    "9": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 6793,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7578,
        "text": " \nBună ziua! \nVă mulțumesc, doamna președintă. \n  - 4 -  Într-adevăr, Comisia juridică a audiat și a validat un membru titular în Consiliul de coordonare \ncare funcționează pe lângă Institutul Național de Administrație, în persoana domnului Dincă Dragoș \nValentin, ca membru titular. \nComisia  juridică  a  înaintat  Biroului  permanent  și  plenului  Senatului  raportul  privind \ndesemnarea de către Senat a unui membru în Consiliul de coordonare, în conformitate cu prevederile \nart.5 din Ordonanța Guvernului nr.23/2016. \nCondițiile prevăzute de lege sunt îndeplinite în cazul candidatului audiat. \nPrin urmare, Comisia juridică înaintează plenului un raport favorabil desemnării acestuia ca \nmembru titular în Consiliul de coordonare. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7578,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 9357,
        "text": " \nVă mulțumesc, doamna președintă. \nStimați colegi senatori, \nÎntrucât  prin  Ordonanța  Guvernului  nr.23/2016  privind  înființarea  Institutului  Național  de \nAdministrație nu este prevăzută modalitatea de vot pentru numire, în conformitate cu prevederile \nart.140 din Regulamentul Senatului, vă propun, ca procedură de vot, votul secret electronic pentru \nnumirea  unui  membru  titular  în  Consiliul  de  coordonare  care  funcționează  pe  lângă  Institutul \nNațional de Administrație. \nRog colegii să se pronunțe dacă au observații cu privire la această modalitate de vot pe care \nv-o propun. \nDacă nu există observații sau intervenții, o să vă supun la vot această procedură. \nPrima dată vă supun la vot procedura. \nO să vă rog să derulăm votul tot pe cartelă. \nCine este pentru? \nMulțumesc. \n76 de voturi pentru, 5 abțineri. \nVom  derula  procedura  de  vot  secret  pentru  numirea  unui  membru  titular  în  Consiliul  de \ncoordonare care funcționează pe lângă Institutul Național de Administrație. \nStimați colegi, vom trece la votul secret electronic. \nVă rog vot. \nMulțumesc pentru acest vot. \nAcest vot a fost aprobat… sau rezultatul este unul cu majoritatea senatorilor prezenți. \nÎl felicit pe domnul Dincă Dragoș Valentin. \n  - 5 -  Senatul a hotărât desemnarea domnul Dincă Dragoș Valentin în funcția de membru titular în \nConsiliul de coordonare cu un număr de 79 de voturi pentru, unul împotrivă și 3 abțineri. \nFelicitări, stimate coleg! \n* \nÎn continuare pe ordinea de zi avem numirea unor membri ai Consiliului Național de Integritate. \nO  rog,  de  asemenea,  pe  doamna  președintă  a  Comisiei  juridice,  de  numiri,  disciplină  și \nimunități să prezinte raportul comisiei pentru numirea unor membri ai Consiliului. \n"
    },
    "11": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 9357,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11692,
        "text": " \nVă mulțumesc, doamna președintă. \nStimați colegi, \nÎn ședința din 7 iunie 2021, membrii Comisiei juridice au analizat dosarele candidaților și \nprevederile legale în materie și au hotărât, în unanimitate de voturi, avizarea favorabilă în vederea \nnumirii acestora de către plenul Senatului pentru funcții de membri titulari, respectiv de membri \nsupleanți ai Consiliului Național de Integritate, în temeiul art.35 alin.(1) din Legea nr.144/2007 privind \nînființarea, organizarea și funcționarea Agenției Naționale de Integritate, a următorilor: \n- Sima Cristina – membru supleant, desemnat de Grupul PNL Senat; \n- Novák Levente – membru supleant, desemnat de Grupul UDMR Senat; \n-  Crina  Mihaela  Letea  –  membru supleant,  desemnată  de  Grupul minorităților  naționale \nCamera Deputaților; \n- George Bogdan Ilea – membru titular, desemnat de Ministerul Justiției; \n- Adrian Eduard Dumitru – membru supleant, desemnat de Ministerul Justiției; \n- Valerica Secoșan – membru titular, desemnată de Ministerul Finanțelor; \n- Bogdan Georgiu Borlea – membru supleant, desemnat de Ministerul Finanțelor; \n- Nica Alin Adrian – membru titular, desemnat de Uniunea Națională a Consiliilor Județene \ndin România; \n- Munteanu Sorin – membru supleant, desemnat de Uniunea Națională a Consiliilor Județene \ndin România; \n- Emil Boc – membru titular, desemnat de Asociația Municipiilor din România; \n- Ciprian Ciucu – desemnat membru supleant de Asociația Municipiilor din România; \n- Daniel Trăistaru – membru supleant, desemnat de Asociația Orașelor din România; \n- Cosmina Ramona Pandele – membru supleant, desemnat de Asociația Comunelor din România; \n- Daniel Picu – membru supleant, desemnat de Agenția Națională a Funcționarilor Publici, din \npartea înalților funcționari publici; \n  - 6 -  -  Alina  Ruxandra  Georgevici  –  membru  supleant,  desemnată  de  aceeași  Agenție  a \nFuncționarilor Publici, din partea funcționarilor publici; \n- iar dintre cei trei candidați propuși de către societatea civilă – candidata Irina Lonean a fost \navizată favorabil de către Comisia juridică ca membru supleant, din partea societății civile. \nPrin urmare, am înaintat prezentul raport plenului Senatului pentru a valida membrii titulari și \nmembrii supleanți care au fost avizați de Comisia juridică. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11692,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 21321,
        "text": " \nMulțumesc, doamna președintă. \nDe asemenea, întrucât prin Legea nr.144/2007 privind înființarea, organizarea și funcționarea \nAgenției  Naționale  de  Integritate,  cu  modificările  și  completările  ulterioare,  nu  este  prevăzută \nmodalitatea  de  vot  pentru  numirea  membrilor  Consiliului  Național  de  Integritate,  raportat  la \nprevederile art.140 alin.(1) din Regulament, vă propun, ca procedură de vot, vot secret electronic \npentru numirea unor membri ai Consiliului Național de Integritate. \nO să-i rog pe colegi să se pronunțe dacă există intervenții, obiecțiuni cu privire la procedura \nde vot propusă. \nDacă nu, o să vă rog să votăm cu cartelă această propunere legată de procedura de vot. \nVot, vă rog. \nMulțumesc colegilor. \nS-a acceptat această procedură de vot. \nAcum o să vă rog să trecem la votul secret electronic pentru numirea membrilor Consiliului \nNațional de Integritate și o să-i iau în ordine. \nVă supun votului electronic secret numirea domnului Novák Levente în calitatea de membru \nsupleant al Consiliului Național de Integritate, desemnat de Grupul parlamentar UDMR din Senat. \nVă rog vot. \nCu 79 de voturi pentru, 9 contra, o abținere, această propunere a fost votată. \nSupun  votului  numirea  doamnei  Crina  Mihaela  Letea  în  calitatea  de  membru  supleant  al \nConsiliului Național de Integritate, desemnat de Grupul parlamentar al minorităților naționale din \nCamera Deputaților. \nVă rog vot. \n80 de voturi pentru, 9 contra, nicio abținere, această propunere a fost adoptată. \nMergem mai departe, supun votului numirea domnului George Bogdan Ilea în calitatea de \nmembru titular al Consiliului Național de Integritate, desemnat de Ministerul Justiției. \nVă rog vot. \n  - 7 -  78 de voturi pentru, 10 contra, o abținere. \nMulțumesc pentru vot. \nÎncă o propunere adoptată. \nSupun votului numirea domnului Adrian Eduard Dumitru în calitatea de membru supleant al \nConsiliului Național de Integritate, desemnat de Ministerul Justiției. \nStimați colegi, vă rog vot. \nMulțumesc. \nPropunerea a fost aprobată, cu un număr de 81 de voturi pentru, 10 contra, fără nicio abținere. \nMai departe, vă supun votului numirea doamnei Valerica Secoșan în calitatea de membru titular \nal Consiliului Național de Integritate, desemnat de Ministerul Finanțelor. \nVă rog vot. \nVă mulțumesc. \nSe aprobă, cu un număr de 82 de voturi pentru, 10 contra, nicio abținere. \nSupun votului numirea domnului Bogdan Georgiu Borlea în calitatea de membru supleant al \nConsiliului Național de Integritate, desemnat de Ministerul Finanțelor. \nVă rog vot. \nSe aprobă, cu 82 de voturi pentru, 10 contra, nicio abținere. \nSupun votului dumneavoastră numirea domnului Nica Alin Adrian în calitatea de membru titular al \nConsiliului Național de Integritate, desemnat de Uniunea Națională a Consiliilor Județene din România. \nVă rog vot. \nSe aprobă, cu 82 de voturi pentru, 9 contra, o abținere. \nMulțumesc. \nSupun  votului  numirea  domnului  Munteanu  Sorin  în  calitatea  de  membru  supleant  al \nConsiliului Național de Integritate, desemnat de Uniunea Națională a Consiliilor Județene din România. \nVă rog vot. \nMulțumesc. \n81 de voturi pentru, 10 contra, o abținere. \nA fost aprobată propunerea. \nSupun  votului  numirea  domnului  Emil  Boc  în  calitatea  de  membru  titular  al  Consiliului \nNațional de Integritate, desemnat de Asociația Municipiilor din România. \nVă rog vot. \nMulțumesc. \nAceastă propunere se aprobă cu 74 de voturi pentru, 10 contra, 4 abțineri. \n  - 8 -  Supun votului numirea domnului Ciprian Ciucu în calitatea de membru supleant al Consiliului \nNațional de Integritate, desemnat de Asociația Municipiilor din România. \nVă rog vot. \nAceastă propunere a fost respinsă. \nAu fost 43 de voturi pentru, 50 împotrivă. \nSupun  votului  numirea  domnului  Daniel  Trăistaru  în  calitatea  de  membru  supleant  al \nConsiliului Național de Integritate, desemnat de Asociația Orașelor din România. \nStimați colegi, vă rog vot. \nPropunerea a fost aprobată, cu 83 de voturi pentru, 10 contra, o abținere. \nSupun votului numirea doamnei Cosmina Ramona Pandele în calitatea de membru supleant al \nConsiliului Național de Integritate, desemnat de Asociația Comunelor din România. \nRog vot. \nPropunerea – aprobată, cu 81 de voturi pentru, 12 împotrivă, o abținere. \nSupun votului numirea domnului Daniel Picu în calitatea de membru supleant al Consiliului \nNațional de Integritate, desemnat de Agenția Națională a Funcționarilor Publici, din partea înalților \nfuncționari publici. \nVă rog vot. \n84 de voturi pentru, 10 contra, zero abțineri. \nPropunerea a fost aprobată. \nSupun votului numirea doamnei Alina Ruxandra Georgevici în calitatea de membru supleant \nal Consiliului Național de Integritate, desemnat de Agenția Națională a Funcționarilor Publici, din \npartea funcționari publici. \nRog vot. \nPropunerea – aprobată: 83 de voturi pentru, 11 contra, zero abțineri. \nStimați colegi, \nAu fost înregistrate trei candidaturi din partea societății civile pentru propunerea de membru \nsupleant. S-a făcut dovada îndeplinirii tuturor condițiilor prevăzute de lege de către acești candidați, \niar  Comisia  juridică, de  numiri, disciplină,  imunități  și  validări  a hotărât  avizarea  favorabilă  a \ndoamnei Irina Lonean. \nDați-mi  voie  să  supun  votului  numirea  doamnei  Mariana  Oana  Gherghel  în  calitatea  de \nmembru supleant al Consiliului Național de Integritate, desemnat de societatea civilă. \nCa să fac o precizare, au fost pe procedură, sunt trei propuneri venite din partea societății civile, \nuna singură a fost avizată favorabil de Comisia juridică, dar,  conform procedurii, trebuie votate \nindividual, fiecare dintre aceste propuneri, de către plen. Ca atare, vă supun votului numirea doamnei \n  - 9 -  Mariana  Oana  Gherghel  în  calitatea  de  membru  supleant  al  Consiliului  Național  de  Integritate, \ndesemnat de societatea civilă. \nRog vot. \nPropunerea a fost aprobată, cu 74 de voturi pentru, 10 contra, 3 abțineri… 13 contra, 3 abțineri. \nSupun votului numirea doamnei Irina Lonean în calitatea de membru supleant al Consiliului \nNațional de Integritate, desemnat de societatea civilă. \nRog vot. \nMulțumesc. \nLa acest moment, 82 de voturi pentru, 7 împotrivă, 2 abțineri. \nȘi ultimul vot: vă supun la vot numirea doamnei Mihaela Pop în calitatea de membru supleant \nal Consiliului Național de Integritate, desemnat de societatea civilă. \nRog vot, stimați colegi. \nCu 49 de voturi împotrivă… \nNumai o secundă dați-mi voie, că face socoteala acum secretariatul. \nUltimul vot a fost așa: 49 de voturi pentru, 40 împotrivă, zero abțineri. \nImediat revine secretariatul cu rezultatul, astfel încât să vă spun cine va fi din partea societății \ncivile. (Discuții.) \nAvând în vedere voturile dumneavoastră, stimați colegi senatori, cel mai mare număr de voturi \na fost obținut de colega Irina Lonean, din partea societății civile. \nAu fost 82 de voturi pentru, 7 împotrivă și 2 abțineri. \nVă mulțumesc frumos. \n* \nÎnainte de a trece la ordinea de zi, dați-mi voie să vă spun că pe site-ul Senatului este afișată \nnota privitoare la inițiativele legislative care au fost adoptate tacit. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.149 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n* \nStimați colegi senatori, \nContinuăm lucrările și vă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul \nSenatului, în situații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, \niar dezbaterea și adoptarea inițiativelor se vor face printr-o procedură simplificată. \n  - 10 -  În cazul dezbaterilor generale, se poate lua cuvântul de către un singur reprezentant al fiecărui \ngrup  parlamentar,  pentru  maximum  două  minute,  în  ordinea  mărimii  grupurilor.  Reprezentantul \nsenatorilor neafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul dintre secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final, începând cu ora 17.00. \nComitetul liderilor grupurilor parlamentare, în înțelepciunea sa, a hotărât că votul se exercită \nprin intermediul sistemului electronic hibrid – tablete STS, card de vot electronic –, iar senatorii care \nnu vor putea să-și exprime votul în această modalitate vor fi apelați, din ședința de plen, la numerele de \ntelefon puse la dispoziție la solicitarea liderilor de grup. \nDe asemenea, vă reamintesc că punctele 1 – 6 ale ordinii de zi au fost dezbătute în ședința \nplenului Senatului din 9 iunie, ca atare urmează să ne pronunțăm prin vot asupra acestora în sesiunea \nde vot  final,  conform  programului  stabilit,  atunci  când vom  exercita votul și  asupra inițiativelor \nlegislative pe care le vom dezbate în ședința de astăzi. \nDomnul lider al… \n"
    },
    "13": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 21321,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22278,
        "text": " \nMulțumesc, doamna președinte de ședință. \nDragi colegi, \nPe procedură vreau să vă zic două vorbe. După cum observați, Grupul parlamentar al Partidului \nSocial Democrat din Senatul României este prezent fizic, cu doar trei absențe, motivate, la lucrările \nSenatului. Este normal să muncești, plecând de la faptul că vedem cifrele pandemiei, vedem măsurile \nde relaxare anunțate, iar decizia politică a PSD a fost ca parlamentarii să vină fizic la lucru. Ceea ce \nsperăm să fie putere de exemplu. \nDacă nu ajunge acest exemplu, pe care-l salut – și le mulțumesc colegilor pentru prezență –, vă \nmai dau două motive. Unul este, am văzut la televizor, pe toate canalele, chiar și pe cele tematice, că se \npoate bea fizic în Parlamentul României. În consecință, dacă nu v-a convins dorul de muncă, poate vă \nconvinge faptul că, dacă se poate bea fizic, poate se poate munci fizic. \nDacă nici asta nu vă convinge, vă aduc la… \n  - 11 -  "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22278,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 22415,
        "text": " \nNu v-am oprit eu microfonul, cred că din greșeală ați apăsat cu degețelul înțelept. \n(Râsete, aplauze.) \n"
    },
    "15": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 22415,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23168,
        "text": " \nLăsați-mă să apăs. \nDegețelul meu a fost la locul lui, stau cu el așa… restul, înțelegeți ce vreți. \nDeci, dacă se mai oprește microfonul, nu e de la degețele. \nDeci, dacă nu vă convinge nici faptul că se poate bea fizic în Parlamentul României, vă anunț \ncu bucurie, cu absolută satisfacție: s-a dat drumul la nunți! 200 de persoane în spații închise! În \nParlamentul României, Camera superioară sau Camera „mai superioară”, cum se zice la Senat, suntem \n136. Deci aveți cel puțin două argumente, pe care e ușor să le înțelegeți, ca să veniți fizic la serviciu. \nVă rog totuși, chiar dacă nu reușim din această sesiune să modificăm Regulamentul, totuși, \npoate venim, cât mai avem de muncit, fizic. \nVă mulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23168,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 23348,
        "text": " \nMulțumesc. \nO să îi rog pe cei doi lideri de grup să ia cuvântul. \nÎntr-o ședință următoare, domnul Romașcanu ne va explica cum se bea și virtual. \n"
    },
    "17": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 23348,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24050,
        "text": " \nMulțumesc, doamna președintă. \nȘi mulțumesc în mod special colegului nostru, domnul Romașcanu, care ne-a clarificat astăzi \ncă timp de un an de zile senatorii PSD nu au lucrat. Pentru că ei nu știu să lucreze decât de aici… \n(Aplauze.) înșurubați în scaune. \nVreau să vă aduc aminte că toți am lucrat la distanță o bucată bună de vreme – Parlamentul a \nfuncționat, Senatul a funcționat. Ați încercat, prin fel și fel de metode, să nu ne faceți să funcționăm \neficient, dar, slavă Domnului, am reușit să impunem votul pe tablete și să-l folosim. Acum va trebui să \nexplicați tuturor de ce dumneavoastră și colegii dumneavoastră nu ați muncit deloc un an de zile. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24050,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24272,
        "text": " \nÎl invit pe domnul lider Virgil Guran să ne spună punctul dânsului de vedere, cu observația că \nîntr-un sfert de oră intrăm la votul final și aș preferea să și dezbatem o lege. \nMulțumesc. \n"
    },
    "19": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24272,
        "end_text": "Domnul Lucian Romașcanu (din sală):",
        "end_index": 24946,
        "text": " \nMulțumesc. \n  - 12 -  Eu sunt foarte rapid în general, așa… \n(Discuții, replici neinteligibile.)  \nMai ales în ultimul timp, așa, de la vârsta domnului Romașcanu. \n(Râsete, discuții.) \nRidic și eu mâinile… \nDeci cred că am discutat între liderii de grup că acest lucru se va stabili din 1 septembrie, să \nvedem cum se va proceda. Deocamdată am respectat măsurile de precauție. \nIar  referitor  la  băutul  platonic  sau…  la  ce,  n-am  înțeles…  platonic  sau…  (Intervenție \nneinteligibilă din sală.) virtuos, așa, dacă aveți vreo invitație după terminarea ședințelor, adică în \ntimpul liber, cu drag, vă răspundem la această invitație. \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Domnul Lucian Romașcanu (din sală):",
        "start_index": 24946,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25020,
        "text": " \nVreau drept la replică. (Discuții.) \n"
    },
    "21": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25020,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 25080,
        "text": " \nVă rog, domnule Romașcanu. \n"
    },
    "22": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 25080,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25706,
        "text": " \nMi-ați pomenit numele, stimate coleg de la USR, lucru care vă duce spre un penibil absolut, \npentru că prin 1875 – 1876 Graham Bell a inventat telefonul. Deci putea tot Parlamentul României \nantebelic, interbelic, postbelic să lucreze la telefon, cum vrea să lucreze în 2021 USR-ul. \nNu, domnule, serviciul nostru e aici. Nu este pe marginea bălții, unde sunt ai dumneavoastră, \nrăspunzând la telefon la vot. Ai noștri au muncit tot timpul. La dumneavoastră, nu. (Discuții.) \nN-a fost pomenit numele dumneavoastră, deci stați cu mâna în aer până se termină ședința de vot. \nVă mulțumesc. (Aplauze.) \n"
    },
    "23": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25706,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 26054,
        "text": " \nStați un pic. \nDomnu…  Domnule Romașcanu, vă dau  eu  un  drept  la  replică: dar  pe  marginea  bălții \nstăteau alții, vă amintesc. \nTrecând de procedură, o să vă rog să încercăm să ne concentrăm și la ordinea de zi. Dacă doriți, \no ultimă intervenție pe procedură și insist să trecem la punctul 7. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 26054,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26196,
        "text": " \nSenatorii USR PLUS știu să umble cu o tabletă, spre deosebire de dumneavoastră. \nMulțumesc. (Discuții.) \n  - 13 -  "
    },
    "25": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26196,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 27004,
        "text": " \nBun. Cu voia dumneavoastră, refuz să mai dau cuvântul pe procedură, că n-aș vrea să \najungem să ne jignim. \nLa punctul 7 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nart.54 din Legea nr.304/2004 privind organizarea judiciară. (L168/2021) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină  și  imunități  este  de  admitere,  cu  un \namendament admis, a acestei propuneri legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este Cameră decizională. \nO invit la cuvânt, din partea Grupului PNL, pe doamna senator Iulia  Scântei. \nVă rog să vă pregătiți intervențiile, dacă există, din partea celorlalte grupuri parlamentare. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 27004,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29604,
        "text": " \nMulțumesc, doamna președintă, că așa ne place nouă, femeilor, să ne  feminizați totuși și \ncalitatea atunci când deținem funcții de conducere, domnule lider. \nMulțumesc foarte mult. \nStimați senatori, \nDragi colegi, \nProiectul pe care îl supunem votului plenului Senatului de astăzi este un proiect inițiat de PNL \nși urmărește realizarea unuia dintre obiectivele și recomandările MCV. Rapoartele MCV au criticat în \nmod repetat, în ultimii patru ani, presiunea pusă pe resursele umane din sistemul judiciar, ca urmare a \nefectelor combinate ale legilor PSD de modificare a legilor justiției în 2018. Care au fost acele \nmodificări care au blocat  efectiv instanțele și  parchetele din  România:  blocarea concursurilor de \nadmitere în magistratură și la INM, pensionarea anticipată a magistraților după doar 20 de ani de \nvechime, creșterea numărului de judecători în completurile de apel de la doi la trei judecători, deși nu \nexistă numărul necesar de judecători. \nInclusiv raportul MCV publicat săptămâna trecută validează demersurile inițiate de Guvernul \nde coaliție Cîțu și demersurile acestei coaliții majoritare din Parlament. \nAstfel, în această sesiune parlamentară, vă reamintesc, Senatul a abrogat definitiv normele care \nprevedeau pensionarea anticipată a magistraților după ce Guvernul doar le suspendase, înlăturând unul \ndintre riscurile golirii instanțelor de magistrați. \n  - 14 -  În privința completurilor de apel, Guvernul Cîțu, la inițiativa ministrului justiției, Stelian Ion, a \nadoptat Ordonanța de urgență nr.215/2020 prin care a amânat până la data de 31 decembrie 2022 creșterea \nnumărului de judecători în completurile de apel, ca să facem concursurile de admitere în magistratură. \nPNL consideră însă să nu e suficientă amânarea și e necesară abrogarea acestei norme pentru a \nnu permite riscul paralizării totale a activității instanțelor de apel. E nevoie să acoperim deficitul de \npersonal din sistemul judiciar, nu să-l golim de magistrați profesioniști. \nConsiliul Superior al Magistraturii susține această inițiativă și le mulțumesc public pentru \ndialogul instituțional realizat în această sesiune parlamentară pentru a remedia, împreună, deficiențele \nlegislative care afectează activitatea magistraților. \nVă invit să dați un vot favorabil inițiativei PNL de abrogare a completurilor de apel de trei \njudecători  pentru  a  ridica  presiunea  de  pe  oamenii  din  instanțe,  a  evita  amânările  repetate  ale \nproceselor și pentru a garanta astfel cetățenilor noștri calitatea și eficiența actului de justiție. \nVă mulțumesc. \n"
    },
    "27": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29604,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 29815,
        "text": " \nMulțumesc, doamna senator. \nExistă alte… \nDa.  Din  partea  Grupului  PSD  îl  invit  la  cuvânt  pe  domnul  senator,  vicepreședinte  al \nSenatului, Robert Cazanciuc. \nVă rog. \n"
    },
    "28": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 29815,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32496,
        "text": " \nMulțumesc, doamna președinte de ședință. \nStimați colegi, \nAceastă inițiativă mi-a adus în minte, din nou, întrebarea despre rostul nostru ca membri ai \nSenatului. În urmă cu câțiva ani de zile, având în vedere experiențele din sistemul judiciar din \nRomânia, câțiva parlamentari s-au gândit că cetățeanul român este mai degrabă protejat dacă în calea \nde atac finală este judecat de un complet de trei judecători și nu de doi judecători. Pentru cei care nu \nsunt juriști, în general, în faza finală a unui proces sunt doi judecători în materie penală. La un \nmoment dat, pentru că au fost divergențe și soluții greu de obținut, s-a apreciat că este în interesul \ncetățeanului să fie judecat în calea finală care decide cu privire la viața lui, nu de doi oameni care pot \nsă greșească mai ușor, ci de trei oameni. \nVorbeam de rostul nostru aici, pentru că mă întrebam: în folosul cui lucrăm noi, Parlamentul? \nÎn folosul cetățeanului, care ar avea nevoie de garanții să fie judecat de mai mulți oameni care caută \nîmpreună dreptatea sau de doi, în calea de atac finală, care, de regulă, nu se înțeleg între ei? \n  - 15 -  Am auzit vorbe despre faptul că MCV-ul ne cere ceva. Nu. MCV-ul nu ne cere să lucrăm \nîmpotriva propriului nostru popor. Pentru că ce să vedeți, stimați colegi? În decembrie anul trecut, nu \nmai departe, Guvernul condus de Ludovic Orban, probabil, emitea o ordonanță de urgență contra \nreferendumului pe care Președintele României – fie-i numele lăudat! – l-a inițiat, stimați colegi din \ncoaliția de guvernare. Și ce ați spus atunci? Nu trebuie să mai dăm ordonanțe pe justiție. Așa ceva este \ninadmisibil să permitem politicului să se imixtioneze în actul de justiție. \nEmiteți o ordonanță de urgență în decembrie 2020, spunând în felul următor: e nevoie să \npregătim sistemul, e nevoie de timp pentru a intra efectiv pe  aceste completuri de trei judecători în \nfuncțiune. Și am prorogat această lege pentru 2023, în decembrie anul trecut. Și astăzi, câțiva \nparlamentari, probabil nejuriști sau nefiind neapărat în slujba propriilor cetățeni, ce se gândesc? În \nciuda referendumului, în ciuda încălcării grosolane de către Guvern a referendumului, v-ați asumat \nîncălcarea voinței poporului ca să ce? Ca să vină astăzi doi-trei oameni care, probabil, nu sunt de \nrea-credință, dar nu înțeleg nevoia cetățeanului de a fi protejat în mod real… \nStimați colegi, \nSuntem chemați să protejăm, în mod real, cetățeanul. Abrogarea acestui text de lege nu este în \ninteresul cetățeanului român. Dacă sistemul judiciar nu are resurse, suntem aici să aducem resurse, nu \npentru sistem, ci pentru cetățeni. \nVă mulțumesc. (Aplauze.) \n"
    },
    "29": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32496,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 34803,
        "text": " \nMulțumesc. \nExistă și alte intervenții din partea dumneavoastră? Nu. \nStimați colegi, am încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa \nlegislativă rămâne la vot final. \n* \nLa punctul 8 al ordinii de zi de astăzi avem aprobarea prelungirii la 60 de zile a termenului de \ndezbatere și adoptare a unei iniţiative legislative. \nBiroul permanent al Senatului, în 14 iunie, a analizat solicitarea Comisiei pentru administrație \npublică privind prelungirea la 60 de zile a termenului de dezbatere și adoptare a Propunerii legislative \npentru modificarea şi completarea Legii nr.307/2006 privind apărarea împotriva incendiilor. (L135/2021) \nÎn conformitate cu art.93 alin.(4) din Regulamentul Senatului, „caracterul complex al legii se \nstabilește prin hotărârea plenului Senatului, la propunerea Biroului permanent”. \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în \ncadrul sesiunii de vot final. \n  - 16 -  La punctul 9 al ordinii de zi de astăzi, aprobarea prelungirii la 60 de zile a termenului de \ndezbatere și adoptare a unei iniţiative legislative. \nBiroul permanent al Senatului, în 14 iunie, a analizat solicitarea Comisiei pentru administrație \npublică privind prelungirea la 60 de zile a termenului de dezbatere și adoptare a Propunerii legislative \npentru modificarea Legii nr.50/1991 privind autorizarea executării lucrărilor de construcții, republicată \nîn Monitorul Oficial nr.933 din 13 octombrie 2004, cu modificările și completările ulterioare. (L139/2021) \nPotrivit art.93 alin.(4) din Regulamentul Senatului, „caracterul complex al legii se stabilește \nprin hotărârea plenului Senatului, la propunerea Biroului permanent”. \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în \ncadrul sesiunii de vot final. \n* \nLa punctul 10 al ordinii de zi de astăzi, Proiectul de hotărâre privind contul de execuție a \nbugetului Senatului României pe anul 2020. \nVă informez, stimați colegi, că raportul și proiectul de hotărâre sunt afișate pe pagina de \ninternet a Senatului. \nDau cuvântul colegului nostru chestor, Sorin-Ioan Bumb, pentru prezentarea raportului și a \nproiectului de hotărâre. \nDomnule senator, vă invit la microfonul central. \nAveți cuvântul. \n"
    },
    "30": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 34803,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36406,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nO să vă fac o scurtă informare asupra execuției bugetului Senatului României pe anul 2020. \nPotrivit Legii bugetului de stat pe anul 2020, bugetul Senatului României, finanțat din resurse de la \nbugetul de stat, a fost aprobat la nivelul sumei de 214 690 mii lei. Ulterior, ca urmare a rectificării \nbugetare, această sumă a rămas la 206 629 mii lei. Plățile efectuate în anul 2020 au fost în sumă de \n201 044 mii lei, ceea ce reprezintă 97,30% din bugetul prognozat.  \nȘi o să fac o scurtă prezentare pe titluri: \n- la titlul „Cheltuieli de personal” au fost cheltuiți 159 369 mii lei; \n- la titlul „Bunuri și servicii” a fost cheltuită o sumă de 17 350 mii lei; \n- la titlul „Transferuri între unități ale administrației publice” a fost cheltuită o sumă de 2 757 mii lei; \n- la titlul „Alte transferuri” a fost cheltuită o sumă de 2 051 mii de lei; \n- la titlul „Alte cheltuieli” a fost cheltuită suma de 468 mii lei; \n- la titlul „Asistență socială” – suma de 15 675 mii lei; \n  - 17 -  - la „Cheltuieli de capital” – 4 225 mii lei; \n- și la „Plăți efectuate în anii precedenți și recuperate în anul curent” 851 mii de lei. \nAngajarea și utilizare creditelor bugetare de către Senatul României în anul 2020 s-a efectuat în \nlimita creditelor bugetare, potrivit destinațiilor aprobate pe bază de acte justificative întocmite în \nconformitate cu dispozițiile legale. \nFață de cele prezentate, propun spre aprobare plenului Senatului hotărârea privind contul de \nexecuție a bugetului Senatului României pe anul 2020. \nMulțumesc. \n"
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36406,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 37025,
        "text": " \nMulțumesc domnului chestor pentru prezentare. \nÎn situația în care există intervenții pe acest punct, stimați colegi, vă rog să le aveți. \nDacă nu există, urmează să supunem votului aprobarea proiectului de hotărâre în cadrul \nsesiunii de vot final. \n* \nStimați colegi, îi consult pe liderii de grup, pentru că avem următoarele două puncte, 11 și 12, \ncare intră în adoptare tacită pe data de 17 iunie, respectiv 19 iunie. \nV-aș ruga, în măsura în care sunteți de acord, să prelungim programul pentru a putea dezbate și \naceste două puncte. Vă consult pe acest… \nVă rog, domnule lider. \n"
    },
    "32": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 37025,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37595,
        "text": " \nFac această declarație pentru că ați argumentat extrem de pertinent faptul că se ajunge la \nadoptare tacită. Avem o lege care nu reușește să aibă raport de la Comisia juridică, și anume legea \ndespre vânzarea terenurilor agricole, care are joi termen de adoptare tacită. \nSpun public: mâine este Comisie juridică, îmi doresc ca, pe același principiu care, pe lângă că \nține de normalitate, este totuși un principiu și liberal,  mâine este Comisie juridică  și să dea raport la \naceastă lege, pentru a nu trece tacit. \nVă mulțumesc. (Aplauze.) \n"
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37595,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 38775,
        "text": " \nÎi mulțumesc domnului Romașcanu. \nSă înțeleg că există un consens pentru a putea prelungi timpul de dezbatere. (Discuții.) \nAș prefera să nu, vă rog, dacă nu e necesar. \nVă mulțumesc. \nSupun la vot prelungirea programului de lucru pentru a putea dezbate punctele 11, 12. \nVă rog, vot. (Discuții.) \n  - 18 -  Numai o secundă, vă rog, să ne lămurească. A mers sistemul. \n58 de voturi pentru prelungirea programului, un vot împotrivă. Propunerea a fost aprobată. \n(Tabela electronică de vot indică: 66 de voturi pentru, unul împotrivă, o abținere, zero „nu votez”.) \n* \nLa punctul 11 al ordinii de zi avem Propunerea legislativă pentru instituirea zilei de 15 februarie \nca Zi Națională a Lecturii. (L136/2021) \nRaportul comun al Comisiei de administrație publică și Comisiei pentru cultură și media este de \nadmitere, cu amendamentele admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile pe acest proiect de lege. \nDoamna senator Crețu, aveți cuvântul, din partea Grupului PSD. \nVă rog. \n"
    },
    "34": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 38775,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40446,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nAtât Grupul PSD, cât și Comisia de cultură își mențin criticile și rezervele în legătură cu \nproliferarea fără limită a legilor care declară diverse zile naționale, fără niciun fel de consecință juridică. \nÎn ciuda acestui fapt, vom vota această lege. Avem un argument de fond și unul de procedură. \nZilele internaționale și naționale nu sunt celebrări de dragul celebrării. Sunt profund politice, \nele urmăresc să conștientizeze cetățenii, dar mai ales decidenții asupra unor probleme din societate și a \nfaptului că se caută soluții pentru ele. Problema pe care o vizează această lege este că românii nu citesc \nși asta este un pericol pentru prezentul și viitorul acestei nații. \nUn studiu al colegului nostru, aici de față, Vasile Dîncu, ne-a speriat și îngrijorat. Mai bine de \no treime dintre români n-au citit niciodată o carte, iar trei sferturi dintre ei n-au apelat niciodată la \nserviciile bibliotecii publice. \nÎn aceste condiții, suntem și la coada Uniunii la tot ce înseamnă criteriu legat de carte și de lectură \nși, atunci, orice acțiune în sensul corectării acestei situații este bine-venită și utilă, fie și o dată pe an. Iar \nargumentul procedural este că în comisie ne-am străduit ca prin amendamente… o intenție bună, dar \nvag sau restrictiv formulată de inițiatori să se transforme într-un text care seamănă cu un act normativ. \nDeci vom vota pentru și ne menținem propunerea ca, anual, ministrul culturii, prin ordin, să publice \ncalendarul zilelor și nopților care au relevanță culturală. Unele dintre ele chiar merită amintite și celebrate. \nMulțumim. (Aplauze.) \n  - 19 -  "
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40446,
        "end_text": "Din sală:",
        "end_index": 45627,
        "text": " \nVă mulțumesc, doamna senator. \nDacă mai există intervenții, vă rog. \nDacă nu mai există intervenții pe acest proiect, încheiem dezbaterile generale asupra acestui \npunct și inițiativa legislativă rămâne la vot final. \n* \nTrecem la punctul 12 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă \na Guvernului nr.39/2021 pentru modificarea Ordonanței de urgență a Guvernului nr.19/2020 privind \norganizarea și desfășurarea recensământului populației și locuințelor din România în anul 2021. (L165/2021) \nRaportul Comisiei pentru administrație publică este de admitere, cu amendamente admise, a \nproiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nÎncepem dezbaterile. Rog grupurile… \nDacă nu avem dezbateri, închidem dezbaterile generale asupra acestui punct al ordinii de zi și \ninițiativa legislativă rămâne la vot final. (Discuții.) \n* \nStimați colegi, dat fiind faptul că este ora 17.00, trecut de ora 17.00, continuăm lucrările cu cea \nde-a doua parte a ședinței, respectiv exprimarea votului asupra punctelor înscrise la votul final. \nPotrivit prevederilor  art.111  din  Regulamentul  Senatului, se  vor  supune  unui singur  vot \nraportul în întregime și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid, respectiv prin intermediul tabletei puse la dispoziție de STS și card de vot electronic, iar \nsenatorii care nu vor putea să-și exprime votul prin această modalitate vor fi apelați, din sala de plen, la \nnumerele de telefon puse la dispoziție la solicitarea liderilor de grup. \nModalitatea de exercitare a votului în cadrul sesiunii de vot electronic hibrid este următoarea: \nsenatorii prezenți în sala de plen a Senatului vor putea să-și exprime opțiunea de vot prin intermediul \ncardului de vot introdus în consola de vot, prin apăsarea uneia din tastele „pentru”, „contra”, „abținere” \nsau „prezent”, în conformitate cu art.139 din Regulamentul Senatului. Senatorii care nu sunt prezenți \nîn sala de plen își vor exprima opțiunea de vot prin intermediul aplicației „vot electronic” instalate pe \ntabletele puse la dispoziție de STS. \nPentru  exercitarea  fiecărui vot este  necesar să se acceseze  pictograma „vot” de pe  ecranul \ntabletei. Vor fi afișate patru taste digitale, inscripționate astfel: „pentru”, „contra”, „abținere ”, „prezent, \n  - 20 -  nu votez”, reprezentând opțiunile de vot. În cazul în care senatorul va apăsa exclusiv tasta „prezent, nu \nvotez”, acesta va fi înregistrat prezent în categoria celor care nu și-au exprimat nicio opțiune de vot. \nTimpul alocat pentru exprimarea votului prin mijloace electronice on-line este de 30 de secunde. \nSenatorul  își  poate  exprima  poziția  în  problema  supusă  votului  dacă  se  înregistrează  în \naplicație  în  intervalul  de  timp  alocat  votării.  Ieșirea  din  aplicație  după  exprimarea  opțiunii  în \nproblema supusă votului, dar înainte de expirarea timpului alocat votării, nu invalidează opțiunea \nexprimată. Senatorul are posibilitatea de a-și schimba opțiunea de vot exprimată în timpul alocat \nfiecărui vot, dar numai după apăsarea tastei „refresh”. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este  înregistrat în \naplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul \nrespectiv. În situația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin \nintermediul cardului de vot, cât și on-line prin intermediul tabletei STS, în mod automat, se va \nînregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de \nplen, adică cardul de vot. \nÎn  ceea  ce  privește  consemnarea  și  centralizarea  voturilor  exprimate  telefonic,  acestea  se \nefectuează de către unul din secretarii de ședință care va anunța numărul total de voturi exprimate \nprin această modalitate de vot. În cazul în care, din eroare, un senator exercită vot la telefon, deși \nanterior exercitase votul electronic hibrid prin card sau tabletă se ia în calcul opțiunea exprimată \nelectronic, conform regulilor anterior precizate. \nRezultatul votului asupra unei inițiative legislative se obține prin însumarea voturilor exprimate \nprin sistemul de vot electronic hibrid, prin cardul de vot și pe tablete, și prin apel nominal telefonic. \nAcest rezultat se anunță de secretarul de ședință. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, cartele plus tabletă, urmează să derulăm un vot test. \nÎn acest sens, stimați colegi, vă rog să introduceți cardurile de vot în console sau să accesați \naplicația de vot. Vă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului. \nRog vot. Test. Vot test. (Discuții.) \nDin  95 prezenți  la votul test, pentru au fost 54, împotrivă – 7, abțineri – 24, „nu votez” – 10. \nAcesta este votul însumat – da? – cartelă plus vot pe tabletă. \nSimțiți nevoia, stimați colegi, să mai facem un vot test? \n"
    },
    "36": {
        "start_text": "Din sală:",
        "start_index": 45627,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45658,
        "text": " Nu. Nu. (Discuții.) \n"
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45658,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 54415,
        "text": " \nSimțiți nevoia unui vot test? \nColegii dumneavoastră doresc reluarea? (Discuții.) \n  - 21 -  Bun. Atunci, dat fiind faptul că toată lumea a înțeles procedura hibridă, la punctul 1 al ordinii \nde zi de astăzi, Propunerea legislativă pentru modificarea Legii-cadru nr.153/2017 privind salarizarea \npersonalului plătit din fonduri publice. (L140/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nVă rog să votați. \nMulțumesc. \nPentru – 98 de voturi, împotrivă – zero, abțineri – zero. \n* \nLa punctul 2 al ordinii de zi de astăzi, Propunerea legislativă pentru modificarea lit.e) și f) ale \nart.2 din Legea locuinței nr.114/1996. (L137/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, un singur vot, astfel cum se propune a fi modificată prin amendamentele din \nraportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog, vot. \nMulțumesc. \n99 de voturi pentru, zero împotrivă, o singură abținere. \n* \nLa punctul 3 al ordinii de zi de astăzi, Propunerea legislativă pentru modificarea și completarea \nLegii  nr.  55  din  15  mai  2020  privind  unele  măsuri  pentru  prevenirea  și  combaterea  efectelor \npandemiei de COVID-19. (L161/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nPentru această propunere legislativă din categoria legilor ordinare au fost 97 de voturi pentru, \nîmpotrivă – zero, abțineri – 1. \n* \nLa punctul 4 al ordinii de zi de astăzi, Propunerea legislativă pentru declararea zilei de 28 octombrie \nca „Ziua națională a familiilor numeroase”. (L162/2021) \n  - 22 -  Urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nPentru – 44, împotrivă – 54, o abținere. \n* \nLa  punctul  5  al  ordinii  de  zi  de  astăzi,  Propunerea  legislativă  pentru  modificarea  şi \ncompletarea art.96 din Ordonanţa de urgenţă a Guvernului nr.195 din 2002 privind circulaţia pe \ndrumurile publice, republicată în Monitorul Oficial al României, Partea I, nr.670 din 03.08.2006, cu \nmodificările și completările ulterioare. (L155/2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nRog, vot. \nPentru – 88 de voturi, împotrivă – 13, nicio abținere. \n* \nLa punctul 6 al ordinii de zi de astăzi, Propunerea legislativă pentru completarea art.4 din \nLegea  nr.55/2020  privind  unele  măsuri  pentru  prevenirea  și  combaterea  efectelor  pandemiei  de \nCOVID-19. (L171/2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nRog, vot. \n42 de voturi pentru, împotrivă – 13, 42 de abțineri. \n* \nLa punctul 7 al ordinii de zi de astăzi, Propunerea legislativă pentru modificarea şi completarea \nart.54 din Legea nr.304/2004 privind organizarea judiciară. (L168/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamentul  admis,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentul din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nRog, vot. \n45 de voturi pentru, împotrivă – 55, nicio abținere. \n  - 23 -  * \nLa punctul 8 al ordinii de zi urmează să ne pronunțăm prin vot asupra aprobării prelungirii la \n60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  pentru  modificarea  şi \ncompletarea Legii nr.307/2006 privind apărarea împotriva incendiilor. (L135/2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nRog, vot. \n70 de voturi pentru, împotrivă – 27 și o abținere. \nLa punctul 9 al ordinii de zi urmează să ne pronunțăm prin vot asupra aprobării prelungirii la \n60 de zile a termenului de dezbatere și adoptare a Propunerii legislative pentru modificarea Legii \nnr.50/1991 privind autorizarea executării lucrărilor de construcții, republicată în Monitorul Oficial \nnr.933 din 13 octombrie 2004, cu modificările și completările ulterioare. (L139/2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nRog, vot. \n47 de voturi pentru, împotrivă – 52, o abținere. \n* \nLa punctul 10 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra Proiectului de \nhotărâre privind contul de execuție a bugetului Senatului României pe anul 2020. \nSupun votului proiectul de hotărâre. \nVă rog să votați. \nPentru – 89 de voturi, împotrivă – 9 voturi și 3 abțineri. \n* \nLa punctul 11 al ordinii de zi de astăzi, Propunerea legislativă pentru instituirea zilei de 15 februarie \nca Zi Națională a Lecturii. (L136/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiilor. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \n100 de voturi pentru, împotrivă – zero, abțineri – zero. \n* \nLa punctul 12 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.39/2021 pentru modificarea Ordonanței de urgență a Guvernului nr.19/2020 privind \norganizarea  și  desfășurarea  recensământului  populației  și  locuințelor  din  România  în  anul  2021. \n(L165/2021) \n  - 24 -  Urmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente admise, și a proiectului de lege privind aprobarea ordonanței, astfel cum se propune a fi \nmodificat prin amendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nRog, vot. \n98 de voturi pentru, împotrivă – zero, o singură abținere. \nStimați colegi, \nO să rog liderii de grup să înainteze secretarului de ședință, domnul Ion Mocioalcă, lista cu \ncolegii care vor fi sunați pentru exercitarea dreptului de vot și o să urmăm să ardem și această etapă. \nVă mulțumesc tuturor celor care ați fost prezenți până acum. (Discuții.) \n* \nDați-mi voie să citesc și o notă de exercitare de către parlamentari a dreptului de sesizare a \nCurţii Constituţionale. \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea  Curţii  Constituţionale,  s-au  depus  la  Secretariatul  general  al  Senatului,  în  vederea \nexercitării de către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n- Lege privind sărbătorirea zilei de 10 Mai ca Ziua Independenţei Naţionale a României; \n- Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.227/2020 pentru modificarea \nşi completarea Ordonanţei de urgenţă a Guvernului nr.37/2020 privind acordarea unor facilităţi pentru \ncreditele acordate de instituţii de credit şi instituţii financiare nebancare anumitor categorii de debitori \nși pentru modificarea alin.(1) al art.79 din Ordonanța de urgență a Guvernului nr.50/2010 privind \ncontractele de credit pentru consumatori – procedură de urgență; \n-  punctul  3,  Lege  pentru  aprobarea  Ordonanţei  Guvernului  nr.18/2019  privind  prorogarea \ntermenului  prevăzut  la  art.II  din  Legea  nr.163/2016  pentru  modificarea  şi  completarea  Legii \nnr.10/1995 privind calitatea în construcţii; \n- Lege pentru modificarea și completarea Legii nr.266/2002 privind producerea, prelucrarea, \ncontrolul și certificarea calității, comercializarea semințelor și a materialului săditor, precum și testarea \nși înregistrarea soiurilor de plante; \n- la punctul 5, Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.99/2020 privind \nunele măsuri fiscale, modificarea unor acte normative și prorogarea unor termene – procedură de urgență. \nVă amintesc că termenul pentru sesizare este de 2 zile pentru legile adoptate în procedură de \nurgenţă şi de 5 zile pentru legile adoptate în procedură de drept comun de la data depunerii (astăzi, \n14 iunie 2021). \nTermenele se calculează luând în considerare ziua anunţului (data de astăzi, 14 iunie 2021). \n  - 25 -  * \nDomnule secretar Mocioalcă, vă rog.  \n"
    },
    "38": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 54415,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54455,
        "text": " \nDa. (Discuții.) \n"
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54455,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 54827,
        "text": " \nStimați colegi, \nO ultimă rugăminte din partea secretarului general – și scuze că-l întrerup pe domnul secretar –, la \nintrarea în plen sunt cei de la STS, cu semnătura electronică, cei care nu v-ați ridicat documentele \npentru semnătura electronică, vă rog să mergeți să vi le ridicați de la colegii de la STS. \nVă mulțumesc. (Discuții.) \n"
    },
    "40": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 54827,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 55084,
        "text": " \nDragi colegi, \nÎntrucât listele care mi-au parvenit nu sunt în ordine alfabetică, o să strig catalogul astăzi pe partide. \nVă rog să îl sunați, de la PSD, pe domnul Titus Corlățean. \nSe pregătește domnul Dîncu Vasile, tot de la PSD. \n"
    },
    "41": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 55084,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 55463,
        "text": " \nBună ziua! \nTitus Corlățean, senator PSD de Dâmbovița, voturile mele sunt următoarele: la punctul 1 – pentru, \npunctul 2 – pentru, punctul 3 – pentru, punctul 4 – contra, punctul 5 – pentru, punctul 6 – abținere, \npunctul 7 – contra, punctul 8 – pentru, punctul 9 – contra, punctul 10 – pentru, punctul 11 – pentru, \npunctul 12 – pentru. \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 55463,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 55610,
        "text": " \nȘi eu mulțumesc. \nDomnul Dîncu Vasile și se pregătește domnul Ion Rotaru, pe un nou număr de telefon, rog \nstafful tehnic. \n"
    },
    "43": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 55610,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 55896,
        "text": " \nVasile Dîncu, Circumscripția nr.13 Cluj-Napoca, L140 – pentru, L137 – pentru, L161 – pentru, \nL162 – contra, L155 – pentru, L171 – abținere, L168 – contra, L135 – pentru, L139 – contra, 10, execuția \nbugetară – pentru, L136 – pentru și L165 – pentru. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 55896,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 56044,
        "text": " \nȘi eu mulțumesc. \nDomnul Ion Rotaru. \n  - 26 -  Se pregătește doamna Liliana Sbîrnea. \nDomnul Rotaru. \nDacă nu este domnul… \n"
    },
    "45": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 56044,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 56429,
        "text": " \nBună seara, stimate colege și colegi! \nVotul meu pentru ședința de astăzi este următorul – sunt senatorul Ion Rotaru –: punctul 1 – pentru, \npunctul 2 – pentru, punctul 3 – pentru, punctul 4 – contra, punctul 5 – pentru, 6 – abținere, punctul 7 \n– contra, punctul 8 – pentru, punctul 9 – contra, punctul 10 – pentru, 11 și 12, de asemenea – pentru. \nVă mulțumesc. \n"
    },
    "46": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 56429,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 56495,
        "text": " \nȘi eu mulțumesc. \nDoamna Liliana Sbîrnea. \n"
    },
    "47": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 56495,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 56741,
        "text": " \nSunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu este următorul: \npentru – la punctele 1, 2, 3, 5, 8, 10, 11 și 12, contra – la punctele 7, 4 și 9 și abținere – la punctul 6. \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 56741,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 56932,
        "text": " \nVă mulțumesc pentru operativitate. \nDe la Grupul USR PLUS, doamna președintă Anca Dragu. \nDacă nu este doamna președintă, trecem la Grupul UDMR. \nDomnul Cseke Attila. \n"
    },
    "49": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 56932,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 57102,
        "text": " \nBună seara! \nSunt Anca Dragu, senator de București, Circumscripția nr.42, votul meu este „da” pentru toate \npunctele înscrise pe ordinea de zi. \n"
    },
    "50": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 57102,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 57252,
        "text": " \nMulțumesc foarte mult, doamna președintă. \nTrecem la UDMR. \nDomnul senator Cseke Attila. \nSe pregătește domnul senator Fejér. \n"
    },
    "51": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 57252,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 57388,
        "text": " \nSunt senatorul Cseke Attila, votez pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n  - 27 -  "
    },
    "52": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 57388,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 57452,
        "text": " \nȘi eu mulțumesc. \nDomnul senator Fejér. \n"
    },
    "53": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 57452,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 57607,
        "text": " \nBună ziua! \nSunt Fejér László-Ődőn, senator de Covasna, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc frumos. \n"
    },
    "54": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 57607,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 57814,
        "text": " \nDomnul senator Tánczos Barna. \nDomnul senator Tánczos Barna nu a răspuns. \nMergem la Grupul PNL. \nDomnul senator ministru Cîmpeanu Sorin. \nSe pregătește domnul senator Ioan Cristina. \n"
    },
    "55": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 57814,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 57988,
        "text": " \nSorin Cîmpeanu, votul meu este pentru – punctele de la 1 la 7, este împotrivă la punctul 8 și \neste pentru de la punctul 9 până la punctul 12. \n"
    },
    "56": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 57988,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 58099,
        "text": " \nMulțumim domnului ministru. \nDomnul senator Ioan Cristina. \nDoamna senator Stela Firu. \n"
    },
    "57": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 58099,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 58312,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL Ioan Cristina, voi vota, cu excepția punctului 8, pentru la toate punctele de \npe ordinea de zi, la punctul 8 votez împotrivă. \nVă mulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 58312,
        "end_text": "Doamna Stela Firu:",
        "end_index": 58497,
        "text": " \nAm înțeles, domnule senator. E în regulă. \nÎncercăm la doamna senator Firu Stela, de la Mehedinți. \nDacă nu răspunde, încercăm la domnul senator George Scarlat. \n"
    },
    "59": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 58497,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 58686,
        "text": " \nBună ziua! \nStela Firu, senator de Mehedinți, votul meu este următorul: la punctul 8 votez împotrivă, la \ncelelalte de pe ordinea de zi – pentru. \nMulțumesc. \n  - 28 -  "
    },
    "60": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 58686,
        "end_text": "Domnul George Scarlat:",
        "end_index": 58752,
        "text": " \nȘi eu mulțumesc. \nDomnul senator Scarlat. \n"
    },
    "61": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 58752,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 58955,
        "text": " \nHristos s-a înălțat! \nGeorge Scarlat, pe ordinea de zi, astăzi, votul meu va fi împotrivă la punctul 8 și pentru – la \ntoate celelalte puncte de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "62": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 58955,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 59036,
        "text": " \nDomnul Adrian Oros, vă rog. \nDoamna senator Raluca Ioan. \n"
    },
    "63": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 59036,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 59180,
        "text": " \nAdrian Oros, senator PNL de Cluj, voi vota împotrivă pentru punctul 8 și „pentru” pentru \ntoate celelalte puncte. \n"
    },
    "64": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 59180,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 59244,
        "text": " \nMulțumesc. \nDoamna senator Ioan Raluca. \n"
    },
    "65": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 59244,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 59423,
        "text": " \nIoan Raluca-Gabriela, Circumscripția nr.41, votez: la punctul 8 – împotrivă, la restul punctelor \nde pe ordinea de zi, până la numărul 12 – pentru. \n"
    },
    "66": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 59423,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 59472,
        "text": " \nDoamna Roberta Anastase. \n"
    },
    "67": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 59472,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 59673,
        "text": " \nBună ziua! \nRoberta Anastase, senator de Prahova al Partidului Național Liberal, cu excepția punctului 8, \nunde votez împotrivă, la toate celelalte puncte votez pentru. \n"
    },
    "68": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 59673,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 59772,
        "text": " \nMulțumesc. \nDoamna ministru Monica Anisie. \nDomnul senator Cadariu Daniel. \n"
    },
    "69": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 59772,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 59964,
        "text": " \nAlo! Bună seara! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este următorul: punctul 8 – împotrivă, \ncelelalte – pentru. \n  - 29 -  Mulțumesc. \n"
    },
    "70": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 59964,
        "end_text": "Din sală:",
        "end_index": 60070,
        "text": " \nDomnul senator Bîcă Iulian-Mihail. \nSe pregătește domnul senator Vasilică Potecă. \n"
    },
    "71": {
        "start_text": "Din sală:",
        "start_index": 60070,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 60106,
        "text": " Nu răspunde domnul Bîcă. \n"
    },
    "72": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 60106,
        "end_text": "Domnul Vasilică Potecă:",
        "end_index": 60219,
        "text": " \nMergem mai departe. \nVasilică Potecă. Nu răspunde. \nDomnul senator Badea Viorel-Riceard. \n"
    },
    "73": {
        "start_text": "Domnul Vasilică Potecă:",
        "start_index": 60219,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 60250,
        "text": " \nAlo! \n"
    },
    "74": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 60250,
        "end_text": "Domnul Vasilică Potecă:",
        "end_index": 60301,
        "text": " \nV-ascultăm. \nDomnul Badea. \n"
    },
    "75": {
        "start_text": "Domnul Vasilică Potecă:",
        "start_index": 60301,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 60415,
        "text": " \nVasile Potecă, sunt senator de Hunedoara, la punctul 8 – împotrivă, la restul – pentru. \n"
    },
    "76": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 60415,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 60468,
        "text": " \nDomnul Viorel Badea Riceard. \n"
    },
    "77": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 60468,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 60563,
        "text": " \nAlo! Bună ziua! \nSunt Viorel Badea, de la 1 la 10 votez pentru. \n"
    },
    "78": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 60563,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 60662,
        "text": " \nDe la 1 la 10 votați pentru, da, inclusiv punctul 8? Am notat. (Discuții.) \n"
    },
    "79": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 60662,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 60740,
        "text": " \n12 au fost? Și la următoarele două – abținere. \n"
    },
    "80": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 60740,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 60832,
        "text": " \nDeci ați votat pentru la toate punctele, domnule Badea? (Discuții.) \n"
    },
    "81": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 60832,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 60892,
        "text": " \nDeci de la 1 la 12 – pentru. \n"
    },
    "82": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 60892,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 61085,
        "text": " \nAm înțeles, domnule Badea. \nDomnul prim-ministru Florin Cîțu. \nNu răspunde. \nDaniel Fenechiu. \n  - 30 -  Daniel Fenechiu nu răspunde. \nSeptimiu Bourceanu. \nNu răspunde… \n"
    },
    "83": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 61085,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 61222,
        "text": " \nSeptimiu Bourceanu, Circumscripția Constanța, la punctul 8 votul este împotrivă, restul – pentru. \n"
    },
    "84": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 61222,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 61284,
        "text": " \nAm înțeles. \nDomnul Cristian Chirteș. \n"
    },
    "85": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 61284,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 61489,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL, de Mureș, Cristian Chirteș, și votul meu de astăzi este astfel: 1 - 7 – pentru, \n8 – împotrivă, 9 - 12 – pentru. \nMulțumesc. \n"
    },
    "86": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 61489,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 61590,
        "text": " \nMulțumesc. \nDomnul Eugen Țapu Nazare. \nDomnul Eugen Țapu Nazare nu răspunde. \n"
    },
    "87": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 61590,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 61623,
        "text": " \nAlo! \n"
    },
    "88": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 61623,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 61651,
        "text": " \nDa. \n"
    },
    "89": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 61651,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 61803,
        "text": " \nEugen Țapu Nazare, senator PNL de Neamț, la punctul 8 votul meu este împotrivă, la fel – la 29, \nrestul voturilor – pentru. \n"
    },
    "90": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 61803,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 61875,
        "text": " \nVă mulțumesc. \nCiprian Pandea. \nCiprian Pandea. \n"
    },
    "91": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 61875,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 62029,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este împotrivă la punctul 8 și pentru la \ntoate… (Neinteligibil.) \n"
    },
    "92": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 62029,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 62143,
        "text": " \nMulțumesc. \n  - 31 -  Septimiu Bourceanu a răspuns? \nToma Petcu. \nToma Petcu nu răspunde… \n"
    },
    "93": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 62143,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 62351,
        "text": " \nBună ziua! \nPetcu Toma, senator, Circumscripția nr.19 Giurgiu, PNL, votez la toate punctele de pe ordinea \nde zi pentru, cu excepția punctului 8, unde votez împotrivă. \nMulțumesc. \n"
    },
    "94": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 62351,
        "end_text": "Liviu-Dumitru Voiculescu:",
        "end_index": 62386,
        "text": " \nMulțumesc. \n"
    },
    "95": {
        "start_text": "Liviu-Dumitru Voiculescu:",
        "start_index": 62386,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 62589,
        "text": " \nBună ziua, dragi colegi! \nSunt senatorul Liviu Voiculescu, votul meu pentru astăzi este: la punctul 8 – împotrivă, restul \npunctelor de pe ordinea de zi – pentru. \nMulțumesc. \n"
    },
    "96": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 62589,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 62665,
        "text": " \nȘi ultimul, cu voia dumneavoastră, Ion Marcel Vela. \n"
    },
    "97": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 62665,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 62758,
        "text": " \nVotul meu este împotrivă la punctul numărul 8, la restul – pentru. \n"
    },
    "98": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 62758,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 62918,
        "text": " \nMulțumim, domnule senator. \nȘi, cu aceasta, cred că misiunea mea s-a terminat. (Discuții.) \nHaideți să vedem. \nDoamna Anisie, răspunde? \n"
    },
    "99": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 62918,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 63145,
        "text": " \nMonica-Cristina Anisie, senator PNL de București, votul meu este următorul: la punctul 8 de pe \nordinea de zi – împotrivă, iar la celelalte puncte de pe ordinea de zi dezbătute astăzi – pentru. \n"
    },
    "100": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 63145,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 63218,
        "text": " \nMulțumesc, doamna ministru. \nBîca Iulian-Mihail. \n"
    },
    "101": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 63218,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 63394,
        "text": " \nIulian-Mihail Bîca, senator de Vaslui, votul meu este următorul: de la punctul 1 la 7 – pentru, \npunctul 8 – împotrivă, 9 - 12 – pentru. \n  - 32 -  "
    },
    "102": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 63394,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 63485,
        "text": " \nMulțumesc. \nDomnul premier Cîțu. Nu răspunde. \nȘi Daniel Fenechiu. \n"
    },
    "103": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 63485,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 63713,
        "text": " \nMulțumesc frumos. \nSunt senatorul Daniel Fenechiu, Grupul parlamentar PNL, senator de Bacău, votul meu este \nurmătorul: la punctul 8 – împotrivă, la toate celelalte – pentru. \nMulțumesc frumos. \n"
    },
    "104": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 63713,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 63783,
        "text": " \nȘi Tánczos Barna. \nTánczos Barna nu răspunde… \n"
    },
    "105": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 63783,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 63952,
        "text": " \nBună ziua! \nBarna  Tánczos,  senator  UDMR  de  Harghita,  votul  meu  de  astăzi  este  pentru  la  toate \npunctele, de la 1 la 12. \nMulțumesc. \n"
    },
    "106": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 63952,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 63952,
        "text": ""
    },
    "107": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 63952,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65565,
        "text": " \nȘi eu mulțumesc. \nAm ratat ceva? \nNu am înțeles. Vorbiți mai tare, vă rog. (Discuții.) \nBine. \nMulțumesc. \nPAUZĂ \nDomnul Ion Mocioalcă: \nLa punctul 1: 28 de voturi pentru, zero contra, zero ațineri. \nPunctul 2: 28 de voturi pentru, zero contra, zero abțineri. \nPunctul 3: 28 de voturi pentru, zero contra, zero abțineri. \nPunctul 4: 24 de voturi pentru, 4 contra, zero abțineri. \nPunctul 5: 28 de voturi pentru, zero contra, zero abțineri. \nPunctul 6: 24 de voturi pentru, zero contra, 4 abțineri. \nPunctul 7: 24 de voturi pentru, 4 contra, zero abțineri. \nPunctul 8: 9 voturi pentru, 19 contra, zero abțineri. \nPunctul 9: 24 de voturi pentru, 4 contra, zero abțineri. \n  - 33 -  Punctul 10: 28 de voturi pentru, zero contra, zero abțineri. \nPunctul 11: 28 de voturi pentru, zero contra, zero abțineri. \nPunctul 12: 28 de voturi pentru, zero contra, zero abțineri. \nTotalul: \nLa punctul 1: 126 de voturi pentru. \nPunctul 2: 127 de voturi pentru. \nPunctul 3: 125 de voturi pentru, zero contra, o abținere. \nPunctul 4: 68 de voturi pentru, 58 împotrivă, o abținere. \nPunctul 5: 116 voturi pentru, 13 contra, zero abțineri. \nPunctul 6: 66 de voturi pentru, 13 contra, 46 de abțineri. \nPunctul 7: 69 de voturi pentru, 59 contra, zero abțineri. \nPunctul 8: 79 de voturi pentru, 46 contra, o abținere. \nPunctul 9: 71 de voturi pentru, 56 contra, o abținere. \nPunctul… 9: 71 de voturi pentru, 56 împotrivă, o abținere. \nPunctul 10: 117 voturi pentru, 9 contra, 3 abțineri. \nPunctul 11: 128 de voturi pentru, zero contra, zero abțineri. \nPunctul 12: 126 de voturi pentru, zero contra, o abținere. \n"
    }
}