{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 30 iunie 2021",
        "end_index": 23,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 30 iunie 2021",
        "start_index": 23,
        "end_text": "S U M A R",
        "end_index": 99,
        "text": " \n \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 99,
        "end_text": "S T E N O G R A M A",
        "end_index": 587,
        "text": "  \n \n \n \n1.  Ședință comună solemnă consacrată comemorării victimelor Pogromului de la  2 \nIași din 1941. \n2  Notă pentru exercitarea de către deputați și senatori a dreptului de sesizare a  22 \nCurţii Constituţionale asupra legilor depuse la secretarii generali ai Camerei \nDeputaților și Senatului, conform prevederilor art.15 alin.(2) şi (3) din Legea \nnr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 587,
        "end_text": "ședinței comune a Senatului și Camerei Deputaților din 30 iunie 2021",
        "end_index": 608,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței comune a Senatului și Camerei Deputaților din 30 iunie 2021",
        "start_index": 608,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 990,
        "text": " \n \nȘedința a început la ora 14.08. \nLucrările ședinței au fost conduse de doamna Anca Dana Dragu, președintele Senatului, și \ndomnul  Ludovic  Orban,  președintele  Camerei  Deputaților,  asistați  de  domnul  Eugen  Pîrvulescu, \nsecretar al Senatului, și doamna Oana Murariu, secretar al Camerei Deputaților. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 990,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 4598,
        "text": " \nBună ziua! \nDoamnelor și domnilor deputați și senatori, \nVă invit  să vă ocupați locurile în  sală, pentru  a putea începe ședința  solemnă comună a \nSenatului și Camerei Deputaților consacrată comemorării victimelor Pogromului de la Iași din 1941. \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDomnule președinte Emil Constantinescu, \nStimați reprezentanți ai cultelor religioase din România, \nDistinși membri ai Corpului diplomatic, \nDomnule comisar federal Felix Klein, \nDoamnelor și domnilor senatori, deputați și miniștri ai Guvernului României, \nOnorați invitați, \nVă rog să-mi permiteți să declar deschisă ședința solemnă comună consacrată comemorării \nvictimelor Pogromului de la Iași din 1941. \nVă invit să ascultăm imnul național al României. \n(Se intonează imnul național al României.) \nDați-mi voie să adresez câteva cuvinte în deschiderea acestei ședințe comune. \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDomnule președinte Emil Constantinescu, \nStimați reprezentanți ai cultelor religioase din România, \nDistinși membri ai Corpului diplomatic, \nDomnule comisar federal Felix Klein, \nDoamnelor și domnilor senatori, deputați, membri ai Guvernului României, \nOnorați invitați, \n  - 2 -  Ședința solemnă care ne reunește astăzi în Parlamentul României simbolizează omagiul nostru \nadus evreilor ieșeni, victime nevinovate, oameni care au avut de suferit și care au pierit din cauza \npoliticilor discriminatorii, rasiste și antisemite promovate de regimul totalitar în vara anului 1941. Este \ndeopotrivă un moment de introspecție și meditație, un moment prin care ne asumăm în mod direct \nacest  eveniment  tragic  din  istoria  țării  noastre,  dar  în  același  timp  reprezintă  și  o  formă  de \nconștientizare și de recunoaștere a consecințelor istorice cauzate de atitudini rasiste și xenofobe. \nPogromul de la Iași poartă și astăzi, la 80 de ani distanță, o puternică încărcătură istorică. \nÎnvinuirea pe nedrept, arestările, execuțiile și torturarea evreilor ieșeni, concetățeni de-ai noștri, rămân \nfapte  a  căror  justificare  nu  putem  s-o  acceptăm  nici  acum.  Aceste  acțiuni  au  dat  amploare \ntotalitarismului  și  consecințelor  sale  devastatoare  pentru  societate.  Dramele  suferite  de  victimele \nacestui masacru și ale ororilor petrecute pe străzile Iașiului la ordinul autorităților de la acea vreme \nrămân fragmente dureroase în istoria noastră, fragmente pe care nu le putem șterge, pe care trebuie să \nle recunoaștem și să ni le asumăm. Acestea reprezintă obligații morale, care vor ajuta toate generațiile \ntinere să conștientizeze și să respecte valorile toleranței și principiile democratice și ale statului de drept. \nNoi, ca țară, am făcut pași importanți în direcția recuperării istoriei și asumării memoriei, iar \ninaugurarea  Muzeului  Pogromului  de  la  Iași,  alături  de  celelalte  edificii  culturale,  reprezintă  un \ncatalizator  important  pentru  promovarea  celei  mai  importante  lecții  din  urma  acestui  eveniment: \ndrepturile fundamentale ale omului și responsabilitatea civică, care nu sunt negociabile. \nDoamnelor și domnilor, \nNiciodată și niciunde nu trebuie să mai fim martorii antisemitismului și xenofobiei, indiferent \nde forma și de gradul în care acestea se manifestă. Purtăm în spate o istorie grea, o greșeală uriașă care \nnu a iertat nici țara noastră și tocmai greutatea ei trebuie să ne facă mai puternici în a combate acest flagel. \nVă mulțumesc. (Aplauze.) \nInvit la tribună pe Excelența Sa domnul Ludovic Orban, președintele Camerei Deputaților. \n"
    },
    "7": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 4598,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10673,
        "text": " \nDoamnă președintă a Senatului României, \nDomnule prim-ministru, \nDomnule președinte Emil Constantinescu, \nExcelențele Voastre domnilor ambasadori, \nDoamnelor și domnilor deputați și senatori, \nOnorată asistență, \nNe amintim astăzi de unul dintre cele mai întunecate episoade ale istoriei României din secolul XX: \npogromul săvârșit din ordinul celor mai înalte autorități ale regimului antonescian, o înfiorătoare \n  - 3 -  operațiune de exterminare prin asasinat în masă, teroare și tortură căreia, în urmă cu 80 de ani, le-a \ncăzut victimă populația evreiască din Iași și din alte orașe din Moldova acelor vremuri întunecate. \nÎntr-o astfel de zi cred că trebuie să ne punem umanitatea, compasiunea, inima și mintea \ndeopotrivă la încercare pentru a înțelege semnificația comemorării pe care o săvârșim astăzi. Vorbesc \ndespre umanitate și despre inimă pentru că dincolo de dimensiunea cumplită a cifrelor – peste 14 000 de \nvictime –, dincolo de cinismul ordinelor și de cruzimea faptelor stă istoria dureroasă a celor care nu au \nsupraviețuit, dar și a celor care au trăit o viață amintindu-și calvarul la care au fost supuși fără nicio \nvină chiar de către statul care ar fi trebuit să-i apere. \nÎn noiembrie anul trecut, am fost onorat să strâng mâna unui supraviețuitor al acestui pogrom, \nRadu Zuckerman, care, din păcate, astăzi nu mai este printre noi, fiind una dintre victimele epidemiei \nde COVID. Îmi amintesc vorbele sale simple și sincere, în spatele cărora tragedia umană a trenurilor \nmorții din iulie 1941 stăruia ca o rană deschisă: „Din vagonul meu am supraviețuit numai opt, printre \ncare și cel care vă vorbește acum. Restul de 129 de evrei au trecut în neființă, sufocați și deshidratați.” \nAceasta era experiența unui tânăr care avea pe atunci numai 19 ani și care timp de opt decenii a purtat \ncu el suferința și memoria acestei cumplite traume. \nTrebuie să ne amintim că în spatele fiecăreia dintre cifre se află o viață răpită, o familie \ndistrusă, o existență chinuită de cele mai cumplite memorii. Se află viața lui Iosif Finkelstein, care \navea 19 ani, a lui Ezra Goldner, asasinat la 14 ani, cea a lui Gelu Grünberg, un elev de 16 ani, sau cea a \nlui Thales Segal, care la numai 12 ani a fost ucis cu sălbăticie sub ochii mamei sale, viața unor întregi \nfamilii exterminate, de la bunici până la copii, Cernea, Kaufman, Grinberg, Iancu, Hirschenson, Idel, \nManas, Lupu, Maier, altele, sute de familii, mii de oameni, zeci de mii de vieți distruse. \nAmintirea acelor zile are o rezonanță fără egal în mărturiile supraviețuitorilor. O putem auzi în \ncuvintele unei mame precum Edla Pascal, ai cărei fii au fost asasinați: „În calitate de mamă, declar durerea \nmea. În ziua de 29 iulie 1941, ziua pogromului, mi s-au luat trei ficiori. I-au dus la Chestură, de acolo \nîn tren, și nu s-au mai întors. Primul meu ficior era de 35 de ani, al doilea de 32 de ani și al treilea de \n28 de ani, toți fotografi. Mai am un al patrulea acasă, cel mai mic dintre copii, a fost și el arestat, rănit \nși, printr-o minune dumnezeiască, a venit acasă. El mă ajută, dar este bolnav de teroarea fascismului.” \nCum se poate ca o societate să se prăbușească în abisul inumanității? Aceasta este întrebarea pe \ncare trebuie să o purtăm mereu cu noi, ea trebuie să se afle în centrul comemorării de astăzi, pentru că \nnumai punându-ne această întrebare putem evita să ne întoarcem în timp și să repetăm astfel de crime. \nVorbim  astăzi  în  Parlamentul  României,  instituția  fundamentală  a  democrației  noastre,  despre \nPogromul de la Iași și suntem obligați să ne punem această întrebare, pentru că avem o răspundere \nesențială în împiedicarea oricărui derapaj asemănător. \n  - 4 -  Pogromul de la Iași înseamnă și o bornă pe calea falimentului moral al regimului politic din \nacei ani, care a îngăduit ca populația evreiască să devină ținta persecuțiilor sistematice, a excluziunii, \nviolențelor și umilințelor cotidiene, iar în ultimă instanță a genocidului. Este lecția amară a unei istorii \ncare, deși se îndepărtează de noi, nu trebuie uitată niciodată. Dimpotrivă, avem datoria de a păstra și \ntransmite amintirea vie a acestui tragic episod, deoarece el reprezintă un avertisment venit din trecut, a \ncărui importanță o măsurăm astăzi și mai bine, când vedem ce ravagii politice și morale provoacă \nintoleranța, rasismul, xenofobia, răspândirea în masă, cu viteza pe care o asigură internetul, a urii \nalimentate de ignoranță, de frustrări și de resentimente. \nDacă vrem să ne ferim de un astfel de pericol, trebuie să înțelegem că amploarea responsabilității \neste întotdeauna mult mai largă decât cea a cercului vinovaților imediați. Căderea în ură se întâmplă \nadeseori pe neobservate, răul este o cale ușoară, dar înțelegând modul în care s-a instalat în inima \nEuropei și a României în secolul trecut, trebuie să învățăm să-l ținem la distanță. Uitarea istoriei, mai \nales uitarea Holocaustului, nu trebuie permisă, tocmai în numele grijii, al responsabilității esențiale de \na nu îngădui repetarea unor astfel de tragedii. A fost nevoie de mult timp pentru ca adevărul acelor ani \nîn care sute de mii de evrei și romi români și-au pierdut viața să fie recuperat și rostit în România \ndemocratică. Au fost decenii în care acest adevăr a rămas ascuns, mai întâi sub minciuna și lașitatea \nguvernanților, apoi sub țesătura de minciuni și ipocrizie a regimului comunist. \nDemocrația, toleranța, solidaritatea sunt valori amenințate astăzi în multe țări, chiar țări cu \ntradiție și experiență democratică îndelungată. Educarea generațiilor tinere, comemorarea sinceră a \ntragediilor de acum 80 de ani, pronunțarea adevărului, oricât de dur se dovedește, sunt mijloace prin \ncare trebuie să împiedicăm viitorul să fie dominat de ură, de șovinism, de antisemitism, de rasism și \nxenofobie. Să ne amintim, așadar, de tragicul iulie 1941 de la Iași, pentru a nu îngădui în societatea \nnoastră  niciunei  forțe  politice  și  niciunui  demon  al  trecutului  să  ne  împingă  pe  panta \niresponsabilității și intoleranței. (Aplauze.) \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10673,
        "end_text": "Domnul Florin-Vasile Cîţu – prim-ministrul Guvernului României:",
        "end_index": 10777,
        "text": " \nInvit la tribună pe Excelența Sa domnul Florin Cîțu, prim-ministrul României. \n"
    },
    "9": {
        "start_text": "Domnul Florin-Vasile Cîţu – prim-ministrul Guvernului României:",
        "start_index": 10777,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 14908,
        "text": " \nStimați președinți ai Senatului și Camerei Deputaților, \nDoamnelor și domnilor senatori și deputați, \nExcelențele Voastre domnilor ambasadori, \nDoamnelor și domnilor miniștri, \nDistinși oaspeți, \nSuntem astăzi aici pentru a comemora ca o datorie de onoare, la 80 de ani distanță, pentru \nprima dată în Parlamentul României, victimele Pogromului de la Iași, cel mai mare masacru antisemit \n  - 5 -  de pe teritoriul României din epoca modernă. Rememorăm astăzi ceea ce umanitatea a trăit în cea mai \nîntunecată epocă a existenței sale. În același timp, noi, ca națiune, trebuie să ne asumăm deschis că nu \ntot trecutul nostru a fost glorios. Ca și în atâtea alte țări din Europa, și în România deciziile celor care \nau deținut puterea politică și militară la acele timpuri au transformat statul, făcându-l o mașinărie a \nbarbariei, de anihilare a drepturilor, de inimaginabile persecuții și de eliminare fizică a comunităților \nevreiești, rome și a altor categorii vulnerabile. \nOnorată instanță, \nAduc astăzi un omagiu sutelor de mii de victime ale Holocaustului din România și mă înclin \nîn fața memoriei acestor oameni nevinovați. Ceea ce s-a întâmplat la Iași acum opt decenii ne \namintește despre o suferință peste limita imaginației, ne amintește despre cruzime, sălbăticie și \ncrimă. Trenurile morții, asasinatele individuale, persecuțiile, torturile, umilințele, gropile comune, \ntoate au fost acolo. Imaginea victimelor, a atrocităților, a celor peste 13 000 de victime, bărbați și \nfemei, a sutelor de copii, bătrâni și a destinelor frânte de acum opt decenii de la Iași trebuie să \nrămână o neclintită mărturie despre nevoia de adevăr, justiție și memorie. Abominabilele evenimente \ncare au fost puse în operă de către autoritățile din anii '40, sub coordonarea regimului Antonescu, \nreprezintă astăzi o pagină neagră din istoria noastră. Suntem datori să vorbim despre ea, să protejăm \nmemoria victimelor, să condamnăm făptuitorii, să transmitem generațiilor următoare lupta noastră, a \ntuturor, ca asemenea tragedii să nu se mai repete niciodată. \nDoamnelor și domnilor senatori și deputați, \nCa prim-ministru liberal, pot confirma că partidul meu, Partidul Național Liberal, a avut \nmereu vocația libertății, a toleranței și a respectului pentru memorie. Elitele noastre au fost victime \nale furiei extremiste, iar datoria noastră, a tuturor, este de a rămâne vigilenți, responsabili, de a lua \ndecizii curajoase pentru a proteja pe cei vulnerabili și democrația noastră. De aceea, astăzi reafirm \nsprijinul  deplin  al  actualului  Executiv  pentru  promovarea  politicilor  de  memorie,  combaterea \nantisemitismului,  extremismului,  xenofobiei,  homofobiei  și  a  tuturor  formelor  de  intoleranță  și \nviolență politică sau simbolică. \nÎn doar șase luni de la preluarea mandatului de prim-ministru, am susținut și adoptat măsuri \nimportante pentru promovarea memoriei victimelor Holocaustului, pentru sprijinirea educației despre \naceastă tragedie și pentru prevenirea și combaterea antisemitismului. Am numit un reprezentant special \nal Guvernului pentru promovarea politicilor memoriei, combaterea antisemitismului și xenofobiei, iar \nde curând am adoptat prima strategie națională pentru prevenirea și combaterea antisemitismului, \nradicalizării și a discursului instigator la ură, alăturând un plan de acțiuni și măsuri concrete pentru \nurmătorii trei ani. În același timp, am inclus în PNRR finanțare pentru viitorul Muzeu Național de \nIstorie a Evreilor și al Holocaustului, ca o datorie de onoare și ca o dovadă că angajamentul nostru \n  - 6 -  pentru păstrarea vie a  memoriei comunității evreiești  și  a victimelor Holocaustului  este o formă \nputernică de reziliență la amenințările extremismului. \nÎnchei spunându-vă că ședința solemnă de astăzi este o dovadă că România se schimbă, atunci \ncând există voință și solidaritate pentru adevăr, responsabilitate, asumare și mai ales pentru a apăra \ndemocrația și societatea. \nFie veșnică memoria victimelor Pogromului de la Iași și a Holocaustului din România! \nVă mulțumesc. (Aplauze.) \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 14908,
        "end_text": "Domnul Silviu Vexler – președintele Federației Comunităților Evreiești din România:",
        "end_index": 15056,
        "text": " \nInvit  la  tribună  pe  domnul  deputat  Silviu  Vexler,  președintele  Federației  Comunităților \nEvreiești din România. \n"
    },
    "11": {
        "start_text": "Domnul Silviu Vexler – președintele Federației Comunităților Evreiești din România:",
        "start_index": 15056,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 23213,
        "text": " \nDoamnelor și domnilor, \nSuntem în anul 1997, într-o zi ca oricare alta. Curtea Supremă de Justiție a României, cum se \nnumea pe atunci Înalta Curte de astăzi, discută recursul în anulare formulat împotriva unei sentințe. \nSolicitarea este admisă. 1998, un an mai târziu, o altă zi, un alt dosar. Din nou, Curtea Supremă de \nJustiție admite recursul în anulare formulat în acel caz. Decizii obișnuite, standard, așa cum sunt zeci, \nsute de alte decizii ale instanțelor. Câțiva ani mai târziu, întâmplător, un bătrân, supraviețuitor al \nPogromului din Iași, citește despre acele decizii într-un articol care se referea la activitatea judiciară, \ndar  numele  celor  două  persoane  reabilitate  îi  par  cunoscute.  La  scurt  timp,  anunță  Federația \nComunităților Evreiești din România și împreună descoperă că este vorba despre Radu Dinulescu și \nGheorghe Petrescu, șeful și adjunctul șefului Secției a 2-a a Marelui Stat Major din acea perioadă, \nambii implicați în masacrarea evreilor care erau deportați în Basarabia și Bucovina, ambii implicați \ndirect în coordonarea și executarea Pogromului din Iași. Au fost cele două persoane care s-au asigurat \ncă totul decurge așa cum se dorea în teritoriu. Prea târziu însă. Cei doi criminali de război, coordonatori \nîn teritoriu ai Pogromului de la Iași, au fost reabilitați și rămân, până în ziua de astăzi, reabilitați. \nDar, totuși, ce a însemnat Pogromul de la Iași? Este mult prea simplu să spunem că a fost o \ncrimă, că a fost un masacru. Gândiți-vă doar la acest lucru: dacă am citi numele fiecărei victime a cărei \nviață a fost distrusă în acele zile în Iași și dacă pentru fiecare nume am aloca doar câteva secunde, toate \nacestea ar dura o zi întreagă să rostim doar numele. Și totul, toate aceste lucruri au început cu un \ntelefon din partea lui Ion Antonescu, un telefon și câteva cuvinte, care au năruit viața, viitorul, \nsperanțele și dorințele a peste 13 000 de oameni. \n„În ziua de 29 iunie, dimineața, ora 7.00, au intrat la noi doi sergenți de poliție și un plutonier \ncu revolvere întinse spre noi să ridicăm mâinile și au început a-mi răscoli toată casa. Tot ce era mai de \npreț mi-au luat. Apoi ne-au împins să trecem în convoi, pe bărbatul meu cu copiii. Și când m-au izbit \n  - 7 -  pe mine, eu m-am rugat la ei să mă lase, că sunt gravidă. Ei mi-au dat cu bocancul în burtă, zicând că \nsă nu mai fac jidani. Am căzut leșinată. Apoi am fost bătuți și cu ceilalți duși la Chestură, unde am \ncălcat pe mii de morți și pe bărbatul meu l-am pierdut. Tot drumul spre Chestură, bărbatul meu a fost \nlovit cu arma. Fiind rabin, cu barbă, au luat chibrituri și i-au aprins barba. Când m-au despărțit de el, \nera fript până la sânge.” Sunt câteva din cuvintele lui Miriam Solomon, amintirile de acum 80 de ani \nale unui om care trăia în acele zile în Iași. \nAm încercat să găsesc cuvintele mele care ar putea reda ceea ce s-a întâmplat în timpul \nPogromului din Iași și-mi dau seama că cel puțin pentru mine ele nu există sau, mai bine zis, nu le pot \ngăsi eu. Chiar dacă am citi fiecare mărturie, chiar dacă am vedea fiecare fotografie, nu putem înțelege \ncu adevărat ceea ce s-a întâmplat acolo, nu putem simți cum au reușit să scape câțiva oameni, nu \nputem realiza cum a fost ca crima să plutească în aer. \nIancu Florea Râmniceanu, unul din martorii Pogromului, a lăsat câteva cuvinte care mi s-au \nîntipărit în minte și nu reușesc să scap de ele: „Din cauza căldurii de vară și a lipsei de aer, oamenii au \nînnebunit mai întâi și apoi au murit.” Au înnebunit mai întâi… \nAu trecut 80 de ani de la acel moment când umanitatea și-a pierdut glasul și, în toată această \nperioadă,  Parlamentul  României  a  avut  și  are  un  rol  fundamental:  Legea  pentru  combaterea \nantisemitismului, Legea pentru înființarea Muzeului Național de Istorie a Evreilor și al Holocaustului \ndin România, legea prin intermediul căreia au fost deschise arhivele privind Holocaustul și viața \nevreiască din România, legislația prin intermediul căreia a fost majorat și extins sprijinul financiar \nacordat  supraviețuitorilor,  amendamentele  prin  care  au  fost  eliminate  barierele  birocratice  pentru \nsupraviețuitorii care trăiesc acum în afara României. Acum o lună, Parlamentul României a decis să \nextindă  sprijinul  financiar  acordat  pentru  copiii  victimelor  și  ai  supraviețuitorilor  Holocaustului, \ninclusiv cei ai Pogromului din Iași, cei din trenurile morții.  \nCine și-ar fi putut închipui în urmă cu 80 de ani că acest lucru este posibil și mai ales cine și-ar \nfi putut închipui, spre exemplu, că la acest întreg pachet legislativ vor lucra împreună reprezentanții \nminorității evreiești și ai minorității germane din Parlamentul României? Cine și-ar fi putut imagina \natunci că în cea mai importantă sinagogă din România va răsuna imnul național al Germaniei, iar în \nsediul Forumului German din România vor fi audiate concerte de muzică evreiască? Cine ar fi putut \ncrede că președintele Federației Comunităților Evreiești din România poate fi prieten cu Muftiul \nCultului Musulman din România? \nÎn felul în care o văd eu, aceasta este normalitatea, doamnelor și domnilor. Dar această stare nu \nvine de la sine, nu este simplu nici de obținut și nici de menținut. Este, în schimb, o obligație și o \ndatorie morală pentru fiecare din noi. \n  - 8 -  Și profit de această ocazie ca tuturor colegilor, din fiecare grup parlamentar, să vă mulțumesc \npentru că ați fost implicați în realizarea actelor normative despre care am vorbit, pentru că ați fost \nalături de comunitățile evreiești și, în primul rând, de supraviețuitori, dar mai ales pentru că atât \ndumneavoastră, cât și conducerea partidelor pe care le reprezentați în Parlament ați înțeles de ce \naceste lucruri sunt necesare. \nDar, cu toate astea, nu ne-am încheiat misiunea, nu ne-am îndeplinit integral datoria. În urmă cu \ndouă zile, chiar în ajunul comemorării a 80 de ani de la Pogromul din Iași, Sinagoga din Orăștie a fost \nvandalizată. Acum o lună, Cimitirul Evreiesc din Ploiești a fost vandalizat și 20 de pietre funerare au fost \ndistruse. Recent, în Parlamentul României au fost elogiați criminali de război din perioada Holocaustului, \nunii implicați direct în jefuirea evreilor care urmau să fie deportați, alții – în promovarea discursului \nantisemit din spațiul public din acea perioadă. Au existat tentative în plan legislativ pentru a acorda, \ndin nou, indemnizații foștilor legionari și criminali de război. Procesele pentru reabilitarea celui care a \nfost generalul Nicolae Macici, coordonatorul unei alte crime uriașe, Masacrul de la Odessa, în care au \nfost uciși aproape 40 000 de evrei, sunt în curs de desfășurare de peste doi ani. Iar în București, la cinci \nminute distanță de noi, există în continuare o clădire dedicată Mișcării Legionare. \nPentru Federația Comunităților Evreiești din România, pentru fiecare evreu din țara noastră, \npăstrarea și protejarea memoriei victimelor Pogromului de la Iași, a tuturor victimelor Holocaustului este \no datorie sacră, așa cum este și sprijinirea puținilor supraviețuitori ai Holocaustului care mai trăiesc astăzi. \nSocietatea actuală are o șansă extraordinară. Mai există încă supraviețuitori ai Holocaustului \nalături de noi. Aici, lângă noi! Comemorările, discuțiile, cercetările, legile, toate sunt foarte importante, \ndar noi putem fi alături de acești supraviețuitori, putem să le spunem o vorbă frumoasă, putem să le \narătăm respect și înțelegere, putem să-i încurajăm și, poate-poate, să reușim să le aducem un mic zâmbet. \nDin păcate, ne apropiem însă și de acea zi dureroasă când vocea ultimilor supraviețuitori se va \nstinge, de momentul când cuvintele lor vor rămâne o amintire, și nu o voce pe care o putem auzi. Este \ndatoria fiecăruia dintre noi, a fiecăruia dintre dumneavoastră să devenim un glas, un glas puternic, \npentru toate aceste mărturii, dar mai ales pentru mesajul pe care ele l-au transmis și continuă să îl \ntransmită. E o șansă unică, pe care nu o putem rata. \n„Zichrona Livracha!” – Fie memoria lor binecuvântată! \nVă mulțumesc. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 23213,
        "end_text": "Domnul David Saranga – ambasadorul Statului Israel în România:",
        "end_index": 23334,
        "text": " \nInvit la tribună pe Excelența Sa domnul David Saranga, ambasadorul Statului Israel în România. \n"
    },
    "13": {
        "start_text": "Domnul David Saranga – ambasadorul Statului Israel în România:",
        "start_index": 23334,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27704,
        "text": " \nDoamnă președintă a Senatului Anca Dragu, \nDomnule președinte al Camerei Deputaților Ludovic Orban, \n  - 9 -  Domnule prim-ministru Florin Cîțu, \nStimați senatori și deputați, \nExcelențele Voastre, \nDistinși invitați, \nSuntem astăzi aici pentru a ne aminti de cei peste 13 000 de evrei care au fost uciși în timpul \nPogromului de la Iași. Povestea lor a fost dusă mai departe de supraviețuitorii acestor orori, care zi \nde zi rămân tot mai puțini. \nÎn doar câteva zile, un oraș marcat de spiritul toleranței în care au coexistat oamenii de diferite \ncredințe și etnii a devenit locul în care evreii au cunoscut tot ce e mai rău pe lume: tortură, umilință, \ndispreț și indiferență. Un masacru la care au participat soldați, polițiști și civili români. În mijlocul \nnopții, mii de evrei au fost scoși din casă și torturați. Lor li s-a luat libertatea, demnitatea, familiile și \nchiar viața. Cei care au supraviețuit gloanțelor au fost duși la gară și urcați în trenurile morții. \nPrintre ei s-a aflat și dragul meu prieten Iancu Zuckerman, care s-a stins din viață anul acesta. \nÎntr-un vagon pentru vite, închis ermetic, au fost înghesuiți el și alți 137 de evrei. Au fost lăsați fără \napă, fără aer. După cum și Iancu își amintea, micile obloane ale vagonului au fost astupate cu scânduri, \nsituația devenise infernală și halucinantă. De sete, mulți au început să-și bea propria urină, unii au \nînnebunit, aruncându-se de la un capăt la altul al vagonului, în disperare și delir, după un strop de apă \nsau o gură de aer. Din acel vagon doar opt evrei, printre care și Iancu, au mai ajuns în viață la Podul \nIloaiei. Ceilalți au murit în chinuri, sufocați sau de sete. \nCu o dorință de viață incredibilă, Iancu Zuckerman a ales să se ridice peste tot acest rău. Mereu \nun om cald, el și-a transformat propria experiență într-o lecție pentru generațiile viitoare. Mesajul său a \nfost lipsit de ură, iar prin vocea sa blândă, sute de tineri i-au ascultat povestea și au aflat despre ororile \nHolocaustului din România. A fost o onoare pentru mine să-l cunosc și am dorit să-i aduc acest \nomagiu, pentru ca memoria lui să nu fie uitată. \n80 de ani mai târziu de la acest masacru, trenurile morții sunt în continuare prezente în multe \nțări din Europa și nu numai. Prin aceleași instincte violente sentimente de ură și intoleranță care se află \nîncă în societate în spațiul public și la nivel politic criminalii Holocaustului, persoanele care îl neagă, \ndar și simpatizanți ai Mareșalului Antonescu, ai Mișcării Legionare, orice care instigă la ură nu trebuie \ntolerați. Autoritățile și societatea civilă trebuie să combată aceste  atitudini,  să nu accepte niciun \ncompromis. Astăzi ne amintim de toți cei care au fost victime ale urii în aceleași zile teribile din iunie \n1941 la Iași, dar azi îi sărbătorim și pe cei care au supraviețuit. \nMulți dintre ei au venit în Israel și au contribuit la formarea statului nostru modern. Crearea \nStatului Israel este răspunsul nostru către cei care au încercat să ne extermine poporul și memoria. Am \nreușit să găsim în suferință și tristețe puterea de a construi o societate democratică și vibrantă. Am \n  - 10 -  clădit un loc sigur pentru evreii din toată lumea, pentru a ne asigura că niciodată o astfel de tragedie nu \nmai poate reprezenta o amenințare. \nApreciem în  mod  deosebit eforturile constante pe care România le depune în  a-și  asuma \nresponsabilitatea pentru trecut, cât și în promovarea memoriei Holocaustului. \nLegile care interzic negarea Holocaustului, care previn și combat antisemitismul, dar și Legea \npentru înființarea Muzeului Național  al  Istoriei  Evreilor și  al  Holocaustului  sunt câteva exemple \nconcrete în această privință. \nSalutăm, de asemenea, și numirea de către Guvernul României a unor reprezentanți speciali \npentru promovarea politicilor memoriei și combaterea antisemitismului. \nDoresc  să  mulțumesc  domnului  președinte  Klaus  Iohannis,  Parlamentului  și  Guvernului \nRomâniei pentru acest angajament ferm de a lupta împotriva antisemitismului și intoleranței. România \neste un bun prieten al Statului Israel și pentru a consolida această prietenie puternică nu putem ignora \nistoria care ne leagă. \nTrebuie să o acceptăm cu onestitate și să învățăm din lecția ei. \nFie memoria victimelor binecuvântată! (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27704,
        "end_text": "Domnul Felix Klein – comisarul federal al Germaniei pentru viața evreiască și lupta",
        "end_index": 27862,
        "text": " \nInvit la tribună pe domnul Felix Klein, comisarul federal al Germaniei pentru viața evreiască \nși lupta împotriva antisemitismului. \n"
    },
    "15": {
        "start_text": "Domnul Felix Klein – comisarul federal al Germaniei pentru viața evreiască și lupta",
        "start_index": 27862,
        "end_text": "împotriva antisemitismului:",
        "end_index": 27947,
        "text": " \n"
    },
    "16": {
        "start_text": "împotriva antisemitismului:",
        "start_index": 27947,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33496,
        "text": " \nStimată doamnă președinte al Senatului, \nStimate domnule președinte al Camerei Deputaților, \nStimate domnule prim-ministru, \nDoamnelor și domnilor deputați și senatori, \nExcelențele Voastre, \nStimate domnule Cernea, supraviețuitor al Pogromului de la Iași, \nDoamnelor și domnilor, \nSuntem aici pentru a-i comemora pe cei care au fost uciși de soldați, polițiști și civili, cu \nparticiparea soldaților germani. \nCeea ce s-a întâmplat în Iași în urmă cu 80 de ani a fost un atac fundamental asupra esenței \nnoastre ca oameni, a fost un atac asupra demnității oamenilor. O ideologie bolnavă a negat calitatea de \noameni evreilor și au fost chiar oameni care pe stradă, în casele lor, în curtea Chesturii au omorât \nevreii la Iași. Soldații români și civilii români au ucis cu participarea soldaților germani 13 000 de \n  - 11 -  bărbați, femei și copii în masacru și în „trenurile morții”. Au smuls vecinii și concetățenii lor dintr-o \nviață care a adus atât de multe mărturii bogate ale culturii evreiești în Iași. \nÎn calitate de reprezentant al Guvernului german, mă înclin cu smerenie și cu respect profund în \namintirea celor uciși în Pogrom în 1941 și în fața supraviețuitorilor. \nDoamnelor și domnilor, \nȚările noastre, Germania și România, sunt unite în mod dureros prin războiul care a fost \ndezlănțuit de Germania, războiul de exterminare al Germaniei împotriva Uniunii Sovietice, care a \nînceput înaintea… cu o săptămână înaintea Pogromului de la Iași, a pregătit terenul pentru ca din ura \nnestăvilită, din violență și din antisemitism să ia naștere exterminarea. \nOriunde mergea armata germană, Wehrmacht-ul, urmau rasismul, ura și moartea. Fiecare destin \npovestește în felul lui durerea de neimaginat, suferința de nedescris și asasinatul sistematic. \nCât de atroce au fost aceste episoade și felul în care au fost omorâte vieți, nu poate fi exprimat \nîn cuvinte. Totuși, suntem datori față de victime și față de noi înșine să spunem aceste cuvinte și să \ndovedim cu fapte, să tragem învățăminte. Demnitatea oamenilor nu este negociabilă. Asumarea față de \ntrecut, trecutul istoric și angajamentul față de această răspundere este angajamentul față de demnitatea \noamenilor și față de pace. La asta ne îndeamnă atât cei uciși, cât și supraviețuitorii. \nFie ca ei să rămână în amintirea noastră! Odihnească-se în pace! \nMemoria ne obligă să păstrăm vie trecutul în memoria colectivă. Pogromul de la Iași ne \nprovoacă în fiecare zi să conviețuim potrivit standardelor umanității, ne privește pe toți astăzi și mâine \nși nu doar în zilele de comemorare. Nicio nedreptate, niciun dezavantaj nu justifică să-i jignim pe alții \nsă ne credem superiori altor oameni sau să-i atacăm fizic. Să stai deoparte atunci când sunt încălcate \ndrepturile omului este o toleranță prost înțeleasă, iar acest lucru este valabil tocmai în vremuri în care \nîn Europa trebuie să ne înțelegem unii cu alții și trebuie să căutăm înțelegerea între culturi și religii diferite. \nComunitatea în care dorim să trăim cu toții va înflori numai dacă este respectată demnitatea \nfiecăruia și dacă suntem solidari. \nPrintre valorile esențiale ale Europei se numără atât respectarea democrației, egalității și a \nstatului de drept, cât și apărarea drepturilor omului, inclusiv drepturile minorităților. Aceste lucruri \nsunt inseparabile. Dar aceste valori, pe cât de prețioase sunt, pe atât de fragile sunt, pentru că au nevoie \nde atenția noastră totală și de implicare deplină. \nRegimul comunist a negat orice responsabilitate față de crimele regimului Antonescu. Astăzi în \nfoarte multe cercuri naționaliste din Europa sunt glorificate trecutul și faptul că regimurile fasciste au \nluptat împotriva comunismului. Victimele fiecărui regim sunt puse în balanță, la fel cum se vorbea \nînainte de Pogromul de la Iași despre evrei și erau jigniți. \n  - 12 -  Și în Germania a fost greu să ne confruntăm cu propriile crime. În timpul războiului rece \nfăptașii au fost pur și simplu preluați în poziții-cheie în noul Guvern și noua administrație. Au păstrat \ntăcerea și nimeni nu i-a judecat pentru ceea ce au făcut. \nÎn timpul miracolului economic în acea perioadă nu era loc pentru a te gândi la cel mai \nîntunecat capitol din istoria Germaniei, care face parte din biografia noastră. Abia la 20 de ani după \nrăzboi, generația următoare și-a întrebat părinții: ce au făcut în război și de ce? \nFiecare societate are nevoie de curaj și de putere pentru a se confrunta cu propriul trecut. \nAceastă amintire ne marchează identitatea și conștiința. În Germania am avut experiențe bune cu \naceastă abordare radicală, deschisă și critică cu propria istorie grea. \nDin crimele împotriva umanității comise de regimul național socialist ia naștere pentru fiecare \nguvern și pentru fiecare german, indiferent de origine, o responsabilitate permanentă pentru a garanta \ndemnitatea garantată prin Constituție și caracterul ei inviolabil și de a lupta cu toată puterea împotriva \nantisemitismului, antițigănismului, rasismului și marginalizării de orice tip. \nTrebuie să creăm spații în care să aibă loc doliul pentru trecutul nostru violent. Și pentru a \ndepăși acest lucru, numai cine își cunoaște propriul trecut și se uită cu ochi limpezi la el își poate \nconcepe viitorul în mod cu adevărat liber. Pentru Europa deschisă și liberă din prezent, abordarea și \nasumarea trecutului și motto-ul „Niciodată nu se va mai întâmpla” sunt un elixir al vieții. \nVă mulțumesc pentru ocazia de a vorbi în Parlament în această zi importantă. \nVă mulțumesc. (Aplauze.) \n"
    },
    "17": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33496,
        "end_text": "Domnul Michael Cernea:",
        "end_index": 33685,
        "text": " \nDați-mi voie să invit la tribună pe domnul Michael Cernea. \nDomnul Cernea este supraviețuitor al Pogromului de la Iași. \nAveți cuvântul, stimate domn. (Aplauze.)  \n"
    },
    "18": {
        "start_text": "Domnul Michael Cernea:",
        "start_index": 33685,
        "end_text": "Domnul David Saranga:",
        "end_index": 58708,
        "text": " \nStimate doamnă președinte al Senatului României, \nStimate domnule președinte al Camerei Deputaților României, \nStimați senatori și mult stimați deputați, \nMult stimați membri ai Guvernului României, care onorează cu prezența lor această sesiune și \nau răbdarea să asculte câteva cuvinte din experiența unui supraviețuitor al Pogromului de la Iași, \nO să vorbesc acum despre cum s-a întâmplat Pogromul, ce am suferit în timpul Pogromului, \ncum am trăit eu Pogromul, realitatea Pogromului, realitatea Pogromului văzută prin ochii unui \ncopil de zece ani. \nFapt este că îmi amintesc bine fiecare moment al zilei în care am fost scoși brutal din casă, eu \ncu familia mea, cu una din bunici, evident cu tatăl meu, cu mama și cu un frate mic, de cinci ani. \n  - 13 -  Am fost încolonați într-o coloană care se oprise în fața curții în care locuiam. Locuiam atunci \nla Iași și ieșenii care sunt în sală o să-și amintească numele străzii Colonel Langa, care este lângă \nMitropolia din Iași. Pe strada aceea am crescut, pe strada aceea am ajuns să merg la școală, la o \nșcoală care, din păcate, a trebuit să fie creată atunci când elevii evrei au fost eliminați din școlile de \nstat de regimul antonescian. \nPogromul s-a întâmplat în ziua de 29 iunie. Au fost rumori că vor fi evenimente serioase și \nînainte, și eram… și am trăit câteva zile înfricoșați. Și, într-adevăr, Pogromul a venit. Au venit dimineață, \nam văzut în dimineața zilei Pogromului o coloană de oameni care erau ușor de recunoscut ca evrei, care \ns-a oprit în fața porții care era deschisă. De fapt, nu era o poartă atunci, era o deschidere spre stradă, prin \ncare am văzut coloana în care erau bărbați evrei și copiii, și tineri evrei, nu și femeile. Ne-au scos și pe \nnoi din casă, pe tatăl meu, pe mine. Și fratele meu era mic atunci, a rămas acasă. Și mama a rămas acasă. \nFemeile n-au fost scoase să fie duse la Chestură. În coloană am mărșăluit de la strada Colonel Langa, \nam trecut pe Ștefan cel Mare, am trecut prin fața Mitropoliei, am ajuns pe strada Mârzescu, mi se pare, \ndacă țin bine minte, și până la urmă am ajuns la curtea Chesturii. La curtea Chesturii mă țineam de \nmâna tatălui meu, dar el m-a împins înapoi și mi-a spus: „Du-te acasă.” Îmi pare rău, am spus că \nfemeile n-au fost. A fost și mama mea în această coloană și tata m-a împins înapoi, mama m-a tras \nînapoi și, așa, n-am intrat în curtea Chesturii, dar am mers înapoi pe jos spre casa în care locuiam pe \nstrada Langa, care aparținea… casa aparținea atunci Bisericii Catolice. Aparține și acum, mi se pare. \nAm fost să văd locurile copilăriei în cele două zile trecute și am înțeles că acea parte a străzii \nColonel Langa încă aparține Bisericii Catolice. Dar am recunoscut locurile și asta este important, \npentru că locurile în care am copilărit mi-au rămas în minte și probabil că au rămas în mintea \nfiecăruia din Excelențele Dumneavoastră care sunt aici, pentru că ne ținem minte copilăria, ce am \nînvățat atunci, ce ni s-a întâmplat, cum ne-am jucat, dacă băteam mingea de cârpă, că n-aveam \nminge cu aer, și jucam fotbal amator. \nȘi eu mi-am păstrat memoria și am vizitat România, de fapt, de câteva ori în ultimele două \ndecenii, dar de data asta mi-am adus și copiii, și nepoții, ca să vadă unde am trăit și am crescut. Și am \nvenit aici cu fiica mea și cu trei nepoate ale mele pe care le-am plimbat la Iași două zile, ieri și \nalaltăieri.  Acum  sunt  aici  și  vom  mai  sta  încă  trei  sau  patru  zile  și  vor  învăța  mai  mult  din \nfrumusețile… vor vedea frumusețile României din locurile în care am petrecut câteodată pe Valea \nPrahovei. O să le iau la Muzeul Satului, care este un muzeu minunat, probabil cel mai bun din lume de \nacest gen. Vă spun nu ca supraviețuitor, v-o spun ca sociolog care s-a specializat în sociologia rurală. \nCa atare, am avut șansa să văd multe muzee rurale în diferite țări, mai ales în Scandinavia, dar vă pot \nmărturisi că niciunul nu se compară cu Muzeul Satului din București. \nAsta, în privința amintirilor. \n  - 14 -  Revin la Pogrom. La Pogrom am fost dus până la Chestură și la Chestură copiii și femeile au \nfost trimiși acasă. Și ne-am întors acasă, dar pe drum deja am fost foarte speriați, pentru că am văzut \ncadavre de oameni care erau risipite pe ici, pe colo și din care încă curgea sânge. Și am înțeles că au \nfost împușcați și împușcați chiar în orele acelea, pentru că sângele era proaspăt și era roșu, și roșu \nviolent. Și ne-am înfricoșat. Ne-am înfricoșat! \nȘi vreau să vă spun că frica de a fi omorât a fost o povară foarte grea care a rămas și după \nPogrom, nu numai în timpul Pogromului. A instalat o frică în oameni, în adulți, în copii. Și vă pot spune, \nde data asta ca sociolog, că frica paralizează energia omului, frica umilește. Când trăiești cu frică, nu te \npoți desfășura, când trăiești cu frică, cu teamă nu ai curajul să te afirmi, chiar dacă poți face ceva cu \nsucces, ești timorat că succesul poate fi invidiat. Și dacă ai mai mult succes în ceea ce faci, invidia \npoate ajunge la agresiuni atunci când agresiunea, se știe, protejată de filosofia dominantă, de ideologia \nantisemită… și ca atare, criminalul sau cel care asaltează nu va fi pedepsit, dar tu poți fi bătut, omorât \nsau alt fel. Nu spun că se întâmplau omoruri pe fiecare zi, dar bătăi și agresiuni se întâmplau. \nEu plecam odată la școală și văd un băiat în fața mea care – era iarnă – își scoate mănușile și \nmă întrebam: de ce își scoate mănușile? Era solid, ceva mai înalt ca mine. Și am înțeles că și și-a scos \nmănușile, ca atunci când a ajuns lângă mine, să-mi dea un pumn puternic în prima față, care m-a \ndoborât. M-a doborât, m-a lovit, dar încă mai mult m-a umilit. Și nu pot să țin… nu pot să uit acel \npumn în față, pe care nu-l meritam. N-aveam de ce să fiu lovit cu pumnul, nu făcusem niciun rău, nu \nfăceam decât să mă duc la școală, dar a înțeles că sunt, a văzut că sunt evreu. Nu țin minte exact dacă \natunci, în acea perioadă, purtam steaua galbenă, dar a fost o perioadă în care am purtat steaua galbenă, \npentru că așa era obligația pentru toți evreii, dar el m-a distins și mi-a dat un pumn, cum v-am spus, pe \ncare n-o să-l uit toată viața și ce a însemnat, nu ca durere numai, dar ca umilire, ca, cum să spun, \ndispreț și ură, ură simplă, că n-aveam nimic cu el și el n-avea nimic cu mine. Această ură este un \nconținut al antisemitismului și este un conținut al altor forme de șovinism, pentru că există șovinism \ncare se îndreaptă și împotriva altor naționalități. Există rasism în lumea de astăzi și rasismul este o \nproblemă internațională acum. Există rasism și în America, unde trăiesc de 45 de ani, și văd rasismul \ncu ochii mei, și știți și dumneavoastră că ziarele scriu că populația de culoare, încă după atâtea decenii, \neste  privită  de  mulți  cu  dispreț,  este  atacată  de  polițiști,  mai  mult  decât  populația  albă,  și  este \nvictimizată de forțele, dar forțele publice în America… Deci rasismul este o boală, o infecție care duce \nla crimă, la crimă, la ură zilnică, la creșterea copiilor într-o atmosferă de ură și de dispreț, care \nperpetuează naționalismul și șovinismul și care face ca adulți, chiar în țări dezvoltate, să se manifeste \nca rasiști. De ce? Pentru că părinții lor au fost rasiști. Și aici este o lecție importantă de tras, cum \neducația pe care o primești în familie, educația pe care o primești la școală influențează pentru tot \nrestul  vieții. Și  spun  că  școlile  americane  propovăduiesc  rasismul,  dar  fenomene  de  rasism  sunt \n  - 15 -  frecvente în școli și în universități, chiar în America, și sunt denunțate public, și sunt criticate public, și \nexistă mari tensiuni în legătură…, cauzate de aceste… și ideea… de aceste manifestări rasiste. \nIdeea generală care se desprinde din toată această povestire, cred, este că rasismul este o \nfilosofie degradată, înapoiată și o filosofie a trecutului. O populație care este rasistă pierde foarte \nmult prin neglijarea talentelor și capacităților oamenilor care sunt de altă rasă. Și asta puteți vedea \ndin experiența Americii, unde acum are, cum să spun, generalul de Stat Major, care-i conducător al \nnu știu câtor armate americane. Este un om de culoare, care a venit dintr-o familie joasă și a urmat la \nșcoală și s-a dovedit… la școli militare, s-a dovedit foarte capabil și acum este unul din marii oameni \nmilitari și strategi ai Statelor Unite. E un lucru evident, nu l-am cunoscut personal, dar am citit \nbiografia lui și am înțeles. E o realitate. \nNaționalitățile conlocuitoare și oamenii de altă rasă au și ei capacități, talente și posibilități la \nfel ca și populația dominantă. Dacă un sistem social asuprește aceste popularități… aceste populații, \ncei care pierd sunt acel sistem social și populația care ar trebui să beneficieze de…, cum să spun, \ncapacitățile oricărui sistem social. Beneficiază mai puțin, tocmai pentru că o parte din populația acelei \nțări sau stat este împilată, este privită ca o populație fără merite, fără capacități, fără… cum să spun, de \nmulte ori, demnă de dispreț. Și asta e o greșeală fundamentală. \nDin nou, oamenii care sunt asupriți și disprețuiți suferă și ei, dar încă mai mult pierde populația \ncare nu are beneficiul talentelor, capacităților acelor oameni care sunt discriminați și sunt, cum să \nspun, împiedicați să-și manifeste capacitățile și discriminările. \nAcum, asta se întâmplă nu numai pe motive naționale. Știți, cu siguranță, că situația femeilor a \nfost și ea o situație… și este încă, în mare parte, chiar în țările dezvoltate, o situație, de multe ori, de \nsubapreciere. Și există o mișcare feminină internațională de mulți ani, dar care acum s-a întărit, are mai \nmultă putere și femeile, persoanele feminine sunt promovate de multe ori intenționat și deliberat, \nrecunoscându-se talentul lor și capacitatea lor. Și, drept să vă spun, de multe ori sunt uimit, în \nAmerica, de ce posturi de răspundere sunt date femeilor cu încredere, ca președinți și conducători de \ncorporații imense industriale, cu o putere economică de multe ori egală cu a unor țări întregi. Și totuși, \nconsiliile de conducere ale acelor corporații aleg femeia (care este considerată capabilă) ca președinte. \nÎntr-un fel, am lărgit problematica națională și m-am referit la alte grupuri sociale, dar asta am \nfăcut-o pentru a demonstra și a exemplifica ce înseamnă disprețuirea unor fragmente ale populației, \ncâteodată, pe motive naționale, altă dată, pe motive de sex, de gender, cum se spune. Și de asta spun, în \nlumea contemporană, această poziție pierde, este privită din ce în ce mai cu dispreț. \nCa să vă spun câteva detalii despre mine, eu – pentru că am cuvântul și sunt recunoscător celor \ncare m-au invitat aici, Guvernului României, Senatului, Camerei Deputaților, în care am marea onoare \nsă vorbesc, așa încât, cu modestie vreau să spun ce fac acum și de ce spun ceea ce spun – am venit în \n  - 16 -  America ca un refugiat, refugiat din anul 1974, când regimul era comunist – și, în ciuda demagogiei și \nideologiei oficiale, era și el un regim antisemit – și care, la început, a fost numit iudeo-bolșevic pentru \ncă erau și evrei în conducere, dar s-a dovedit mult mai reacționar și mai, cum să spun, putred și \nantiuman cu timpul, fără să mai fie vorba de evrei, ci așa s-a dovedit din motive de distincții naționale \nsau din motive de disprețuire a femeilor și așa mai departe. \nConcluzia din ceea ce vreau să spun aici este că, în lumea de astăzi, umanismul câștigă și \nșovinismul pierde. Cine este naționalist normal și își iubește țara, patria, nu este șovinist. Numai atunci \ncând această dragoste de țară alunecă în extremism și spune că numai țara noastră sau numai populația \netnică din țara respectivă este valoroasă, atunci șovinismul a pătruns și atunci talentele și capacitățile \naltor oameni sunt disprețuite și pierdute. Și statura morală a celor care practică asemenea atitudini \ncade, se deteriorează în ochii marii populații, largi, care nu este rasistă sau în ochii intelectualității \ncare, de asemenea, este democratică și este de multe ori în fruntea mișcărilor și acțiunilor democratice. \nNu fac generalizări, există și intelectuali care nu…, cum să spun, nu merită respect pentru \nfilosofia pe care o afirmă și o propagă, dar intelectualitatea, în marea ei majoritate, ca o pătură socială, \neste umanistă, este democratică – vorbesc de țara în care trăiesc, care este America, și în care, deși… \nam venit ca un român care a venit ca emigrant și care a venit și fără familie, pentru că am plecat ilegal \ndin România și a trebuit să las aici copiii, doi copii născuți în țară, pe care nu i-am putut lua, pentru că \nam plecat ilegal. Acum copiii sunt mai mari și i-am adus aici ca să vadă. Și nu numai copiii, ci și \nnepoții mei au venit cu mine în această vizită, pentru că iubesc România și am vrut să vadă locurile \nfrumoase ale României, locurile unde eu am crescut, amintirile mele din timpul școlilor. Am învățat la \nȘcoala „Gheorghe Asachi” din Iași, până când evreii au fost eliminați chiar din școli și au trebuit să \nimprovizeze școli din sinagogi. Educația desigur că a suferit și, când oamenii aceia au crescut, au \ncontinuat să fie discriminați. Și de pierdut a pierdut societatea în largul ei, nu numai acei indivizi. \nLucrurile s-au schimbat acum, dar pot spune, ca sociolog care a călătorit în toată lumea, că \nrasismul este o boală care s-a răspândit pe plan internațional. Eu am avut norocul, cum să spun, și \npreocuparea  intelectuală  să  studiez  sociologia.  Și  am  învățat  sociologie  aici,  în  România,  când \nsociologia era interzisă de regimul comunist și era declarată o știință burgheză, care nu merită să fie \npredată. Dar eu am găsit în sociologia românească lucrările școlii lui Gusti, lucrările lui Petre Andrei, \nlucrările lui Henri Stahl – care a fost, cum să spun, urmașul lui Gusti și mâna lui dreaptă – și lucrările \naltora. Am găsit, știu că există și lucrări ale lui Vulcănescu, care a fost și a rămas, până la urmă, un \nnaționalist și care nu are acum nicio trecere între oamenii care respectă sociologia, chiar dacă numele \nlui mai este menționat într-un articol sau altul. E vorba că cumpăna științei sau a științelor sociale s-a \nînclinat spre democrație, s-a înclinat spre umanism autentic, s-a înclinat spre discreditarea acelora care \npropovăduiesc naționalismul, șovinismul și discriminarea rasială. Că mai sunt oameni sau intelectuali \n  - 17 -  care sunt de talia, ca să spun așa, sau de profilul lui Pamfil Șeicaru în America, fără nicio îndoială, dar \npriviți ce…, cum să spun, ce suport au acești intelectuali. Poți fi un conservator… conservativ în \nAmerica foarte radical, chiar de dreapta – și este cunoscutul George Will, care scrie editoriale în \nziarele principale, inclusiv în ziarul Washington Post, și este citit de multă lume pentru cum scrie și \npentru că, de multe ori, are dreptate, chiar ca drept conservativ care atacă, cum să spun, cusururi și \ncusururi sociale. Deci e o lecție pe care viața mi-a dat-o. \nAm să revin la…, cum să spun, la oile mele. Eu am învățat sociologia aici și când am plecat \nîn America, copiii au rămas aici. A trebuit să aștept până am putut să-i eliberez și au fost eliberați pe \nprincipiul, cum să spun, rezolvării și unificării familiilor care sunt… care erau, cum să spun, sparte, \nașa, de plecări nelegale, de scăpări, ca să zicem așa, din regimul trecut, dar… îmi pare rău că… \ndacă-mi dați voie să beau puțină apă… (Aplauze.) \nSunt, cum am spus, foarte onorat de prezența mea aici, de faptul că m-ați invitat și este o \nadunare atât de aleasă, de oameni pe care populația, poporul i-a ales și i-a votat și de aceea îmi \npermit să vorbesc din suflet. \nNu mi-am scris cuvântarea ca să fac, cum să spun, o demonstrație de retorică, vorbesc din \nsuflet, vorbesc din experiența mea, vorbesc din ce am văzut, din ce trăiesc și vorbesc din ceea ce văd \ncă propriii mei copii învață la școală și propriii mei nepoți învață. Și fără să ajungă… niciunul nu este \nmilionar sau foarte bogat, sunt oameni la locul lor, dar sunt profesioniști. Unul este doctor, altul este \ninginer, altul este chimist sau altul este computer specialist, adică își fac treaba ca oameni normali, dar \nau primit posibilitățile să-și dezvolte capacitățile fără o sită a condițiilor etnice. Această egalitate \npermite folosirea tuturor talentelor și este umanistă, pentru că, chiar dintr-un… nu din motiv… din \nmotivul de a folosi talente, ci din motivul de a fi umani față de semenii noștri, o umanitate care este \npredicată și în Vechiul Testament, și în Noul Testament ca o cerință a religiei, foarte respectabilă \ncerință, și care trebuie și ea onorată chiar de oamenii care sunt religioși și țin religia mai presus de \nștiință. Dar fie că ești…  (Neinteligibil.) științific, fie că ești religios, trebuie să ai sentimente și \nrecunoștință umană pentru cei care sunt oameni ca și tine și își fac treaba pe cât pot de bine și \ncontribuie la…, cum să spun, la binele colectiv. \nMă apropii de sfârșitul celor care… ideilor pe care voiam să vi le… să le împărtășesc. Eu sunt, \nrămân legat de România. Și acum vreo 20 de ani, 18 ani, am fost onorat de Academia României să fiu \nales, întâi, ca membru corespondent și, apoi, ca membru titular – asta este insigna mea de membru al \nAcademiei Române – și am fost ales, evident, pentru ceea ce am făcut pe plan științific și ceea ce am \npublicat în Statele Unite și în alte țări. \nEu am avut prilejul să merg în multe țări, pentru că activitatea mea sociologică a fost orientată \nspre practică. Într-un fel, eu m-am ținut de filosofia sau de teoria sociologiei lui Gusti, care se chema, \n  - 18 -  își definea orientarea ca acțiune și orientarea sociologică să fie o acțiune…, sorry, pardon, să fie \norientată spre acțiune și reformă socială. Deci Gusti și școala lui, împreună cu Stahl și alții – Petre \nAndrei era la Iași, el era mai teoretician, dar era la fel de umanist – au propovăduit idei moderne. Și mă \nbucur că am ținut la aceste idei și la ceea ce am învățat aici și în America din cărțile lui Gusti și din \ncărțile lui Stahl, și din cărțile altor sociologi, nu din cărțile lui Herseni, care a fost un ideolog legionar, \nsau Vulcănescu, care n-au trecere acum, n-au putere de circulație acolo și nu ajută la nimic pe un tânăr \ncare vrea să învețe sociologia. \nLa mine vin și studenți din țară, și doctoranzi din țară. Eu am, cred… Cât am fost în România \nam avut și doctoranzi care astăzi sunt recunoscuți ca sociologi importanți în țară, foarte importanți. \nUnul este, cred că este poate printre cei mai buni sociologi români, Sorin Rădulescu. Sunt câțiva \nsociologi români – pe care îi poți număra pe degete – care merită recunoaștere internațională. Și alții…, \nnu sunt aici ca să fac reclamă sociologiei sau sociologilor, dar vă spun că au valoare și mai ales cei din \ngenerația tânără, despre care…, cum să spun, este o fată tânără, Cosima Rughiniș, despre care se spune \npe drept că este o speranță a sociologiei române. Și are un nume, cum să spun, neaoș – Cosima Rughiniș. \nEi, totuși Cosima Rughiniș se va afirma în sociologia română și, cred, și în sociologia internațională. \nDeci talentul… concluzia este că talentul nu se… nu este limitat de naționalitate și câștigul \nsocial vine din a recunoaște talentul acolo unde este și a nu face discriminare și deosebire, care \nminează, subminează beneficiul colectiv prin negarea unor talente pe motive neștiințifice. \nAșa, de altfel… În sfârșit, nu vreau să insist pe această idee, dar se poate vorbi mult. Acum, ca \nsă continui ceea ce am făcut, ajuns în America și, având orientarea spre o sociologie practică, munca \nmea a început să fie recunoscută. Când spun de sociologie practică, mă refer la lucrările pe care le-am \npublicat în România. De pildă, am scris o carte despre ceea ce se chema în timpul regimului trecut \n„mișcarea inovatorilor”. De ce am scris-o? Pentru că mi-a plăcut ideea că muncitorii care făceau… sau \ninginerii care făceau inovații erau recunoscuți chiar și în regimul trecut și erau…, cum să spun, \nbeneficiau de capacitatea lor inovativă. Și așa am scris și alte lucrări care, până la urmă, mi-au adus și \nrecunoașterea academică, cum v-am spus, nu numai de către instituția Academiei Române, care este o \ninstituție foarte respectabilă și conține un număr de talente și genii de valoare mondială. Nu vreau să \nmă număr printre ei,  evident, dar vă spun ca…, vă vorbesc despre calitatea mea ca membru al \nAcademiei care cunoaște și pe alții din colegii săi și știe de valoarea lor internațională ca informaticieni \nmai ales, ca matematicieni și alte discipline moderne (lingvistică, matematică și altele) în care au \ndovedit posibilități de valoare mondială. (Aplauze.) \nMulțumesc. (Aplauze.) \nVă mulțumesc mult pentru recunoașterea…, cum să spun, aplauzele pe care le aloc, ca să spun \nașa, cuvintelor pe care le-am rostit, și nu persoanei mele, dar am spus ceea ce cred. Și ceea ce cred s-a \n  - 19 -  verificat o viață. Acum sunt membru al Academiei Române de două decenii sau chiar mai mult. Este o \nrecunoaștere  în  țară  și  sunt  foarte  mândru  de  această  recunoaștere,  dar  am  primit  și  premii \ninternaționale. În America am primit cele mai mari…, două mari premii care sunt considerate cele mai \nmari premii în antropologia socială: Premiul „Bronislaw Malinowski” – Bronislaw Malinowski este un \ncuvânt cunoscut de… un nume cunoscut de foarte mulți intelectuali și sunt convins că îl recunoașteți și \ndumneavoastră – și un alt premiu, care dovedesc că, deși român refugiat în America și cetățean \nemigrant, am fost recunoscut ca om de știință. \nEu am rămas, nu știu dacă lumea știe, eu sunt cetățean român și astăzi, nu mi-am schimbat cetățenia \nromână niciun moment și am rămas cetățean român și sunt aici cu pașaport românesc. Și țin la cultura \nromânească, o respect și mă bucur că ceea ce fac este recunoscut de oamenii de cultură din România \nde astăzi și că sociologii de astăzi vin la mine, cei tineri, și îmi cer să fiu conducătorul lor de doctorat \nîn America, chiar dacă tema lor este o temă din România. Deci cultura n-are limite, învățătura n-are \nlimite dacă este deschisă, și oamenii pot învăța din toate sursele și trebuie să învețe din toate sursele bune. \nÎnvățătura pe mine m-a salvat de multe lucruri, dragostea de carte; cum se spune în românește \n„băiatul ăsta sau fata aia are dragoste de carte și învață bine”. Cei care învață bine merită să fie \nsprijiniți cu burse, cu recunoașteri și cu condiții care permit desfășurarea talentelor lor, chiar dacă sunt \ncritici ai unor stări sociale. Critica unor stări sociale este, de multe ori, un factor pozitiv, pentru că, \npână la urmă, ajută la corectarea acestui factor. Sociologia, de altfel, cred că are o vocație critică, nu o \nvocație simplă, să descrie ceea ce vede, ci să analizeze ce vede și să propună soluții mai bune. \nCu asta vreau să aduc un ultim omagiu sociologiei din România, care progresează și care are \ncapacități pe care aș dori ca Excelențele dumneavoastră să le sprijine. \nEu am fost invitat ca primul sociolog de Banca Mondială din Washington. Banca Mondială, \ncând m-a invitat pe mine ca sociolog, a făcut un gest neașteptat, neașteptat chiar pentru mine. De unde \nBanca Mondială să aibă nevoie de un sociolog? Dar banca, oamenii de la bancă, mulți intelectuali, au \nconsiderat că…, cum să spun, Banca Mondială are obiectivul să ajute – obiectivul primar –, să ajute \npopulația săracă din țările în dezvoltare (de asta i se dau banii) și, ca atare, au vrut să aibă și un sociolog. \nM-am dus cu inima, ca să spun așa, cam înfricoșată. Ce pot face eu, ca sociolog, la Banca \nMondială?  Și  am  învățat  întâi  ce  face  Banca  Mondială.  Și  atunci  am  văzut  unde  sunt  găuri  în \nactivitățile băncii, unde sunt slăbiciuni și unde banca nu reușește să-și atingă multe din obiectivele pe \ncare le declară. Că Banca Mondială, cu tot ce face, nu este… e departe de a fi un organism perfect, are \nși ea, cum să spun, punctele ei negre și punctele ei slabe, și dorința, de multe ori, de a obține o dobândă \nprea mare pentru țările pe care le ajută. Dar ei au vrut totuși să fie consecvenți în a sprijini populația \nsăracă din India, din Pakistan, din Africa, din Senegal și așa mai departe. Asta mi-a prilejuit să \ncălătoresc în toată lumea – și nu exagerez când spun „toată lumea”, mă refer la Africa, mă refer la \n  - 20 -  Asia, mă refer la America Latină – și am învățat multe din ceea ce am văzut. Faptul că Banca \nMondială m-a angajat… Când m-a angajat mi-a spus „vă angajăm, zice, ca un experiment – you are \ngoing  to  be  a  guinea  pig”,  adică  „vei  fi  un  cobai  care  experimentează”.  Și  și-au  luat  riscul  să \nexperimenteze cu un sociolog, dar, până la urmă, le-a plăcut ce am făcut… (Aplauze.) Și când m-am \npensionat de la bancă, care s-a întâmplat… (Aplauze.) \nIau aceste aplauze la adresa băncii, nu a mea. Dar, oricum, când m-am pensionat de la bancă, \nbanca era atât de convinsă că sociologii pot ajuta Banca Mondială, încât grupul de sociologi a ajuns… \n"
    },
    "19": {
        "start_text": "Domnul David Saranga:",
        "start_index": 58708,
        "end_text": "Domnul Michael Cernea:",
        "end_index": 58795,
        "text": " \nTrebuie să închidem, trebuie să închidem sesiunea. \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Domnul Michael Cernea:",
        "start_index": 58795,
        "end_text": "Din sală:",
        "end_index": 59510,
        "text": " \nAm înțeles, oricum terminam. \nDeci o cifră semnificativă pentru importanța sociologiei: când am plecat de la Banca Mondială, \nbanca avea deja și are încă și astăzi 150 de sociologi și antropologi sociali. E o cifră impresionantă, \ncare poate să dea de gândit multor instituții și din România, ca să folosească științele sociale ca un \ninstrument pentru dezvoltare. \nVă mulțumesc pentru atenție… (Aplauze.) \nDeci, cum am spus, vă mulțumesc pentru atenție, pentru invitație și sper că poate ne vom mai \nreîntâlni. (Aplauze, discuții.) \nAm adus o carte pe care o s-o las bibliotecii Senatului și a Camerei Deputaților. Cartea a apărut \nacum două luni și-i spune „Social development…”, titlul… \n"
    },
    "21": {
        "start_text": "Din sală:",
        "start_index": 59510,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59559,
        "text": " Mai aproape, mai aproape de microfon! \n"
    },
    "22": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59559,
        "end_text": "Domnul Michael Cernea:",
        "end_index": 59627,
        "text": " \nO carte pentru biblioteca Parlamentului. \n"
    },
    "23": {
        "start_text": "Domnul Michael Cernea:",
        "start_index": 59627,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59685,
        "text": " \nParlamentului, exact. (Aplauze.) \n"
    },
    "24": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59685,
        "end_text": "Domnul Michael Cernea:",
        "end_index": 59722,
        "text": " \nMulțumim. \n"
    },
    "25": {
        "start_text": "Domnul Michael Cernea:",
        "start_index": 59722,
        "end_text": "Din sală:",
        "end_index": 59825,
        "text": " \nCartea se numește „Social development in the World Bank” și, fără să mă laud… \n"
    },
    "26": {
        "start_text": "Din sală:",
        "start_index": 59825,
        "end_text": "Domnul Michael Cernea:",
        "end_index": 59874,
        "text": " Mai aproape de microfon, mai aproape! \n"
    },
    "27": {
        "start_text": "Domnul Michael Cernea:",
        "start_index": 59874,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 60173,
        "text": " \nDa. Fără să mă laud, cartea este scrisă de un număr de oameni și savanți în științele sociale și \ndin America, și din alte țări și scrie „Essays in Honor of Michael M. Cernea” – și am spus că asta e un \ntribut și sociologiei din România. \n  - 21 -  Vă mulțumesc. (Aplauze.) \n"
    }
}