{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 19 mai 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 19 mai 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 7713,
        "text": " \n \n1.  Întrebări, interpelări.  5 \n2.  Declarații politice.  22 \n3.  Dezbaterea Propunerii legislative pentru modificarea  Legii nr.198 din 9 iulie 2015  42 \nprivind aprobarea Ordonanței Guvernului nr.7/2010 pentru modificarea și completarea \nOrdonanței Guvernului nr.43/1997 privind regimul drumurilor. (L98/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Continuarea și finalizarea dezbaterilor asupra Propunerii legislative pentru modificarea  43 \nunor acte normative privind raporturile de muncă. (L105/2021) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea Propunerii legislative pentru completarea art.29 din Legea nr.263/2010  44 \nprivind sistemul unitar de pensii publice. (L122/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea  Propunerii  legislative  pentru  modificarea  Legii  nr.95/2006  privind  45 \nreforma în domeniul sănătății. (L129/2021) \n(Votul final se va da într-o ședință viitoare.) \n7.  Continuarea și finalizarea dezbaterilor asupra Legii pentru modificarea și completarea  49 \nLegii nr.295/2004 privind regimul armelor și al munițiilor. (L280/2020) \n(Reexaminare la solicitarea Preşedintelui României.) \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea Legii pentru completarea Legii educației naționale nr.1/2011. (L183/2018)  49 \n(Reexaminare la solicitarea Preşedintelui României.) \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea Legii pentru modificarea şi completarea Legii administraţiei publice locale  55 \nnr.215/2001  și  pentru  abrogarea  art.21  din  Legea  nr.213/1998  privind  bunurile \nproprietate publică. (L555/2017) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.) \n10.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  56 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:   \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2019/816 de \nstabilire a unui sistem centralizat pentru determinarea statelor membre care dețin \ninformații  privind  condamnările  resortisanților  țărilor  terțe  și  ale  apatrizilor \n(ECRIS-TCN), destinat să completeze sistemul european de informații cu privire \nla cazierele judiciare și a Regulamentului (UE) 2019/818 privind instituirea unui \ncadru pentru interoperabilitatea dintre sistemele de informații ale UE în domeniul \ncooperării polițienești și judiciare, al azilului și al migrației și de modificare a \nRegulamentelor (UE) 2018/1726, (UE) 2018/1862 și (UE) 2019/816 în scopul \nintroducerii  unei  proceduri  de  screening  pentru  resortisanții  țărilor  terțe  la \nfrontierele externe – COM(2021) 96 final. \n(Votul final se va da într-o ședință viitoare.) \n11.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  57 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – Valorificarea la maximum a potențialului inovator al UE – Un plan \nde acțiune privind proprietatea intelectuală care să sprijine redresarea și reziliența \nUE – COM(2020) 760 final. \n(Votul final se va da într-o ședință viitoare.) \n12.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  59 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean, Consiliul European, Consiliu, Curtea de Justiție a Uniunii Europene, \nBanca  Centrală  Europeană  și  Curtea  de  Conturi  privind  examinarea  Uniunii \nEuropene  prevăzută  de  mecanismul  de  examinare  a  punerii  în  aplicare  al \nConvenției  Organizației  Națiunilor  Unite  împotriva  corupției  (UNCAC)  – \nCOM(2020) 793 final. \n(Votul final se va da într-o ședință viitoare.) \n13.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  60 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicare  a  Comisiei  către  Parlamentul \nEuropean  și  Consiliu  –  Noua  agendă  privind  consumatorii  –  Consolidarea \nrezilienței consumatorilor pentru o redresare durabilă – COM(2020) 696 final. \n(Votul final se va da într-o ședință viitoare.) \n- 2 - \n   \n14.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  60 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – Recomandări adresate statelor membre cu privire la planurile lor \nstrategice pentru Politica Agricolă Comună – COM(2020) 846 final. \n(Votul final se va da într-o ședință viitoare.) \n15.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  61 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  şi  Social  European  şi  Comitetul \nRegiunilor – O Uniune a egalităţii: Strategia privind egalitatea pentru persoanele \nLGBTIQ 2020 – 2025 – COM(2020) 698 final. \n(Votul final se va da într-o ședință viitoare.) \n16.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  70 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Carte  Verde  privind  îmbătrânirea  populației, \nPromovarea solidarității și a responsabilității între generații – COM(2021) 50 final. \n(Votul final se va da într-o ședință viitoare.) \n17.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  71 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European și \nConsiliu – Planul european de combatere a cancerului – COM(2021) 44 final. \n(Votul final se va da într-o ședință viitoare.) \n18.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  73 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea comună către Parlamentul European \nși Consiliu, Planul de acțiune al UE pentru Egalitatea de Gen (Gap) III  – O \nAgendă ambițioasă pentru egalitatea de gen și emanciparea femeilor în acțiunile \nexterne ale UE – JOIN(2020) 17 final. \n(Votul final se va da într-o ședință viitoare.) \n19.  Aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea unor iniţiative legislative.  76 \n(Votul asupra solicitării de aprobare a procedurii de urgență se va da într-o ședință viitoare.) \n- 3 - \n   \n20.  Dezbaterea Propunerii legislative pentru completarea alin.(5) al art.34 din Legea  77 \nnr.165/2013 privind măsurile pentru finalizarea procesului de restituire, în natură sau \nprin echivalent, a imobilelor preluate în mod abuziv în perioada regimului comunist \nîn România. (L92/2021) \n(Votul final se va da într-o ședință viitoare.) \n21.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 15 mai  77 \n2021, a unor iniţiative legislative. \n22.  Modificări în componența nominală a comisiilor permanente ale Senatului.  77 \n(Votul asupra modificărilor în comisii se va da într-o ședință viitoare.) \n \n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \n \n \n \n \n- 4 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7713,
        "end_text": "şedinţei Senatului din 19 mai 2021",
        "end_index": 7734,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 19 mai 2021",
        "start_index": 7734,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 7806,
        "text": " \n \nŞedinţa a început la ora 9.32. \n \n"
    },
    "6": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 7806,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 8424,
        "text": " \nBună dimineața! \nDeclar deschisă sesiunea de întrebări și interpelări de astăzi, 19 mai 2021, conducerea fiind \nasigurată de subsemnatul, senator Ștefan-Radu Oprea, vicepreședinte al Senatului, asistat de domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nÎncepem cu Grupul parlamentar PSD, care are un timp alocat de 21 de minute. \nInvit pe doamna senator Gabriela Firea la microfon. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 8424,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 10816,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nDragi colegi, \nInterpelarea mea este adresată domnului prim-ministru Florin-Vasile Cîțu și domnului Bogdan \nGheorghiu, ministrul culturii. \nCa  urmare  a  măsurilor  de  relaxare  anunțate  săptămâna  trecută,  festivalurile  internaționale \norganizate în  România au fost amânate pentru anul  viitor. Există posibilitatea anulării și  a altor \nevenimente, întrucât Asociația Organizatorilor de Concerte (pe scurt, AROC) consideră că măsurile \npropuse sunt lipsite de predictibilitate, limitative și discriminatorii prin raportare la alt tip de evenimente. \nDe asemenea, aceste asociații acuză Guvernul României că a ignorat măsurile propuse de reprezentanții \nindustriei, măsuri care ar fi permis desfășurarea evenimentelor în condiții de maximă siguranță. \nVă solicit, așadar, să ne transmiteți propunerile înainte și înaintate de reprezentații industriei de \norganizare de evenimente, precum și argumentele care au stat la baza respingerii acestora. \nDe asemenea, domnule prim-ministru și domnule ministru, vă solicit să ne informați cum aveți \nde gând să compensați pierderile pe care organizatorii de evenimente le au ca urmare a anulării \nacestora și, de asemenea, comunitățile locale, care suferă ca urmare a anulării acestor tipuri de evenimente. \nVă mulțumesc. \nSolicit răspuns scris. \n- 5 - \n   \nGabriela Firea, senator PSD București \nIar întrebarea este adresată domnului Cătălin Drulă, ministrul transporturilor. \nStimate domnule ministru, \nInspectoratul  pentru  Situații  de  Urgență  a  anunțat  că  32  de  stații  de  metrou  din  cele  61 \nfuncționale în București nu au autorizație de securitate în caz de incendiu. În această situație se află \ninclusiv stațiile de metrou date în exploatare anul trecut, în campania electorală, mă refer la magistrala M5. \nVă solicit, așadar, să ne comunicați: \n1. Dacă deschiderea stațiilor de metrou pe magistrala 5 a respectat toate prevederile legale \nexistente, în condițiile în care stațiile noi nu au autorizație de securitate la incendiu. \n2. Ce măsuri luați pentru a asigura protejarea călătorilor în cazul producerii unor incendii? \n3. Ce măsuri veți lua pentru a vă asigura că toate stațiile de metrou din București au autorizație \nde securitate la incendiu? \nSolicit răspuns scris. \nCu deosebită considerație, Gabriela Firea, senator PSD București. \n"
    },
    "8": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 10816,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 10962,
        "text": " \nMulțumim, doamnă senator. \nInvit la microfon pe domnul senator Călin Matieș. \nSe pregătește domnul senator Toanchină. \n"
    },
    "9": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 10962,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 14421,
        "text": " \nMulțumesc mult, domnule președinte. \nBună ziua, dragi colegi! \nPrima întrebare aș adresa-o domnului Bogdan Aurescu, ministrul afacerilor externe. \n„Eliminarea vizelor SUA pentru cetățenii români” \nDomnule ministru, \nAți afirmat de curând în presă că eliminarea vizelor SUA pentru cetățenii români este strâns \nlegată de calitatea profilelor cetățenilor care aplică pentru aceasta și de rata mare de respingere a \ncererilor depuse. Mai exact, ați dat vina pe români, afirmând următoarele: „Această situație nu este \nimputabilă  nici  autorităților  române,  nici  autorităților  americane,  ci  se  referă  exact  la  situația \nneîndeplinirii condițiilor de către cetățenii români, fiecare în parte, care aplică pentru a obține o viză.” \nAm o întrebare: oare această situație nu este cumva imputabilă autorităților Uniunii Europene, \ncare încă permit Statelor Unite ale Americii să ne trateze ca pe niște cetățeni de mâna a doua, nu ca pe \nniște cetățeni europeni cu drepturi depline? \n- 6 - \n   \nCe măsuri ați întreprins pe lângă Comisia Europeană și pe lângă „partenerii noștri strategici” \npentru a garanta drepturi egale cetățenilor români pentru accesul pe teritoriul Statelor Unite ale Americii? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să îmi răspundeți în scris la \nadresa de e-mail matiescalin@yahoo.ro și la adresa Grupului senatorial al Partidului Social Democrat. \nA doua întrebare este adresată domnului Robert Viorel Chioveanu, președintele ANSVSA. \nDragi colegi, \nȘtiți că acum 5-6 luni spuneam că acest Guvern, după ce termină de exterminat porcii, se va \nocupa de exterminatul păsărilor, de exterminat țăranul român și fermele românești. \nDomnule secretar de stat, \nAți adoptat modelul Oros – „Terminator” al agriculturii românești și practic faceți concurență \ndistrugerilor aplicate sistematic agriculturii românești. Ați distrus gospodăria românească, ați eliminat, \ndin pix, competența marilor procesatori de carne de porc, interzicând românilor să-și mai crească porci \nîn gospodăriile proprii și să vândă, v-ați bătut joc de oieri și de crescătorii de bovine, pe care i-ați \npăcălit cu o subvenție de 5 lei, cu care ce să facă? La 10 000 de vaci, nu strângi banii să plătești \ndobânzile la bănci pentru dezvoltarea fermelor. \nMai nou, sub pretextul gripei aviare, ați închis absolut toate fermele din țară, deși primul focar \na fost în județul Mureș. Care sunt studiile și argumentele pentru care închideți toate fermele, indiferent \ndacă unele se află la sute de kilometri de primul focar înregistrat? Realizați că în acest mod distrugeți \neconomia și aruncați la coada șomajului sute sau chiar mii de oameni? Distrugeți locuri de muncă în \nRomânia ca să îngroșăm rândurile la porțile țărilor europene ca forță de muncă ieftină. \nRevenind la subiectul grupei aviare, vă solicit să-mi transmiteți care este rezultatul anchetei \nepidemiologice pentru acest nou focar și în ce măsură sunt verificate importurile de păsări vii, ouă, ouă \nde incubație din alte state. Având în vedere că la granițele României acest virus era deja prezent de \nmult timp, ați controlat fiecare transport de import din Ungaria, Bulgaria, Polonia și așa mai departe? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la adresa \nde e-mail matiescalin@yahoo.ro precum și la adresa Grupului senatorial al Partidului Social Democrat. \nMulțumesc din suflet. \n"
    },
    "10": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 14421,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 14563,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon pe domnul senator Toanchină. \nSe pregătește domnul senator Cionoiu. \n"
    },
    "11": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 14563,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 17655,
        "text": " \nBună dimineața, domnule președinte! \n- 7 - \n   \nBună dimineața, stimați colegi! \nÎntrebare adresată domnului Lucian Bode, ministrul afacerilor interne. \n„Dubla măsură privind purtarea măștii în județul Brașov” \nDomnule ministru, \nPreședintele României a declarat că masca nu va mai fi purtată în mod obligatoriu în aer liber la \nnivelul întregii țări, acest fapt datorându-se fiecărui cetățean în parte care a înțeles și s-a conformat \nmăsurilor de distanțare, iar astăzi toată România este în scenariul verde. Nu și în Brașov! Prefectul se \npare că nu este de acord cu președintele, așa că, la nivelul județului, acesta a solicitat primarilor din \njudeț să trimită o listă cu locurile aglomerate din fiecare localitate, urmând ca mâine să fie emisă o \nhotărâre a Comitetului județean pentru situații de urgență prin care se va introduce obligativitatea \npurtării măștii în aceste zone. \nÎntrebarea mea este următoarea: cum vor fi delimitate zonele care sunt considerate ca fiind \naglomerate și cum vor fi atenționați cetățenii sau turiștii, mai ales cei străini, astfel încât aceștia să se \npoată conforma viitoarelor măsuri și să evite sancțiunile aplicate de poliție? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa de e-mail și la adresa Grupului senatorial al Partidului Social Democrat din Parlamentul României. \nCea de a doua întrebare este adresată domnului Cătălin Drulă, ministrul transporturilor și \ninfrastructurii. \n„Decizia ROMATSA de a coordona traficul aerian de pe Aeroportul Brașov în sistem \nremote din Arad” \nDomnule ministru, \nAvioanele vor ateriza pe Aeroportul din Brașov dirijate de 400 de kilometri, din turnul de la \nArad,  prin  intermediul  soluției  de  turn  virtual  de  la  distanță.  Aceasta  este  decizia  conducerii \nAdministrației Române a Serviciilor de Trafic Aerian (ROMATSA), aprobată în ședința Consiliului de \nadministrație din data de 13 mai 2021 și comunicată Consiliului Județean Brașov. Soluția referitoare la \nfurnizarea serviciilor de navigație aeriană pentru Aeroportul Internațional Brașov – Ghimbav a fost \npropusă și validată în prealabil de conducerea executivă a ROMATSA în urma unei analize, din punct \nde vedere tehnic, economico-financiar și al resurselor umane, a aeroporturilor din România. \nTotuși, ceva nu se leagă. Nu este o noutate că președintelui consiliului județean nu-i pasă de \nfaptul că traficul unui viitor aeroport extrem de aglomerat va fi dirijat tocmai de la Arad, în loc să \ndezvoltăm aceste servicii direct la Brașov, așa că mă văd nevoit să vă întreb care au fost argumentele \npentru care Aeroportul Internațional Brașov – Ghimbav nu poate fi dezvoltat astfel încât să se poată \nopera dirijarea traficului cu oameni angajați în acest aeroport în județul Brașov? \n- 8 - \n   \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa  de  e-mail,  precum  și  la  adresa  Grupului  senatorial  al  Partidului  Social  Democrat  din \nParlamentul României. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 17655,
        "end_text": "Domnul Nicușor Cionoiu:",
        "end_index": 17756,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon pe domnul senator Cionoiu. \n"
    },
    "13": {
        "start_text": "Domnul Nicușor Cionoiu:",
        "start_index": 17756,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 19367,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea mea este adresată astăzi domnului ministru Cătălin Drulă, ministrul transporturilor \nși infrastructurii, și am ca obiect al interpelării „Reabilitarea podului din municipiul Călărași situat pe DN3B”. \nStimate domnule ministru, \nMunicipiul Călărași este traversat de drumul național 3B până la Silistra, Bulgaria, iar singura \ncale de legătură pe care o avem cu Bulgaria este podul aflat într-o stare agravată de degradare, ce \nreprezintă un grav pericol pentru traficul auto. \nÎn momentul de față, la trecerea podului se mențin restricții de viteză cauzate tocmai de \ndeteriorarea excesivă a căii de rulaj, pe suprafața sa existând urme vizibile de uzură, ce se accentuează \nde la an la an, iar grinzile de beton prezintă o distanțare accentuată, toate aceste aspecte punând în \npericol siguranța rutieră. \nPrecizăm faptul că nu s-a realizat niciodată reabilitarea acestui pod, în situația în care podul are \no  importanță  deosebită  atât  pentru  locuitorii  municipiului,  cât  și  pentru  agenții  economici  care \nutilizează acest pod pentru transportul rutier de materii prime și mărfuri, podul făcând legătura între \nRomânia și trecerea cu bacul peste fluviul Dunărea în zona Chiciu – Silistra. \nȚinând cont de importanța gradului avansat de degradare a podului, vă rog, domnule ministru, \nsă ne susțineți în realizarea demersurilor necesare reabilitării podului situat pe DN3B, pentru a-l putea \nreda circulației în condiții normale. \nVă mulțumesc anticipat. \nSenator de Călărași, Nicușor Cionoiu \nAștept răspuns scris. \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 19367,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 19575,
        "text": " \nMulțumesc și eu, domnule senator. \nInvit acum reprezentanții Grupului AUR. \n- 9 - \n   \nDoamna senator Rodica Boancă, vă rog frumos. \nSe pregătește doamna senator Evdochia Aelenei. \n"
    },
    "15": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 19575,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 22133,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAm o interpelare către domnul ministru al educației naționale, Sorin Mihai Cîmpeanu, și \ndouă întrebări. \nVoi da citire interpelării în integralitatea ei și apoi voi prezenta, pe scurt, întrebările. \nStimate domnule ministru al educației Sorin Mihai Cîmpeanu, \nCu toții am așteptat hotărârea de guvern prin care obligativitatea de a purta mască de protecție \nîn spațiul public a fost eliminată. De asemenea, tot sistemul de învățământ a primit cu brațele deschise \nși a salutat întoarcerea la modul de predare clasic, față în față. Am sperat că vom reveni la normalitatea \nmult râvnită în toate sectoarele de activitate, însă toate aceste speranțe au fost spulberate în momentul \nîn care v-am citit declarația de luni, prin care ne informați faptul că „decizia privind renunțarea la \npurtarea  măștii  de  protecție  sanitară  în  curtea  școlilor  rămâne  la  latitudinea  fiecărei  unități  de \nînvățământ”. Dacă acest exercițiu ține de descentralizare, atunci este destul de cinic. Cum pot unitățile școlare \nsă ia astfel de decizii? O vor face numai directorii curajoși și din nou vor exista discriminări între copii. \nCu alte cuvinte, deși în spațiile publice în aer liber s-a renunțat la obligativitatea purtării măștii \nde protecție, copiii sunt obligați să le poarte în curțile liceelor, școlilor sau grădinițelor. Astfel, elevii și \nstudenții sunt nevoiți să poarte mască, chiar dacă, peste gard, ceilalți cetățeni nu o vor face, bucurându-se \nde toate privilegiile unei vieți normale. \nÎn acest context, vă adresez următoarele întrebări: \n1. De ce nu vă asumați răspunderea să dispuneți renunțarea… obligativității purtării măștilor de \nprotecție de către elevi și dascăli în curțile școlilor? \n2. În baza căror studii și rapoarte dispuneți în continuare purtarea măștilor de protecție în curțile \nșcolilor la 40 de grade? \n3. De ce discriminați elevii și studenții în raport cu ceilalți cetățeni? \n4. Câte măști conforme a pus la dispoziția elevilor Ministerul Educației Naționale și care este \nraportul elev/mască? \nVă solicit să îmi comunicați răspunsul în scris. \nCu respect, senator Rodica Boancă, Circumscripția nr.23, Ialomița. \n- 10 - \n   \nCealaltă întrebare se adresează domnului Bogdan Gheorghiu, ministrul culturii, și se referă la \n„Statutul artistului”, iar ultima întrebare este adresată domnului Nechita-Adrian Oros, ministrul agriculturii \nși dezvoltării rurale, și are în vedere „Sacrificarea puilor de găină în baza unei legi controversate”. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 22133,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 22267,
        "text": " \nMulțumesc. \nInvit la microfon pe doamna senator Evdochia Aelenei. \nSe pregătește domnul senator Mateescu. \n"
    },
    "17": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 22267,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 25804,
        "text": " \nBună ziua! \nDomnule președinte, \nStimați colegi, \nAm o interpelare adresată domnului Barna, ministrul mediului, apelor și pădurilor. \nStimate domnule ministru, \nAstăzi vreau să vă prezint situația cu care se confruntă pescarii de la Marea Neagră. \nDeși prin Ordinul nr.310/2019 privind nominalizarea și autorizarea punctelor de debarcare și \ncentrelor  de  primă  vânzare  pentru  debarcarea  și  comercializarea  capturilor  de  pește  obținute din \npescuitul comercial în habitatele piscicole naturale au fost nominalizate și autorizate punctele de \ndebarcare  și  centrele  de  primă  vânzare  pentru  debarcarea  și  comercializarea  capturilor  de  pește \nobținute din pescuit comercial în Marea Neagră, majoritatea pescarilor au o problemă majoră privind \ndepozitarea ustensilelor de pescuit, a bărcilor, a peștelui în vederea comercializării. Acest lucru se \ndatorează faptului că Administrația Bazinală de Apă Dobrogea-Litoral nu le oferă spre concesionare \nnici  măcar  o  bucată  de  plajă,  aceștia  concesionând  plaja  doar  în  scop  turistic  și  recreere \nadministratorilor…  administrațiilor  de  plajă  ori  comercianților.  Pescarii  despre  care  vorbesc  sunt \npescari licențiați, autorizați și care respectă normele ANPA în vigoare. \nVreau să vă întreb un lucru: de ce nu sunt create puncte pescărești pe plajă, cu tot ceea ce \nimplică acest lucru (grupuri sanitare, coșuri de gunoi, panouri voltaice sau electricitate), pentru a păstra \npeștele în condiții optime? Nu credeți că în felul acesta nu am mai importa ceea ce și noi avem din \nbelșug și nu fructificăm? \nVă rog, domnule ministru, să vă îndreptați atenția către această problemă – de a crea condițiile \nnecesare desfășurării activității, pentru a avea mai mulți pescari locali, pentru a consuma produsele \nnoastre și pentru a da șansa de dezvoltare a pescuitului. \nVă mulțumesc. \n- 11 - \n   \nSolicit răspuns în scris. \nSenator Aelenei Evdochia, Circumscripția nr.14 Constanța \nȘi mai avem o întrebare, adresată doamnei ministru Ioana Mihăilă, ministrul sănătății. \nStimată doamnă ministru, \nPotrivit Administrației Spitalelor și Serviciilor Medicale București, în data de 17.05.2021, în \ncadrul unității sanitare „Foișor” este internat un singur pacient COVID la Secția ATI. \nToți medicii din cadrul Spitalului „Foișor” care nu se află în concediu medical sau de odihnă, \nsunt remunerați conform prevederilor legale în vigoare. Numărul total al medicilor care lucrează în \ncadrul Spitalului „Foișor” este de 27. \nDeși s-a solicitat revenirea la statutul de unitate medicală non-COVID, conducerii spitalului i s-a \nprecizat că trebuie să apeleze la asistența DSP, în timp ce Direcția de Sănătate Publică susține că a \nacordat, încă din 5 mai, aviz de modificare a structurii, dar aprobarea de ieșire din statutul de unitate \nmedicală pentru pacienții cu COVID nu ține de ei. \nAvând în  vedere cele  menționate mai sus,  vă rog să  aveți amabilitatea de a  răspunde la \nurmătoarele întrebări: \n1. Din moment ce evacuarea pacienților din Spitalul „Foișor” s-a făcut în toiul nopții, fără \nrespectarea unor norme minime și cu încălcarea gravă a demnității umane, cum este posibil să nu \nreveniți in integrum la starea inițială? \n2. De ce nu renunțați la chestiunile birocratice pentru grăbirea acestui proces de revenire la \nsituația inițială? \n3. Care este termenul cel mai scurt pe care ni-l puteți comunica în vederea adoptării acestei decizii? \nAștept răspunsul dumneavoastră în scris. \nVă mulțumesc. \nSenator Aelenei Evdochia \n"
    },
    "18": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 25804,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 26100,
        "text": " \nMulțumesc. \nDoamna senator Banu, doriți să susțineți întrebări, interpelări? \n(Intervenție neinteligibilă a doamnei Claudia-Mihaela Banu.) \nÎl invitasem la microfon pe domnul senator Mateescu și apoi vă rog să vă pregătiți dumneavoastră. \nMulțumesc. \nDomnule senator. \n"
    },
    "19": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 26100,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 29062,
        "text": " \nMulțumesc, domnule președinte. \n- 12 - \n   \nOnorat prezidiu, \nStimați colegi, \nAstăzi voi susține o interpelare și două întrebări. \nInterpelarea este adresată domnului ministru Stelian-Cristian Ion, ministrul justiției, iar \nobiectul  interpelării  îl  reprezintă  „Stadiul  demersurilor  întreprinse  pentru  extrădarea  unor \ninfractori, cazul Sorin Strutinsky”. \nDomnule ministru, \nÎn momentul de față există mai multe dosare de extrădare care nu au fost rezolvate până în \nacest moment. De exemplu, cazul Sorin Strutinsky, un apropiat al fostului primar din Constanța, Radu \nMazăre – a fost condamnat în iulie 2020 de Tribunalul Constanța la 10 ani și 8 luni de închisoare \npentru trafic de influență, fals în înscrisuri și spălare de bani și era dat în urmărire de atunci, iar după \npronunțarea sentinței, acesta nu a mai fost de găsit. \nSorin Strutinsky s-a predat în data de 16 februarie 2021 la sediul Squadrei Mobile din Chestura \nBolognia. Omul de afaceri constănțean a fost plasat din data de 23 martie sub arest la domiciliu în \nItalia, în așteptarea soluționării cererii de extrădare, potrivit unor surse din Poliția Română. \nÎn acest sens, vă solicit, domnule ministru, să precizați următoarele: \n1. Care este stadiul și ce demersuri ați întreprins în cazul fugarului Sorin Strutinsky? \n2. În condițiile în care ați afirmat la începutul mandatului că veți depune eforturi pentru \nrezolvarea tuturor dosarelor de extrădare, vă rog să precizați ce ați realizat până acum referitor la \nDosarul „Strutinsky”. \nUrmătoarea  întrebare  este  adresată  domnului  ministru  Lucian  Nicolae  Bode,  ministrul \nafacerilor interne. \nObiectivul interpelării îl reprezintă „Cuantumul total al amenzilor date de poliție și jandarmerie \nîn județul Constanța în temeiul Legii nr.55/2020”. \nDomnule ministru, \nÎn perioada stării de urgență și alertă au fost date o serie de amenzi contravenționale pentru \nîncălcarea dispozițiilor privind respectarea condițiilor pandemiei de coronavirus. \nÎn acest sens, vă solicit să precizați, câte procese-verbale de contravenție au fost întocmite și \ncare a fost cuantumul total al amenzilor acordate de către poliție și jandarmerie în județul Constanța în \ntemeiul Legii nr.55/2020. \nUltima întrebare este adresată domnului ministru Bogdan Gheorghiu, ministrul culturii. \nObiectul  interpelării  îl  reprezintă:  „Alocări  de  fonduri  guvernamentale  pentru  reabilitarea \nmonumentelor istorice și culturale din județul Constanța”. \n- 13 - \n   \nDomnule ministru, \nCunoaștem că bugetul pentru anul 2021 destinat culturii și patrimoniului național este un buget \ncomparativ mai mic decât cel alocat în anii anteriori, dar totuși vă rog să precizați care sunt proiectele care \nvor fi finanțate pentru monumentele istorice și cele din patrimoniul cultural al județului Constanța. \nVă mulțumesc frumos. \nSolicit răspuns în scris. \nSenator Sorin Mateescu, Circumscripția electorală nr.14 Constanța \n"
    },
    "20": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 29062,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 29200,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe doamna senator Banu și se pregătește domnul senator Cătană. \n"
    },
    "21": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 29200,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 31046,
        "text": " \nMulțumesc, domnule președinte. \nÎntrebarea  mea  de  astăzi  este  adresată  Ministerului  Muncii  și  Protecției  Sociale,  doamnei \nministru Raluca Turcan. \nDoamnă ministru, \nPrimul centru de intervenție pentru victimele violenței sexuale  – care urmează să asigure \nacestora sprijin multidisciplinar – a fost inaugurat săptămâna trecută la Spitalul Universitar de Urgență \nBucurești. Acest centru asigură victimelor violenței sexuale o abordare integrată, prin intervenția unei \nechipe formate din medic, asistent medical, medic legist, psiholog, polițist, asistent social. Victimele \nviolenței vor beneficia gratuit de asistență medicală de urgență, asistență posttraumatică, prelevare de \nprobe  biologice,  consiliere  psihologică  și  juridică,  sprijin  pentru  inițierea  procedurii  legale  de \nformulare a unei plângeri penale, asistență socială – prin decontarea costurilor aferente eliberării \ncertificatelor medico-legale, precum și orientarea către servicii sociale adecvate în vederea găzduirii. \nVă felicit, doamnă ministru, că, împreună cu doamna președinte al Autorității Naționale pentru \nEgalitate de Șanse, acționați realmente pentru a sprijini victimele, dincolo de statistici și rapoarte \nîngrijorătoare. Este de apreciat că eforturile vor continua prin înființarea altor centre în spitalele din \nSlobozia, Timișoara, Craiova, Sibiu, Brăila, Piatra Neamț, Bacău, Constanța și Satu Mare. \nÎn același timp, doamnă ministru, vă rog să-mi comunicați dacă aveți în vedere înființarea unui \nastfel de centru în județul Vâlcea, mai ales că circumscripția pe care o reprezint ocupă locuri fruntașe \nale clasamentului la capitolul violență domestică și agresiuni sexuale, în ultimii ani. \nSolicit răspuns. \nCu deosebită considerație, Claudia-Mihaela Banu, senator, Vâlcea. \nVă mulțumesc. \n- 14 - \n   \n"
    },
    "22": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 31046,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 31173,
        "text": " \nMulțumesc. \nDomnule senator Cătană, vă rog frumos. \nSe pregătește doamna senator Fulgeanu-Moagher. \n"
    },
    "23": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 31173,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 32783,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎntrebare adresată domnului Cseke Attila, ministrul dezvoltării, lucrărilor publice și administrației. \nDomnule ministru, \nAgenția Națională de Cadastru și Publicitate Imobiliară are un rol fundamental în înregistrarea \nproprietății imobiliare, în cunoașterea concretă a repartiției proprietăților imobiliare din țara noastră la \nun moment dat. \nAvând în vedere atribuțiile conferite de lege Ministerului Dezvoltării, Lucrărilor Publice și \nAdministrației  în  ceea  ce  privește  cartografierea,  cadastrul,  publicitatea  imobiliară,  evidența \nproprietății și altele, în vederea fundamentării deciziilor politice în ceea ce privește procesul legislativ, \ndar  și  a  deciziilor  specifice  din  administrația  publică  locală,  vă  solicităm  să  ne  răspundeți  la \nurmătoarele întrebări: \n1. Din întreaga suprafață a României, care este în prezent situația cadastrării imobilelor? \n2. În plan statistic, care este repartiția proprietății (publică/privată a statului, a UAT-urilor) în \nprocente și suprafețe? \n3. Care este, în privința numărului și a suprafețelor, situația imobilelor, defalcată pe județe și pe \ncetățeni români, cetățeni străini (iar aici, pe categoriile: cetățeni ai UE, cetățeni ai statelor terțe)? \n4.  Care  este  repartiția  în  ceea  ce  privește  persoane  juridice  și  persoane  fizice,  dar  și  pe \ncategoriile urban/rural? \nSolicit răspuns scris și verbal. \nSenator Gheorghe Adrian Cătană, Circumscripția electorală nr.34 Sibiu, Grup parlamentar \nAlianța pentru Unirea Românilor \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 32783,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 32876,
        "text": " \nMulțumim. \nInvit la microfon pe doamna senator Fulgeanu-Moagher. \n"
    },
    "25": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 32876,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 34211,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \n- 15 - \n   \nVoi începe cu o întrebare adresată domnului ministru al justiției, Ion Stelian. \nObiectul  întrebării:  „Amenințarea  unui  judecător  cu  plângeri  penale  pentru  punerea  în \nexecutare a unor hotărâri judecătorești este un atac direct asupra independenței instanțelor”. \nÎn presă a apărut informația potrivit căreia 12 președinți de curți de apel au emis o scrisoare \ndeschisă care v-a fost adresată, prin care condamnă ferm presiuni inadmisibile pe care le faceți pentru \nca hotărâri judecătorești definitive să nu fie puse în executare, invocând Adresa Ministerului Justiției \nnr.2/38859/9 aprilie 2021. \nÎn contextul în care România, ca țară membră a Uniunii Europene, are obligația consolidării \nprincipiului independenței justiției și a statului de drept, vă adresez următoarea întrebare: dacă aceste \naspecte semnalate în presă sunt adevărate, nu considerați că amenințarea unui judecător președinte de \ncurte de apel cu plângeri penale pentru punerea în executare a unor hotărâri judecătorești reprezintă un \natac direct asupra independenței instanțelor și asupra reputației profesionale a magistraților? \nSolicit răspuns în scris. \nVă mulțumesc. \nȘi, dacă-mi permiteți, am și o declarație politică sau… \nVă mulțumesc frumos. \n"
    },
    "26": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 34211,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 34265,
        "text": " \nDeclarațiile, după 10.30. \n"
    },
    "27": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 34265,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 34336,
        "text": " \nAștept. \nVă mulțumesc frumos. \n"
    },
    "28": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 34336,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 34411,
        "text": " \nInvit la microfon pe domnul senator Azamfirei. \n"
    },
    "29": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 34411,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 36702,
        "text": " \nDomnule președinte, \nStimați colegi, \nAdresez o interpelare domnului Virgil-Daniel Popescu, ministrul energiei. \nObiectul interpelării: „Cea mai mare investiție a statului în energie, Centrala de la Iernut, se \ntransformă într-un eșec previzibil.” \nStimate domnule ministru Virgil-Daniel Popescu, \nProducătorul de gaze Romgaz, deținut de stat, a încheiat un contract pe 31 octombrie 2016 între \nRomelectro și Duro Felguera pentru realizarea unei centrale de producere a energiei electrice de 430 \nMW, cu ciclu combinat cu turbine pe gaz la Iernut, Mureș. Proiectul este cuprins în PNI pentru că a \n- 16 - \n   \nprimit finanțare în procent de 25% din valoarea cheltuielilor eligibile, proiect inițiat de Ministerul \nEnergiei.  Proiectul  reprezintă  pentru  România  cea  mai  mare  investiție  publică  în  energie \nconvențională, fiind prima investiție majoră de la zero derulată de statul român în ultimii 30 de ani. \nTermenul  de  finalizare  și  punere  în  funcțiune  a  investițiilor  finanțate  nerambursabil  din \nfondurile PNI a fost stabilit pentru iunie 2020, însă nu a fost respectat, riscând sancțiunea rezoluțiunii \ncontractului și restituirii finanțării. \nNeînțelegerile cu constructorii și problemele financiare ale companiei spaniole au prelungit în \nmod repetat termenul de finalizare. Ulterior, Romgaz a anunțat că reziliază contractul cu firmele \nRomelectro și Duro Felguera, dând răgaz totuși consorțiului să-și revizuiască propunerile făcute în fața \nRomgaz pentru finalizarea centralei. \nMinisterul Energiei intenționează să prelungească toate termenele legate de Programul Național \nde Investiții, astfel, termenul maxim de finalizare și punere în funcțiune a centralei de la Iernut, Mureș, \ncare inițial era 30 iunie 2021, a fost prelungit până la 30 iunie 2022. \nFață de cele expuse, vă solicit să-mi comunicați ce măsuri veți lua pentru a elimina riscul de \nneîndeplinire a obligațiilor de către părțile contractante pentru ca investiția de la Iernut – Mureș să fie \nfinalizată la noul termen, astfel încât României să nu-i fie aplicate sancțiuni financiare de către forurile \neuropene, sub forma majorării primelor pentru emisiile suplimentare de dioxid de carbon. \nSolicit răspuns scris. \nSenator Leonard Azamfirei, PSD \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 36702,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 36883,
        "text": " \nMulțumesc, domnule senator. \nDomnule senator Matieș, doriți să mai susțineți întrebări, interpelări? Că ați fost prolific astăzi. \nVă invit la microfon. \n"
    },
    "31": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 36883,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 38358,
        "text": " \nMulțumesc, domnule președinte. \nMulțumesc, stimați colegi! \nO întrebare am astăzi pentru domnul Barna Tánczos, ministrul mediului, apelor și pădurilor. \n„Situația inundațiilor și gravitatea angajării ospătarilor la Apele Române” \nSperăm să ne ferească Dumnezeu de inundații anul acesta, pentru că specialiștii angajați de \nPNL, prin șantaj, la Apele Române – și de alte animale politice grobiene – nu ne-au putut feri și nu ne \npot feri de inundații. \n- 17 - \n   \nSezonul inundațiilor din România este abia la început, iar de viețile românilor nu răspund niște \noameni competenți și specialiști, ci niște lipitori de afișe care au făcut carieră pe la partid și prin \ncluburile de noapte frecventate de liberali. \nÎn acest timp, vă solicit să-mi transmiteți care au fost pagubele înregistrate în cazul inundațiilor \ndin acest an și ce sume au fost dispuse de Guvern… și ce aveți de gând să faceți pentru românii afectați \nîn mod direct de incompetența ospătarilor angajați de PNL. \nDe asemenea, vă rog să-mi transmiteți ce fonduri ați alocat de la bugetul de stat și dacă ați \nsolicitat finanțarea extinderii și reabilitării de diguri. Câte diguri noi au fost realizate din ianuarie 2020 \npână în prezent și în ce zone? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la adresa \nde mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului Social Democrat. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 38358,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 38358,
        "text": ""
    },
    "33": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 38358,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 38497,
        "text": " \nMulțumim, domnule senator. \nPAUZĂ \nDomnul Ştefan-Radu Oprea: \nInvit la microfon pe domnul senator Ionuț Neagu. \n"
    },
    "34": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 38497,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 48110,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAstăzi am pregătit o serie de două întrebări și o interpelare. \nO să încep cu întrebarea…, una dintre întrebări, care este adresată domnului Nicolae-Ionel \nCiucă, ministrul apărării și domnului Attila-Zoltan Cseke, ministru al dezvoltării, lucrărilor publice. \nȘi subiectul este „Păstrarea și utilizarea poligonului de tragere al Armatei Române situat între \nlocalitățile Sfântu Gheorghe și Arcuș, din județul Covasna”. \nAstfel, potrivit mai multor informații de presă, autoritățile din municipiul Sfântu Gheorghe \nurmau să înainteze Guvernului solicitarea oficială pentru trecerea din domeniul public al statului în \nadministrarea consiliului local a poligonului de tragere al Armatei Române situat între localitățile \nSfântu Gheorghe și Arcuș, din județul Covasna. Această solicitare avea la bază o decizie a Consiliului \nLocal Sfântu Gheorghe și vine să reia solicitări similare înaintate în anii anteriori, cred că undeva între \ndouă și trei solicitări, 2011, 2015 și undeva înainte de 2011. \nPresa a scris că, potrivit primarului Antal Árpád, sunt 10 ani de când poligonul de tragere nu \nmai este folosit în scopul în care a fost creat, ci, pentru că nu a mai fost omologat în ultimii ani, a fost \n- 18 - \n   \nmai degrabă loc de pășunat. Ar fi vorba de 70 de hectare de teren aflate în proprietatea statului, pe care \nPrimăria le dorește pe fondul faptului că „municipiul Sfântu Gheorghe are un deficit mare de terenuri \npentru extinderea cimitirului comun” și al faptului că „municipiul se confruntă cu lipsa de teren pentru \nînființarea parcărilor din jurul cimitirelor”. Același act prevede că „pe terenurile transmise se vor \nrealiza intervenții de interes public”. \nPrecizăm că terenurile poligonului de tragere au fost naționalizate de către statul român pentru \ncauze de utilitate publică, în conformitate cu Legea relativă la exproprierea terenului în suprafață de 1 022 \nde hectare, 6 262 de metri pătrați, situat în comunele Sf. Gheorghe și Arcuș, din județul Trei-Scaune, \nanterior, necesitatea fiind pentru centrul de instrucție al infanteriei nr.2660, promulgată la 12 iulie \n1930 (Monitorul Oficial nr.155/15 iulie 1930). Pentru executarea exproprierii, Ministerul Armatei a \nfost autorizat prin lege să le acorde terenuri echivalente proprietarilor care ar consimți, precum și să le \nacorde proprietarilor care nu ar consimți sumele necesare din bugetul Ministerului Armatei pe anul \n1931, deci fără implicarea bugetelor publice locale. \nPotrivit informațiilor de care dispunem, poligonul de tragere al Armatei Române situat între \nlocalitățile Sfântu Gheorghe și Arcuș nu este utilizat inclusiv din cauza faptului că la periferia acestuia \nau fost ridicate, cu încălcarea prevederilor legale, construcții civile. \nOrganul tehnic specializat care exercită, potrivit legii, controlul de stat cu privire la respectarea \ndisciplinei în urbanism și a regimului de autorizare a construcțiilor, precum și aplicarea unitară a \nprevederilor  legale  în  domeniul  construcțiilor  este  Inspectoratul  de  Stat  în  Construcții,  care  este \norganizat  ca  instituție  publică  cu  personalitate  juridică,  în  subordinea  Ministerului  Dezvoltării \nRegionale și Administrației Publice. \nAvând în vedere cele expuse mai sus, vă rugăm respectuos să ne transmiteți: \n1. Dacă pe terenul poligonului de tragere al Armatei Române situat în apropierea localităților \nSfântu Gheorghe și Arcuș, din județul Covasna, sau în imediata apropiere a acestuia au fost sau nu \nedificate construcții civile, cu sau fără aprobările și autorizațiile necesare.  În cazul unui răspuns \npozitiv, vă rugăm să indicați anul/anii edificării respectivelor construcții civile, precum și informații \nprivind  eliberarea  sau  neeliberarea,  în  fiecare  caz  aparte,  în  ordinea  stabilită  conform  legii,  a \naprobărilor și autorizațiilor de construcție necesare. \n2. Care sunt motivele pentru care poligonul de tragere al Armatei Române din apropierea \nlocalităților Sfântu Gheorghe și Arcuș nu este utilizat în prezent. \n3. Ce posibilități de utilizare pe viitor, conform destinației, există în cazul poligonului și ce \npropuneri concrete în acest sens are Ministerul Apărării Naționale. \n- 19 - \n   \n4. Un punct de vedere oficial al Ministerului Apărării Naționale în legătură cu demersurile \nPrimăriei  Municipiului  Sfântu  Gheorghe  privind  trecerea  în  domeniul  public  al  statului  și  în \nadministrarea Consiliului Local a poligonului de tragere al Armatei Române situat în apropierea \nlocalităților Sfântu Gheorghe și Arcuș. \nSolicit răspunsul dumneavoastră în scris. \nCu respectul cuvenit, senator Ionuț Neagu. \nO să trec la a doua întrebare. \nEste adresată domnului Victor Opaschi, secretar de stat, și are legătură cu subiectul construirii \nCatedralei naționale din București. \nEdificarea acesteia este un proiect major, a cărui realizare a așteptat mai bine de un secol. Una \ndintre personalitățile marcante ale istoriei noastre care a făcut donații financiare importante (depuse \ndupă 1918 la Casa de Economii și Consemnațiuni) pentru edificarea Catedralei naționale din București \na  fost  marele  filantrop  român  Vasile  Stroescu,  originar  din  Basarabia,  primul  președinte  al \nParlamentului României reîntregite. Aceste fonduri nu au fost transmise niciodată de  către statul \nromân, ca acționar majoritar al CEC, pentru utilizare conform destinației donației. \nFinalizarea  învelitorilor  turlelor  și  sfințirea  picturii,  respectiv  a  mozaicurilor  Catedralei \nnaționale sunt preconizate pentru anul 2024, după ce altarul principal și catapeteasma au fost sfințite în \nanul 2018 de către un numeros sobor de ierarhi și preoți, în frunte cu Patriarhul României și Patriarhul \nEcumenic de Constantinopol. \nAstfel, este de notorietate că în anii anteriori statul român a acordat, prin Secretariatul de Stat \npentru Culte, un sprijin financiar constant și substanțial pentru edificarea Catedralei naționale din \nBucurești. \nÎn legătură cu acest subiect, vă rugăm respectuos să ne transmiteți: care este situația la zi a \nlucrărilor  de  construcție  a  Catedralei  naționale  din  București  și  care  este  cuantumul  sprijinului \nfinanciar acordat de la bugetul de stat prin Secretariatul de Stat pentru Culte în vederea continuării \nacestor  lucrări  și  care  este  necesarul  de  bani  pentru  faza  rămasă  până  în  anul  2024,  când  este \npreconizată încheierea lucrărilor de construcție. \nSolicit răspunsul dumneavoastră în scris. \nCu respect, senator Ionuț Neagu. \nȘi ultima este interpelarea adresată domnului Bogdan Lucian Aurescu și se referă la activitatea \nserviciilor consulare din afara României. \n- 20 - \n   \nAstfel,  la  15  aprilie  2019,  Legea  nr.62  privind  activitatea  consulară,  care  reglementează \nstabilirea relațiilor consulare de către România, întinderea și exercitarea funcțiilor consulare, precum și \norganizarea activității de prestare de servicii și protecție consulară, prevede: \n- la art.26 alin.(1) al legii a stabilit: „Misiunile diplomatice și oficiile consulare de carieră \nprestează  servicii  consulare  la  cererea  cetățenilor  români  și,  după  caz,  a  cetățenilor  străini  și  a \napatrizilor, în condițiile și în limitele stabilite de legea română, de legislația Uniunii Europene și de \nnormele  de  drept  internațional  aplicabile,  cu  respectarea  reglementărilor  interne  ale  statelor \nacreditate.”; \n-  în  continuare,  art.28  alin.(1)  a  stabilit:  „Diplomații  cu  atribuții  consulare  și  funcționarii \nconsulari îndeplinesc procedurile și actele notariale prevăzute în competența misiunilor diplomatice și \na  oficiilor  consulare  de  carieră  la  art.18  din  Legea  notarilor  publici  și  a  activităților  notariale \nnr.36/1995, republicată.”; \n- art.30 mai menționează: „Diplomații cu atribuții consulare și funcționarii consulari primesc \ncereri și eliberează pașapoarte și alte documente de călătorie cetățenilor români.”. \nAșa cum bine cunoașteți, cetățenii români aflați pe teritoriul Marii Britanii reprezintă al doilea \ngrup minoritar, după polonezi. Până la acest moment, conform datelor publicate de Guvernul britanic, \nsunt 836 980 de cetățeni români au solicitat dreptul de ședere, însă există și cetățeni români care încă \nnu au solicitat acest drept, astfel că numărul total este mai mare. Totuși, deși misiunile diplomatice ale \nRomâniei în Regatul Unit ar trebui să asigure servicii și asistență consulară pentru toți acești cetățeni, \nexistă și o serie de probleme foarte mari în acest sens. Astfel, în Londra, de exemplu, timpul mediu de \nașteptare pentru servicii consulare on-line era de o lună, la începutul pandemiei. Între timp, această \ndurată s-a dublat, iar în prezent cetățenii români sunt nevoiți să aștepte chiar și 6 luni. \nAvând în vedere cele expuse mai sus, vă rugăm respectuos să ne transmiteți: \n1. Un punct de vedere al Ministerului Afacerile Externe asupra modului de aplicare practică a \ndispozițiilor Legii nr.62/2019 privind activitatea consulară în cazul cetățenilor români care solicită \nservicii consulare pe teritoriul Regatului Unit al Marii Britanii și Irlandei de Nord atât on-line, cât și la \nsediul misiunilor diplomatice. \n2. Propunerile dumneavoastră concrete în vederea ameliorării situației sesizate în beneficiul \ncetățenilor români rezidenți pe teritoriul Regatului Unit al Marii Britanii și Irlandei de Nord. \nSolicit răspunsul dumneavoastră oral și în scris. \nCu respectul cuvenit, senator Ionuț Neagu, Alianța pentru Unirea Românilor, Circumscripția \nnr.15 Covasna. \nVă mulțumesc. \n- 21 - \n   \n"
    },
    "35": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 48110,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 49740,
        "text": " \nMulțumesc, domnule senator. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n-  întrebări:  domnul  senator  Marius  Bodea,  domnul  senator  Vasile  Dîncu,  domnul  senator \nMaricel  Popa,  domnul  senator  Florian  Bodog,  doamna  senator  Liliana  Sbîrnea,  domnul  senator \nBogdan Constantin Matei, doamna senator Siminica Mirea, domnul senator Adrian Hatos, domnul \nsenator Sorin-Ioan Bumb, doamna senator Nicoleta Pauliuc, domnul senator Gheorghe Carp, domnul \nsenator Radu-Mihai Mihail, domnul senator Raoul-Adrian Trifan, domnul senator Andrei Hangan; \n- și  interpelări: domnul senator  Ioan Stan, domnul senator Maricel  Popa, domnul senator \nCornel-Cristian  Resmeriță,  doamna  senator  Liliana  Sbîrnea,  domnul  senator  Marius  Humelnicu, \ndomnul senator Bogdan Constantin Matei, domnul senator Leonard Azamfirei, domnul senator Ion-Cristinel \nRujan, doamna senator Roberta-Alma Anastase, domnul senator Sorin-Ioan Bumb, domnul senator \nCosmin-Marian Poteraș, domnul senator Aurel  Oprinoiu, domnul senator Adrian Costea, domnul \nsenator Claudiu-Richard Târziu. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nInvit la microfon pe doamna senator Gabriela Firea. \nGrupul senatorilor PSD are alocat un timp de 21 de minute. \nVă rog, doamna senator. \nSe pregătește doamna senator Laura Moagher Fulgeanu. \n"
    },
    "36": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 49740,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 52763,
        "text": " \nMulțumesc, domnule președinte. \nStimați secretari, \nDragi colegi, \nDeclarație politică: \nSăptămâna trecută s-au împlinit trei ani de la una dintre cele mai mari bucurii ale mandatului \nmeu de primar general: inaugurarea Spitalului Clinic de Copii „Dr. Victor Gomoiu”. Este primul spital \nde copii construit în ultimii 30 de ani de la zero. Repet, este un spital nou, construit în România, de \nPrimăria Municipiului București, din fonduri proprii, fără sprijin de la Guvern sau din alte surse. \n- 22 - \n   \nCe vreau să spun – pentru că nu despre laudă este vorba –, ce doresc să transmit astăzi, de fapt, \nîn cadrul declarației politice? Că se poate! Se pot construi și dota spitale la standarde europene în \nRomânia, se pot angaja profesioniști, se poate asigura un act medical de calitate la spitalele de stat. Dar \neste nevoie de muncă, de foarte multă muncă, de implicare, profesionalism. \nDin 2019, de când a preluat guvernarea, PNL și partenerii lor ne tot flutură promisiunea \nrealizării spitalelor regionale: la Iași, la Cluj, la Craiova. Își asumă cu nonșalanță meritele pentru ceea \nce s-a realizat până acum, uitând că cei mai importanți pași pentru realizarea spitalelor regionale \naparțin guvernării social-democrate. \nVă  reamintesc  doar  că  finanțarea  pentru  aceste  proiecte  a  fost  confirmată  în  anul  2015, \nnegociată și semnată de premierul Victor Ponta și comisarul european Corina Crețu. În octombrie \n2019, în mandatul Roxanei Mânzatu, cel mai bun ministru al fondurilor europene, a fost lansat apelul \naferent Axei 14 – Spitale Regionale de Urgență, ceea ce a permis Ministerului Sănătății depunerea \ncătre AM POR a cererii de finanțare pentru construcția celor trei spitale regionale. \nAceasta este – și o spun nu doar cu ironie, ci și cu multă, multă amărăciune – greaua moștenire \nde care se plânge coaliția actuală de guvernare. Dar doar datorită acestor pași, deja realizați, s-au putut \nlăuda miniștrii Tătaru și Voiculescu, și mai nou toți cei aflați la putere, că vom avea fundații pentru \ncele trei spitale regionale până în 2024. Uită complet și anulează munca celor de dinaintea lor. Și, cu \ntoate că au la dispoziție miliarde de euro în acest moment, pentru care nu au ridicat nici măcar un \ndeget, nu se agită foarte tare. Contractele de finanțare pentru spitalele regionale au fost semnate în \nnoiembrie 2020 de Comisia Europeană. Banii așteaptă să fie folosiți, cât mai repede și mai eficient, în \nbeneficiul românilor, iar responsabilitatea revine tuturor celor aflați la guvernare. Dacă le pasă, dacă îi \ninteresează ceva în plus față de declarațiile politice sau susținerile în dezbateri televizate. \nRepet ceea ce am spus la început: protejarea sănătății tuturor românilor trebuie să fie prioritate \nabsolută, care să nu țină seama de culoarea politică, de interesele de partid sau de cele personale. Iar \ncei care ignoră acest lucru vor răspunde, mai devreme sau mai târziu, în fața românilor. \nVă mulțumesc. \nGabriela Firea, senator PSD București \n"
    },
    "37": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 52763,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 52903,
        "text": " \nMulțumesc, doamna senator. \nInvit la microfon pe doamna Fulgeanu-Moagher. \nSe pregătește domnul senator Matieș. \n"
    },
    "38": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 52903,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 55807,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \n- 23 - \n   \nTitlul declarației politice de astăzi este „Justiție independentă în România”. \nAsistăm  în  ultima  perioadă  la  cel  mai  feroce  atac  asupra  justiției  din  România,  asupra \nindependenței magistraților și în mod special asupra judecătorilor. \nDe parcă nu ar fi de ajuns faptul că principalul organism care are rolul constituțional de a \nasigura independența justiției, și mă refer aici la Consiliul Superior al Magistraturii, a ajuns să fie \nignorat cu desăvârșire în chestiuni juridice care afectează independența justiției, cel mai elocvent \nexemplu fiind ignorarea avizelor negative date de CSM în privința desființării singurei structuri din \njustiție nesubordonată politic, mai nou, judecătorii au început să fie amenințați și efectiv obligați să nu \npună în executare hotărâri judecătorești definitive. \nEste inadmisibil ca un ministru – culmea, cu probleme de natură penală – să amenințe pur și \nsimplu cu răspunderea penală un președinte al Curții de Apel pentru că a îndrăznit să pună în executare \no hotărâre judecătorească, cu atât mai mult cu cât acea hotărâre judecătorească îl privea în mod direct \nîn calitatea de ordonator principal de credite pe care o are. \nAmenințarea unor președinți de curți de apel cu plângeri penale pentru punerea în executare a \nunor hotărâri judecătorești definitive este de o gravitate fără precedent și, pe lângă faptul că reprezintă \nun atac direct asupra independenței justiției și asupra reputației profesionale a președinților de curți de \napel, poate fi catalogată drept o faptă penală. Cu atât mai grav este faptul că acest lucru se întâmplă \nîntr-o țară a Uniunii Europene, într-o țară în care statul de drept trebuie consolidat și justiția trebuie \nlăsată să-și facă treaba fără niciun amestec politic. \nSă nu uităm că statul de drept înseamnă că toată autoritatea și puterea trebuie să provină dintr-o \nsursă de drept supremă, iar în cazul unui sistem judiciar independent, instanțele și magistrații nu \ntrebuie să fie supuși intervenției inadecvate în treburi judiciare, pentru că doar cu această independență \nsistemul judiciar poate proteja drepturile și libertățile cetățenilor și poate asigura o protecție egală \npentru noi toți. \nIndependența  judiciară  servește  drept  garanție  pentru  drepturile  și  privilegiile  oferite  de \nConstituție, servește drept bază pentru statul de drept și democrație și împiedică intervenția executivă \nși legislativă asupra unor drepturi, motiv pentru care noi toți, indiferent de culoarea politică, trebuie să \npunem umărul la consolidarea acestor principii și la crearea unei Românii în care justiția să fie \nindependentă. \nVă mulțumesc. \nSenator Circumscripția nr.31 Prahova \nȘi aș avea un sfat pentru domnul ministru: să nu mai încerce să transforme eșecul în victorie. \nVă mulțumesc. \n- 24 - \n   \n"
    },
    "39": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 55807,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 55949,
        "text": " \nMulțumim, doamna senator. \nInvităm la microfon pe domnul senator Matieș. \nSe pregătește domnul senator Toanchină. \n"
    },
    "40": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 55949,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 59079,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDeclarația politică de astăzi este pentru domnul ministru Oros, să înțeleagă dânsul că nu numai eu, \nci și mulți, foarte mulți, fermieri îl consideră ca pe un terminator, un bombardier al agriculturii românești. \nStimați colegi, \nAvem dovada clară că actualul ministru al agriculturii este un veritabil asasin economico-agricol, \nun veritabil terminator al agriculturii românești, al gospodăriilor tradiționale și al satului românesc \ndeopotrivă. De când a fost înscăunat ministru, de aproape doi ani, distruge fiecare ramură agricolă în \nparte. Piscicultura i-a scăpat momentan, dar nu este timpul pierdut. Din păcate, PNL va rămâne încă \nceva timp la guvernare. \nDomnule ministru, \nAți subminat agricultura și siguranța națională alimentară neplătind subvențiile pentru seceta \ncare a lovit România și ați râs public de fermieri, sugerându-le să caute pe Google cum se cultivă kiwi \nși curmalele în Oltenia. \nAți eliminat din pix concurența marilor procesatori de carne de porc prin două acțiuni care au \nîngenuncheat efectiv gospodăria românească, ați interzis creșterea porcilor pentru vânzare și, pentru că \nnu vi s-a părut că ar fi de ajuns, nu ați deschis nici târgurile de animale, sub pretextul răspândirii pestei \nporcine africane. \nN-au  scăpat  nici  legumicultorii,  n-au  scăpat  nici  crescătorii  de  bovine,  cărora  le-ați  dat \nsubvenție un euro, cinci lei, domnule ministru. Cinci lei pentru o vacă! Mai exact, le tot promiteți \nmarea cu sarea, fonduri nerambursabile din PNRR, deși nu ați fost capabil să explicați Comisiei \nEuropene că România chiar are nevoie de irigații. Era și greu să explicați tocmai dumneavoastră așa \nceva, ministrul care a stopat extinderea rețelei naționale de irigații. \nMai nou, ați închis toate fermele de păsări, din cauza unui singur focar înregistrat în țară. \nOmorâți o întreagă industrie fără nicio explicație la această măsură aberantă, crescătorii pierd bani, \nangajații își pierd locurile de muncă. Cui să-i pese? Ministrului terminator? \n- 25 - \n   \nAm aflat recent, mulțumită instituțiilor Uniunii Europene, care era de fapt substratul închiderii \ntârgurilor și al interzicerii creșterii porcilor de către țăranii români, precum și al tuturor celorlalte \nmăsuri aberante pe care le-ați luat dumneavoastră. \nS-au raportat pierderi masive către Uniunea Europeană la pesta porcină africană, inspectorii \nComisiei Europene descoperind că la sfârșitul anului trecut autoritățile române au decontat pagubele \npentru porcii sacrificați datorită pestei porcine, iar în facturi erau trecute și exemplare de jumătate de \ntonă. Iar în cazul decontărilor pe categorii, pentru îngrășare și reproducție, supraevaluarea a fost și de \n60%. Un jaf imens, care nu doar că va aduce grave prejudicii de imagine României, dar care a și \ndistrus în mod voit o industrie întreagă, a distrus gospodăria tradițională, a micului fermier, omul de \nrând și satul românesc. \nAcesta este prețul plătit pentru jaful bombardierului sau terminatorului Oros! \nVă mulțumesc, domnule președinte. \nMulțumesc, stimați colegi. \n"
    },
    "41": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 59079,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 59183,
        "text": " \nMulțumim. \nDomnul senator Toanchină. \nSe pregătește domnul senator Chirteș. \n"
    },
    "42": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 59183,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 62767,
        "text": " \nDeclarație politică: „Planul național de redresare și reziliență vine în sfârșit în Parlament”. \nStimate doamne, \nStimați domni senatori, \nÎn sfârșit, PSD a convins Comisia Europeană că este nevoie de consens pentru elaborarea \ncorectă a Planului național de redresare și reziliență. De altfel, premierul a fost cel care a anunțat ca de \nobicei,  nuanțat,  și  tot  ca  de  obicei,  cosmetizând  o  înfrângere  sub  aparența  unui  compromis: \n„Colaborarea cu social-democrații – voi avea o discuție, PNRR nu e doar al acestui guvern. Eu cred că \nsocial-democrații nu vor ca România să pună în pericol adoptarea Planului național de redresare și \nreziliență la nivelul întregii UE.” \nDa, foarte adevărat, PSD nu vrea decât reîntoarcerea la normal, dar pentru că el se lasă așteptat, \ntrebuie să ne bazăm pe cărțile pe care le avem în mână. Este adevărat că am condiționat votul legat de \ncreșterea contribuției României la bugetul UE, vot la care e nevoie de două treimi din parlamentari. \nAm afirmat că nu vom da un vot în acest sens până când Guvernul nu va prezenta Planul național de \nredresare și reziliență în Parlament. UE nu poate lansa programul național de redresare și reziliență \npână când nu există o aprobare a bugetelor în fiecare dintre cele 27 de state membre. \n- 26 - \n   \nGreșelile guvernelor de dreapta sunt nenumărate. Configurația regională a țării ar fi arătat cu \ntotul altfel dacă s-ar fi ținut cont și de vizitele oficialilor europeni, care au văzut în Agenția de \nDezvoltare  Regională  sursa  pentru  bunăstarea  zonelor  țării  și  în  Autoritatea  de  Management,  cheia \nsuccesului. Astăzi nici nu mai știm dacă acestea mai există și în subordinea cui mai sunt, pentru că ele s-au \nplimbat între Ministerul Dezvoltării și Ministerul Fondurilor Europene de-a lungul guvernelor Orban și Cîțu. \nDin aceeași structură a incompetenței manageriale face parte și Planul național de redresare și \nreziliență, un dar perceput ca un cal troian de nepriceputul domn Ghinea, spre rușinea noastră, a tuturor. \nAstăzi am ajuns, pe mâna dreptei, codașii Europei și, dacă nu am fi insistat noi, PSD, la \nBruxelles  pentru  a  forța  mâna  premierului  să  aducă  Planul  național  de  redresare  și  reziliență  în \nParlament, ne-am fi aflat în situația de a pierde cele 29 de miliarde de euro. Prin vocea aceluiași \nministru Ghinea, s-a comunicat că recomandarea Comisiei Europene pentru România cuprinde o \ninterdicție, și anume să nu facem cereri de împrumut pentru cele 16 miliarde de euro la care, tehnic, \nsuntem îndreptăți, dat fiind că ne aflăm în procedură de deficit excesiv ca țară. Se pare că semnalele \nnoastre de alarmă privind împrumuturile excesive și cu dobânzi uriașe ale guvernelor Orban și Cîțu \nprivează  România  de  oportunitatea  de  a  folosi  componenta  de  împrumut  a  Planului  național  de \nredresare și reziliență, care, la cele mai mici dobânzi posibile, ar fi susținut dezvoltarea țării. \nO singură și ultimă șansă ni se mai acordă înainte de ultima prezentare la Comisia Europeană \ncu un plan național de redresare și reziliență acceptabil. PSD a prezentat public un plan de redresare și \nreziliență coerent și își reînnoiește oferta ca specialiștii și experții săi să se implice pentru ca România \nsă aibă cât mai rapid un document final care să respecte cerințele Comisiei Europene. Ne aflăm într-o \ncursă cu o miză uriașă și orice întârziere reprezintă un risc tot mai mare ca să pierdem miliardele de \neuro care ne-au fost alocate. \nVă mulțumesc. \nSenator PSD Brașov, Marius-Gheorghe Toanchină \n"
    },
    "43": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 62767,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 62938,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon pe domnul senator Cristian Chirteș. \nGrupul PNL are alocate 18 minute. \nVă rog, domnule senator. \n"
    },
    "44": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 62938,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 66971,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice pe care o prezint astăzi: „Măsurile adoptate de guvernele europene \nîmpotriva COVID-19 de-a lungul pandemiei au condus la sporirea puterii liderilor europeni”. \n- 27 - \n   \nStimați colegi, \nLa sfârșitul unui an sub marca pandemiei de COVID-19, care a însemnat numeroase restricții \nimpuse populației, în multe state europene normele democratice au fost grav afectate, iar experții își \nmanifestă îngrijorarea că politicienii însetați de putere ar putea să nu mai dorească să renunțe la \nautoritatea aproape totală pe care o dețin în prezent, nici măcar după ce criza sanitară se va termina. \nAceste date reies dintr-un raport al DRI despre modul în care guvernele celor 27 de state membre ale \nUniunii Europene au răspuns pandemiei din punct de vedere al democrației și al statului de drept. \nÎn raport sunt identificate cinci domenii critice care produc îngrijorare cu privire la respectarea \nlegii în toate statele europene și cuprinde recomandări cu privire la modul de abordare a acestora. \nAstfel, potrivit raportului, în majoritatea statelor europene: \n- multe măsuri împotriva COVID-19 nu au o bază clară în lege; \n- regulile sunt prea vagi sau se modifică prea repede pentru a permite oamenilor și autorităților \nsă se adapteze; \n- supravegherea acțiunii guvernamentale este insuficientă; \n- publicul nu a fost consultat suficient cu privire la măsurile impuse; \n- nu există o strategie clară de ieșire din pandemie. \nÎn ceea ce privește preocuparea referitoare la legalitatea măsurilor luate de guverne împotriva \nCOVID-19, zece state determină „îngrijorare semnificativă”, respectiv Belgia, Cipru, Cehia, Finlanda, \nFranța, Irlanda, Italia, Luxemburg, Polonia și Slovenia, în alte zece țări a fost identificată cel puțin „o \nanumită îngrijorare”, respectiv în Austria, Bulgaria, Estonia, Germania, Grecia, Ungaria, Lituania, \nȚările de Jos, Portugalia și Slovacia, și doar în șapte state măsurile luate de guverne sunt considerate „fără \nîngrijorare”, printre care și România, alături de Croația, Danemarca, Letonia, Malta, Spania și Suedia. \nVă ofer din raport cazul concret al Franței, unde Parlamentul a aprobat un proiect de lege care \nprelungește starea de urgență până la sfârșitul lunii septembrie și care-i permite președintelui Macron \nsă introducă un permis de sănătate, care să ateste dacă cineva a fost vaccinat împotriva COVID-19. În \npandemie, președintele Macron a redus rolul Parlamentului, care nu trebuie informat asupra măsurilor \nadoptate de Guvern. Temerile experților sunt acelea că, în contextul în care Macron se va confrunta cu \nalegerile anul viitor, păstrarea puterii stricte ar putea reprezenta un avantaj pentru acesta. Philippe \nMarlière, profesor de politică franceză și europeană, atrage atenția că este posibil ca „o mulțime de \nmăsuri iliberale care au intrat în vigoare în timpul pandemiei vor rămâne sau vor fi introduse din nou”, \npentru că „politicienii sunt foarte buni la preluarea autorității, dar mai puțin buni la predarea acesteia”. \nVedem că, potrivit raportului, măsurile împotriva pandemiei luate de Guvernul României nu \nproduc îngrijorare din punct de vedere al respectării democrației și a statului de drept. Dar vedem \n- 28 - \n   \ntotodată că și în România răbdarea populației a fost pusă la grea încercare, prin limitarea libertăților și \na drepturilor, dar și sub presiunea campaniilor de știri false. \nÎn aceste circumstanțe, anunțarea de către autorități a unei strategii clare de ieșire din pandemie, \na unui calendar de ridicare a restricțiilor impuse va întări încrederea românilor în faptul că revenirea la \nnormalitate este numai meritul eforturilor lor comune. Astfel, la nivel guvernamental a fost înființat \nComitetul interministerial pentru revenirea României la normalitate, care are ca obiectiv stabilirea unui \nplan pentru ieșirea din pandemie și revenirea la normalitate începând cu 1 iunie 2021. \nVă mulțumesc. \nSenator PNL de Mureș, Cristian Chirteș \n"
    },
    "45": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 66971,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 67071,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Hatos. \n"
    },
    "46": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 67071,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 73341,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației mele de astăzi este „Promovarea științei în rândul elevilor – o necesitate \npentru a pregăti cetățeni activi și competitivi”. \nDe mai bine de un an ne convingem, în fiecare zi, de importanța pe care alfabetizarea științifică \nși încrederea în știință o au pentru succesul politicilor publice. Combaterea pandemiei a supus la test \ncapacitatea oamenilor, din cele mai variate categorii sociale, de a accepta incertitudinea și riscul ca \natare, aducând în prim-plan faptul că știința și politicile bazate pe știință nu sunt întotdeauna întemeiate \npe adevăruri cu valoare metafizică. Mai mult, pandemia a arătat măsura în care încrederea în știință și \ntehnologie merge mână în mână cu încrederea în instituții și cu vulnerabilitatea în fața informațiilor \nfalse și în fața campaniilor de subminare a coeziunii interne a societății noastre. \nDar înțelegerea, cunoașterea și acceptarea științei au multe alte virtuți, care nu cred că mai \ntrebuie subliniate. Să accentuăm doar înclinația către studiu și către cercetare, pe care o așteptăm de la \ntineri, fără de care e greu să ne imaginăm o resursă umană sofisticată, necesară pentru ca economia \nnoastră să facă saltul către bunuri și servicii cu valoare adăugată mai mare, mai intensive din punct de \nvedere tehnologic. Dacă ne dorim adaptarea autentică la a patra revoluție industrială, avem nevoie de \noameni mai bine educați și mai bine înzestrați cu competențe și cunoștințe științifice. \nSunt om de știință și în afirmațiile mele mă bazez pe date. Mi-ar plăcea ca realitatea să fie \nconformă cu dezideratele noastre în ceea ce privește adeziunea concetățenilor mei la valorile moderne \nale științei. Ar fi bine dacă ar fi bine, nu-i așa? \n- 29 - \n   \nNe amăgim degeaba. Sunt numeroase dovezile care atestă faptul că alfabetizarea științifică a \nromânilor lasă de dorit. Sondajele comparative internaționale privind acest aspect atestă faptul că o \npondere mare a românilor adulți înțeleg în mod precar riscurile, probabilitățile, principiile stabilirii \ncauzalității, care e deosebirea dintre o teorie științifică și o poveste. Nu sunt foarte clare pentru mulți \nnici modul de funcționare a lumii vii sau a lumii fizice, inclusiv a corpului omenesc, și modul în care \ninteracționează medicamentele cu fiziologia umană. Faptul că românii aderă în proporții mari la teorii \nale conspirației cu privire la vaccinuri și la anumite probleme de sănătate ori în ceea ce privește alte \nchestiuni de știință și totodată de politică care au loc pe agendele globale este evident corelat cu slaba \nînțelegere științifică a funcționării lumii. \nNu  are  sens  să  căutăm  prea  mult  explicațiile  pentru  această  situație.  Responsabilitatea \nprincipală pentru transmiterea și diseminarea fundamentelor înțelegerii științei și a modului științific de \ncunoaștere a realității îi revine școlii. Cifrele dezamăgitoare obținute de elevii români la diversele \ntestări internaționale ale competențelor de știință (scoruri similare cu cele obținute la matematică, dar \nși la citire), la care trebuie adăugate procentele, cunoscute doar indirect, ale celor care abandonează școala \nînainte de a parcurge învățământul obligatoriu, sunt doar o fațetă a fenomenului pe care l-am subliniat. \nVreau să subliniez două aspecte în raport cu situația competențelor științifice ale elevilor din \nșcolile românești. \nÎn primul rând, nu putem să ne ascundem la nesfârșit în spatele olimpicilor noștri internaționali. \nPur și simplu acești olimpici vor dispărea, subțiindu-se bazinul de selecție. Pentru mândria noastră \nnațională e important să luăm medalii la diversele olimpiade internaționale, dar, pentru bunăstarea și \ncompetitivitatea noastră ca societate și ca economie, ceea ce contează este distribuția competențelor, \nmedia, mediana, împrăștierea acestora. Degeaba ai un campion mondial la fizică sau la  informatică, \ndacă ai 40% analfabeți funcțional și acest campion merge la studii în străinătate și acolo și rămâne. \nPe de altă parte, nu putem reduce explicarea situației descrise mai sus la eșecuri ale pedagogiei \nsau ale profesorilor ori la simple consecințe ale accesului inegal la educație. De prea multă vreme \ncunoașterea științifică și abilitatea de a o produce și de a o aplica nu se află în topul priorităților \npedagogice ale școlilor din România. \nCând inspectoratul școlar organizează cursuri de numerologie pentru profesori, aparent de mare \nsucces, ce mai putem spune? \nDeclarația mea politică de astăzi este o pledoarie pentru sublinierea locului cuvenit științei și a \nmodului de cunoaștere științific în curriculumul școlar și în activitățile din școală. Este nevoie ca \nșcoala, la toate nivelurile și profilurile învățământului obligatoriu, să promoveze știința și realizările \nacesteia, cercetarea și metoda științifică, oamenii de știință și profesiile asociate unei cariere științifice. \n- 30 - \n   \nAutoritățile educaționale trebuie să transmită profesorilor că educația științifică este importantă și că \nau sprijinul ministerului și al inspectoratelor, dar și al CCD-urilor, al autorităților publice locale și \ncentrale în demersurile lor de transmitere a interesului și a dragostei pentru știință. \nÎn acest sens, consider că știința și rolul științei în universul cunoașterii trebuie să facă obiectul \nunor preocupări constante ale școlilor, inspectoratelor, Ministerului Educației, Ministerului Cercetării, \nInovării și Digitalizării, alături de instituții precum muzee, mass-media sau universitățile. \nCred că doar printr-o promovare sistematică a științei de către aceste structuri în rândul copiilor \nși adolescenților, ca pe un mesaj pe care societatea îl transmite tinerei generații, vom putea orienta un \nnumăr cât mai mare de elevi către studiul de înaltă calitate al disciplinelor științifice. Pentru aceasta, \nsimplele declarații sau dezbateri nu sunt suficiente, iar strategiile, de care nu ducem lipsă, pot fi de \nmulte ori prea laxe. Să începem prin a le explica copiilor noștri importanța vaccinului, dar să nu uităm \ncă decizia politică privind popularizarea susținută a științei în școli trebuie să fie asumată și să continue \ninclusiv după terminarea acestei pandemii. \nVă mulțumesc. \n"
    },
    "47": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 73341,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 73530,
        "text": " \nVă mulțumesc. \nInvit la microfon reprezentanții Grupului USR PLUS – au alocate 11 minute. \nDomnul Cernic Sebastian, domnul senator. \nSe pregătește domnul Vicol. \n"
    },
    "48": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 73530,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 75722,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația politică pe care doresc să o prezint astăzi este intitulată „PSD să raporteze cui se datorează \ndiscrepanțele majore în numărarea deceselor de COVID comunicate de Spitalul Județean Bacău!”. \nStimați colegi, \nVedem cum liderul opoziției, Marcel Ciolacu, a asmuțit toți deputații PSD pe miniștrii sănătății, \npe care i-a luat la întrebări în Parlament, ba că de ce trebuie mască, ba, acum, că de ce nu mai trebuie \nmască pe stradă. Dacă nimic din ce face Guvernul pentru combaterea pandemiei nu le convine și \npreferă să alimenteze populația cu teamă, neîncredere și bazaconii legate de COVID, punând în pericol \nviața oamenilor, atunci îi sugerez domnului Ciolacu să-i întrebe pe oamenii săi din PSD cum se \nnumără decesele COVID. La Bacău sunt campioni la amețit cifrele. \nMarcel Ciolacu se face că nu vede guvernarea PSD în teritoriu, acolo unde PSD are președinți \nde consilii județene, care coordonează spitalele care fac raportările deceselor de COVID la nivel \nnațional.  Așa  cum  l-am  atenționat  încă  de  ieri,  îi  repet  domnului  Ciolacu  să  se  adreseze,  să  se \n- 31 - \n   \nintereseze de ce la Spitalul Județean Bacău s-au înregistrat cele mai mari erori la nivel național privind \ncifrele comunicate. PSD a cerut ministrului sănătății sancțiuni pentru cei care au făcut erori și a fost \nasigurat că acest lucru se va întâmpla. Să vedem acum dacă la nivel de justițiar domnul Ciolacu îl va \nscoate la raport și pe Valentin Ivancea, președintele Consiliului Județean Bacău. \nI-am  solicitat  de  ieri  domnului  Ivancea  să  răspundă,  în  primul  rând  băcăuanilor,  la \nurmătoarele întrebări: \nCum explicați discrepanțele din cifrele comunicate în luna martie? \nCine este responsabil la Bacău pentru cifrele raportate total aiurea? \nAți instruit oamenii corespunzător pentru raportarea situațiilor deceselor la Bacău? \nV-ați gândit că poate s-a ajuns aici din cauza politizării și a lipsei de profesionalism la nivelul \nSpitalului Județean Bacău? \nPropun PSD-ului să-și facă curat în propria curte, apoi să arate cu degetul spre alții. \nSebastian Cernic, senator USR PLUS Bacău \nVă mulțumesc. \n"
    },
    "49": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 75722,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 77040,
        "text": " \nDrept la replică în numele Grupului senatorilor PSD. \nDomnule senator, \nConstat că aveți o obsesie asupra PSD-ului. Ar fi bine să vă reveniți din aceste chestiuni, să vă \ngândiți că suntem în opoziție, că acum sunteți la guvernare și aveți responsabilitatea acesteia. E simplu, \nnu trebuie să faceți eforturi foarte mari ca să înțelegeți acest lucru: responsabilitatea vă aparține în \ntotalitate, prin miniștrii sănătății pe care i-ați avut din partea USR PLUS. \nDacă nu sunteți în stare să vă exprimați clar, logic, astfel încât raportările să fie ușor de făcut și \nclare pentru toată lumea, este problema dumneavoastră, dar, din păcate, nu este o temă internă a USR \nPLUS, ci s-a transformat într-o problemă națională. Nu este vorba despre eroare umană atunci când \ndiferențele dintre cele trei platforme, diferența este de 10 000 de oameni care nu au reușit să câștige \nlupta cu COVID-ul și proporția este între 26 000 și 16 000. Ați raportat 16 000 și ar fi trebuit să veniți \nîn Parlament și să explicați foarte clar de ce s-a întâmplat acest lucru. \nDrept urmare, vă sugerez ca aceste întrebări pe care le-ați formulat să le adresați cui trebuie, \nadică ministrului actual al sănătății. \nVă mulțumesc. \nInvit la microfon pe domnul senator Vicol. \nSe pregătește domnul senator Bordei. \n"
    },
    "50": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 77040,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 83038,
        "text": " \nMulțumesc, domnule președinte. \n- 32 - \n   \nDragi colegi, \nDeclarație politică: „Reprezentanții PSD trebuie să înțeleagă că nu le vom permite să distrugă \nmediul în intențiile repetate de satisfacere a propriilor lor interese, așa cum este și cazul exploatării de \ngranit din Munții Măcinului – localitatea Greci, județul Tulcea”. \nRecomandăm reprezentanților PSD să înceteze orice încercare de a găsi modalități prin care să \ncreeze un așa-zis cadru legal pentru propria clientelă politică, cadru care să le faciliteze propriile \nafaceri, chiar și cu riscul de a distruge pe termen lung un bun de mare preț al nostru, al tuturor – ariile \nprotejate și mediul înconjurător, a căror existență este oricum pusă în pericol de fenomenul masiv al \ndegradării mediului. \nDupă cum bine știți, din informațiile apărute în spațiul public, informații care se întemeiază pe \ndocumente reale, extrase din dispozitivele hotărârilor instanțelor judecătorești competente, extrase din \nevidențele Oficiului Registrului Comerțului, se creează, există o legătură directă între exploatările \nanterioare executate fără autorizații din Munții Măcinului Tulcea și firma care urmează să exploateze \ncariera  de  granit.  De  reținut  faptul  că  Mavgo  Holding  SRL,  noua  firmă  care  vrea  să  înceapă \nexploatarea din Munții Măcinului, este firma apropiaților președintelui PSD al Consiliului Județean \nNeamț, domnul Ionel Arsene, conform „G4Media”. \nÎn contextul în care ar trebui să ne preocupe mai mult protecția ariilor naturale protejate – \nvorbim aici de cele două zone „Natura 2000” care se suprapun peste exploatare: Măcin-Niculițel și \nMunții Măcinului –, constatăm, din păcate, că în România anului 2021 există o serie de afaceriști \ncontroversați, aflați în legătură directă cu politicieni PSD influenți la nivel local sau național, care, \nmânați doar de dorința de îmbogățire rapidă, încearcă căi alternative pentru a-și pune în practică \nproiectele extrem de distructive pentru mediu, fără a ține cont de faptul că acțiunile lor dinamitează, \npractic, ariile protejate. \nPrezentarea situației, pe scurt: \nAPM Tulcea și Garda Națională de Mediu – Comisariatul Județean Tulcea au fost sesizate în \nlegătură cu declanșarea unei proceduri de obținere a autorizației de mediu pentru o mină de granit, al \ncărei beneficiar ar fi Mavgo Holding SRL. Precizez faptul că această mină de granit din Parcul \nNațional Munții Măcinului Tulcea face parte din situl de importanță comunitară ROSCI 0123 Munții \nMăcinului și din aria specială de protecție avifaunistică ROSPA 0073 Măcin-Niculițel. \nAcest demers de obținere a autorizației de mediu vine în contextul în care, anul trecut, Curtea \nde Apel București a anulat în mod definitiv și irevocabil acordul de mediu și a confirmat legalitatea \nrespingerii  solicitării  de  obținere  a  autorizației  de  mediu  pentru  același  amplasament.  Inclusiv \njurisprudența Curții de Justiție a Uniunii Europene este foarte clară în ceea ce privește autorizarea și \n- 33 - \n   \nînceperea activității unor astfel de cariere în arii naturale de interes comunitar. Existența neregulilor ar \natrage  riscul  unui  infringement  și  al  condamnării  statului  român  la  Curtea  de  Justiție  a  Uniunii \nEuropene. Noi, românii, vom ajunge să plătim amenzi usturătoare, în timp ce afaceriștii din jurul \ndecidenților politici PSD se îmbogățesc. \nMai  mult,  pe  lângă  spectrul  infringementului  și  al  sancțiunii  Curții  de  Justiție  a  Uniunii \nEuropene, vom resimți cu toții efectele distrugerilor de mediu, iar faptul că încă nu înțelegem că nu \nexistă distrugeri „minore” de mediu, cum le pot părea unora genul acesta de cariere, că nu e nimic \ntradițional și/sau durabil în dinamitarea și concasarea ariilor protejate, că aceste arii protejate nu sunt \nun moft, ci o necesitate urgentă și ne plasează într-un primitivism întunecat al gândirii de Ev Mediu. \nFactura tuturor acestor distrugeri crește cu fiecare proiect similar avizat și autorizat și, dacă nu \nvom ajunge să o plătim chiar noi, copiii și nepoții noștri nu vor mai avea cum să o evite. Și, în ciuda \ncosturilor financiare uriașe, factura nu se va rezuma doar la acestea, ci la toate componentele calității \nvieții: sănătate, sărăcie, conflicte sociale sau climatice, inundații sau alte fenomene naturale extreme, \npandemii și altele. \nDin păcate, situația din Munții Măcinului nu este una singulară, ci reprezintă o problemă \nsistemică,  în  care  interesele  speciale  ale  unor  afaceriști  din  PSD  cu  conexiuni  politice  locale  și \nnaționale distrug ariile naturale protejate din România. \nUSR PLUS face un apel atât către ministrul mediului, apelor, pădurilor, cât și către Agenția \npentru Protecția Mediului Tulcea, să se asigure că autorizarea și gestionarea exploatării carierei de \ngranit din Munții Măcin Tulcea respectă în totalitate cadrul legal național în domeniul autorizărilor și \nprotecției ariilor protejate, dar și armonizarea acquis-ului comunitar, convențiile, acordurile și tratatele \nla care România este parte. \nÎn consecință, voi profita de această oportunitate pentru a atenționa încă o dată colegii din PSD \nde faptul că USR PLUS va utiliza toate pârghiile procedurale și legale pentru a stopa astfel  de \ncomportamente abuzive, care pot duce la distrugerea mediului înconjurător, dar și la sancționarea \nRomâniei de către Uniunea Europeană, împovărând astfel buzunarul cetățenilor români, care vor trebui \nsă suporte costurile, și toate acestea, doar pentru niște acțiuni care, în mod evident, servesc doar \nintereselor anumitor persoane, distrugând ariile protejate din Munții Măcin, județul Tulcea. \nNe vom lupta în continuare, în mod asumat, cu oricine atentează la sănătatea și siguranța \ncetățenilor României prin distrugerea mediului înconjurător și nu vom face niciun pas înapoi. Trebuie \nsă luăm atitudine dacă vrem ca și copiii noștri să mai aibă un viitor în această țară! \nVă mulțumesc. \nSenator Alianța USR PLUS, Costel Vicol \n- 34 - \n   \n"
    },
    "51": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 83038,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 83905,
        "text": " \nDrept la replică în numele Grupului senatorilor PSD. \nAm să vă spun foarte simplu, ca să înțelegeți: guvernați, nu vă mai văitați! Dacă nu sunteți în \nstare, plecați! Pentru că atât Ministerul Mediului, cât și Agenția pentru Mediu, și la nivel național, și la \nnivel județean, cei care emit avizele și autorizațiile respective sunt astăzi în coordonarea guvernării de \ndreapta, adică a dumneavoastră, a PNL-ului și a UDMR-ului. \nV-ați bătut pe funcții fără rușine, inclusiv la București ne-ați arătat cum ați făcut șantaj pentru a \nobține spitalele, condiționând votarea bugetului. Cred că ar trebui să guvernați, dacă sunteți în stare, și \nsă lăsați PSD să facă opoziție așa cum trebuie în Parlament. \nMulțumesc. \nInvit la microfon pe domnul senator Bordei. \nSe pregătesc reprezentanții Grupului senatorial AUR – doamna Aelenei Evdochia. \n"
    },
    "52": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 83905,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 87822,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Uniunea Europeană și fantasmele naționalismului”. \nStimați colegi, \nDe curând, pe 9 mai, am sărbătorit Ziua Europei. Această dată marchează ziua istorică în care a \nfost pronunțată celebra Declarație Schuman, în cadrul unui discurs ținut la Paris în 1950. Atunci, \nministrul  francez  al  afacerilor  externe,  Robert  Schuman,  propunea  stabilirea  unei  noi  forme  de \ncooperare politică în Europa, cu scopul de a pune capăt, o dată pentru totdeauna, pornirilor naționaliste \ncare au dus la șirul nesfârșit de războaie între națiunile Europei. \nSprijinită de alți lideri vizionari, ca Jean Monnet, Joseph Bech, Alcide de Gasperi și alții, \naceastă viziune a prins contur în 1950, prin crearea Comunității Europene a Cărbunelui și Oțelului, \napoi în 1957, prin Tratatul de la Roma și instituirea Comunității Economice Europene, pentru ca prin \nTratatul de la Maastricht din 1993 să fie creată Uniunea Europeană. \nÎn 2007, și România a semnat Acordul de aderare la UE. Acest moment a marcat, practic, \nvictoria unei lupte începute acum peste 150 de ani de boierii pașoptiști și continuată de generații de \npatrioți luminați care au dorit scoaterea națiunii române de sub influența asiatic-orientală și alăturarea \nei națiunilor Europei Occidentale. \nAstăzi, la 14 ani de la aderare, având în vedere și calitatea de membră NATO, toți indicatorii \narată că România se află în cea mai bună situație economică și de securitate din întreaga sa istorie. \nCâteva exemple: \n- 35 - \n   \n- produsul intern brut era în 1989 echivalentul a 42,6 miliarde de euro, față de peste 220 de \nmiliarde de euro astăzi, adică o creștere de peste cinci ori; \n- în 2000, anul deschiderii oficiale a renegocierilor pentru aderare, produsul intern brut pe cap \nde locuitor era la 26% față de media europeană, ajungând, în doar șapte ani, la 63%; \n- în 2013 se atinsese deja un nivel al exporturilor de 4 miliarde de dolari pe lună, adică valoarea \ntotală anuală din cei mai buni ani ai perioadei comuniste; \n- pensia medie reprezenta, în urmă cu 30 de ani, 3,6 coșuri de consum, iar în 2014 reprezenta \ndeja 5,3 coșuri de consum, la un număr aproape dublu de pensionari. \nCu toate acestea, asistăm în ultima perioadă la o renaștere a mișcărilor agresiv-naționaliste și \nanti-UE, atât pe scena publică și politică europeană, cât și în România. Dacă în anumite țări din vestul \nși centrul Europei, din cauza exceselor privind imigrația, a efectelor secundare ale globalizării sau din \ncauza nostalgiilor selective ale trecutului imperial, astfel de mișcări ar putea avea o explicație, în \nRomânia ele par de neînțeles. \nPromotorii locali ai acestor mișcări își bazează propaganda pe o combinație între basmele \nistoriografiei ceaușiste despre o Românie care n-a existat de fapt niciodată și un misticism ortodox \nde tip medieval, foarte apropiat ideologiei panortodoxiste pe care regimul Putin o folosește drept \narmă geopolitică. \nNu știm exact când a existat acea Românie puternică, autosuficientă, temută și respectată în \nîntreaga lume despre care ne povestesc apologeții mișcării naționaliste, pe care, vezi Doamne, UE a \ndistrus-o și a transformat-o în colonie. Dacă este România comunistă, atunci cum rămâne cu sutele de \nmii de morți de la Canal și din pușcările politice, cu miile de deportați, cu foamea, frigul și penuria \ngeneralizată din anii ʹ80? Cum rămâne cu toți indicatorii care arată cu totul altceva? \nCe știm este că există o diferență majoră între patriotism și naționalism, cam tot la fel ca \ndiferența dintre iubirea lucidă și fanatismul irațional. Și mai știm că ne aflăm în cea mai bună perioadă \na istoriei noastre și este de datoria noastră să maximizăm această oportunitate și nu să-i dăm cu \npiciorul în numele unor basme și fantasme ale trecutului. \nVă mulțumesc. \nCristian Bordei, senator USR PLUS Cluj \n"
    },
    "53": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 87822,
        "end_text": "Domnul George Scarlat:",
        "end_index": 87941,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Scarlat și apoi pe doamna senator Aelenei. \n"
    },
    "54": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 87941,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 95197,
        "text": " \nMulțumesc, domnule președinte de ședință. \n- 36 - \n   \nStimați colegi, declarația mea politică de astăzi are titlul „Semnal de alarmă”. \nStimați colegi, \nPrin prezenta declarație vreau să trag un semnal de alarmă tuturor decidenților politici asupra \ninvestițiilor  vitale  pentru  asigurarea  securității  alimentare  a  României,  respectiv  modernizarea \ninfrastructurii de îmbunătățiri funciare a țării. În special, problema modernizării sistemelor de irigații. \nÎnainte  de  modificările  în  structura  Guvernului  României  din  decembrie  2020,  Ministerul \nAgriculturii și Dezvoltării Rurale a dezvoltat un proiect integrat în Planul național de redresare și \nreziliență pentru a pune la punct un sistem modern de irigații la nivel național, pentru care a fost alocat \ndin partea Ministerului Fondurilor Europene de la acea dată un buget de aproximativ 6,5 miliarde de \neuro. Acest sistem are rolul de a ameliora dificultățile în ceea ce privește adaptarea la schimbările \nclimatice  și  rolul  de  a preveni  și  gestiona  riscurile  legate  de  climă,  în  special  secetă,  inundații, \nfenomene meteo extreme, deșertificare. \nÎncă  de  anul  trecut,  săptămânal  au  avut  loc  dezbateri  cu  echipa  Ministerului  Fondurilor \nEuropene,  în  fruntea  căreia  de  fiecare  dată  a  stat  domnul ministru  Marcel  Boloș,  care  a  înțeles \nimportanța vitală a acestui proiect. \nVă semnalez faptul că inclusiv instituții europene atrag atenția asupra faptului că România este \nțara cu riscul cel mai accelerat de deșertificare, având la bază studii și cercetări, inclusiv date satelitare. \nAstăzi, din păcate, vorbim despre o subfinanțare a acestei nevoi referindu-ne doar pentru \ncomponenta de desecare – aproximativ 300 de milioane de euro –, având în vedere că structura noului \nPlan național de reziliență și relansare cuprinde mai multe proiecte față de forma din decembrie 2020, \nîn  cadrul  aceluiași  buget.  Însă  pentru  a  rezolva  toate  problemele  din  cadrul  infrastructurii  de \nîmbunătățiri funciare nu sunt îndeajuns nici măcar cele 6,5 miliarde de euro alocate de către fostul \nministru al Ministerului Fondurilor Europene. \nVă reamintesc că din 9,4 milioane, aproximativ 9,4 milioane, de hectare suprafață cultivată au \nfost afectate, numai în 2020, de fenomenul extrem de secetă pedologică, aproximativ 2,3 milioane de \nhectare, culturi de toamnă și primăvară. Acest fapt a avut un impact atât asupra bugetului de stat, prin \nacordarea de despăgubiri, cât și asupra fermierilor și, implicit, asupra deficitului de balanță comercială \ncu produse agroalimentare. Este clar că ne confruntăm cu schimbări climatice accelerate. Nu putem \naștepta ca astfel de fenomene să se repete, ceea ce înseamnă că este imperios necesar să intervenim \npentru reducerea efectului negativ al unui climat care preconizează o creștere a temperaturii de până la \n4 grade Celsius media anuală pentru viitorul apropiat 2021 – 2050. \nAcum să trec la problema pe care vreau să o scot în evidență în această declarație. \n- 37 - \n   \nDe la ultima întâlnire a ministrului investițiilor și proiectelor europene, la Bruxelles, cu Comisia \nEuropeană, reprezentanții României – în ghilimele, pentru că a apărut și-n spațiul public – s-au întors „cu \ncoada între picioare” cum că proiectul pentru irigații ar fi fost respins din motive de nerespectare a \nprincipiului de „a nu prejudicia în mod semnificativ” obiectivele de mediu, cu acronimul DNSH. \nAcest principiu presupune că toate investițiile trebuie să respecte și să contribuie la obiective de \nmediu cum ar fi: atenuarea schimbărilor climatice, adaptarea la schimbări climatice, utilizarea durabilă \na resurselor de apă, economia circulară – reciclarea, prevenirea generării de deșeuri etc., prevenirea și \ncontrolul poluării aerului, solului și apei, protecția și refacerea biodiversității. \nEste adevărat, domnule ministru, că a fost respins sau pur și simplu nu a făcut parte din lista \nproiectelor PNRR prezentate? Pentru că situația mi se pare extrem de neclară. Cum se poate că anul \ntrecut  primul  draft,  elaborat  împreună  cu  fosta  structură  de  conducere  a  Ministerului  Fondurilor \nEuropene, a primit aprobarea Comisiei, conform dialogului informal cu reprezentanții acesteia? \nBa,  mai  mult,  analiza,  publicată  în  februarie  2021,  făcută  de  Institutul  European  de \nAdministrație Publică, care lucrează cu datele primite de la Comisia Europeană, spune clar, încă de la \nprimul draft, că România avea cel mai verde program în comparație cu planurile celorlalte țări la \nmomentul respectiv, în condițiile în care la momentul respectiv, pe tranziție verde, în cadrul campaniei \n„Schimbări climatice” erau prevăzute doar reforma și investițiile în infrastructura de îmbunătățiri \nfunciare. Or, astăzi, declarațiile din partea anumitor oameni politici, sper nefericite, referitoare la faptul \ncă  investițiile  în  sistemul  de  irigații  pe  modelul  românesc  „ajută  la  deșertificare”  sunt  complet \niresponsabile, cu atât mai mult cu cât în discuțiile tehnice cu reprezentanții Comisiei Europene au fost \nsolicitate doar niște simple detalieri cu privire la evaluarea principiului DNSH. Nu a fost nimic respins! \nÎn această situație, pentru a demonstra conformitatea investițiilor în irigații cu acest principiu, \nMADR a solicitat o întâlnire cu reprezentanții Comisiei. Aceștia au afirmat, în data de 4 mai, în cadrul \nunei noi întrevederi, că sunt de acord cu această măsură, doar că ea nu a fost prezentată în cadrul \ndialogului informal și ne-au subliniat faptul că statul membru decide componența Planului național de \nrelansare și reziliență. Ne aflăm în situația în care este prezentat în fața Comisiei un PNRR într-o altă \nformă decât a fost aprobat prin memorandum de către Guvern, la începutul lunii aprilie. \nÎnțeleg că trebuie să ne încadrăm în estimarea inițială a bugetului, aproximativ 29,4 miliarde de \neuro, și că pentru a ajunge la această sumă este nevoie de o revizuire a tuturor componentelor din \ncadrul PNRR aprobat de Guvern. Însă ce nu înțeleg este modul de revizuire prin eliminarea unor \nreforme esențiale și investiții prioritare în sistemul de irigații, ca obiectiv strategic pentru adaptarea la \nschimbările climatice și reziliența în ceea ce privește securitatea alimentară. \n- 38 - \n   \nPlanul național de redresare și reziliență al României este un proiect de țară în care investițiile \nîn modernizarea sistemului de îmbunătățiri funciare sunt, sau ar trebui să fie, prioritare în atingerea \nobiectivelor de mediu, inclusiv tranziție verde și digitală. \nDomnule ministru al investițiilor și proiectelor europene, \nEste șansa unică a României de a-și asigura securitatea alimentară, prin susținerea proiectului \nde modernizare a infrastructurii de îmbunătățiri funciare (irigații, desecare, eroziune a solului), ca \nprincipal obiectiv în  susținerea sectorului   agroalimentar. Este absolut necesar să ne ocupăm  de \nchestiunile care țin de bucătăria politică internă. Trebuie să luăm urgent măsuri pentru ca până la \nurmătoarea  întâlnire  cu  Comisia  Europeană  să  vă  prezentați  cu  un  plan  național  de  redresare  și \nreziliență în care să fie inclusă și reforma investițiilor în irigații. \nVă mulțumesc. \n"
    },
    "55": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 95197,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 95346,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe doamna senator Aelenei Evdochia. \nSe pregătește domnul senator Lavric. \n"
    },
    "56": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 95346,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 97849,
        "text": " \nDomnule președinte, \nDomnilor secretari, \nStimați trei colegi, \nDeclarația mea politică este adresată tuturor politicienilor, indiferent de culoarea politică, și se \nintitulează „O rană deschisă prin care se scurge sufletul românesc!”. \nAm fost luna aceasta în Spania, Almeria, să cunoaștem românii din zona respectivă. \nAm ajuns în jurul prânzului și am descoperit deșertul, munți fără păduri și ape curgătoare, dar \nplin de solarii în care se cultivă legume ce hrănesc o treime din populația globului. În acele solarii, de \nun aspect grotesc, și în depozitele de legume aferente lucrează frații noștri români, alături de alte nații \nnecăjite. Am văzut locuințe, ridicate între solarii, făcute din europaleți acoperiți cu folie, fără apă și \nfără electricitate. \nPlecați de acasă să se căpătuiască, goniți de sărăcie, muncesc enorm, își pierd sănătatea și când \nîi întrebi „Ce mai faci?”, „Cum te simți?”, îți răspund cu glasul tremurând „Bine!”, pentru că nimeni \nnu te mai întreabă de ce bine. \nMai sunt și confrați de-ai noștri care au reușit, care se descurcă bine material. Dar nu, nu sunt \ndeloc bine: toți au o boală cronică, o rană ce nu se închide și care se transmite din generație în \ngenerație, căci am întâlnit copii născuți acolo cărora le este dor de România. \n- 39 - \n   \nNu știu dacă-i mai putem aduce acasă! Să încercăm să fim alături de ei, să se simtă ocrotiți și \niubiți. Soluția politică, din punctul meu de vedere, este să elaborăm programe de guvernare care să se \nplieze pe nevoile lor și care să ne aducă copiii acasă. \nSă nu ne îmbătăm cu apă rece! Cei dezrădăcinați cu greu se pot întoarce acasă. Să ne ajute \nDumnezeu să nu ne mai plece alții, să rămână aici să-și poată câștiga pâinea, să-și crească copiii cu \npărinții și bunicii alături! \nIoane, Gheorghe, Vasile, Dumitre, Mărie și Ioană, toți care mi-ați spus că vă este dor de \n„Acasă”, să știți că și nouă ne este dor de voi! Căci nu este totuna să te duci în satul natal și să găsești \nnumai bătrâni neajutorați, care au înțeles și ei că acolo, în Spania, Italia, Anglia, Germania și oriunde \nv-ați afla în lume, copiii lor nu sunt așa de bine. \nCopii cu școală multă – nu prea mai sunteți niciunul în sală –, cu CV-uri impresionante, care ați \nplecat de acasă, care vreți să plecați de acasă, faceți un dosar și puneți acolo biletele de avion ale \npărinților voștri, plătite de cele mai multe ori din pensiile lor. \nPlângi, Mamă! Plângi, Fată! Dar cât să mai plângi, Țară… \nVă mulțumesc. \n"
    },
    "57": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 97849,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 97970,
        "text": " \nMulțumim. \nInvit la microfon pe domnul senator Lavric. \nSe pregătește domnul senator Hangan. \n"
    },
    "58": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 97970,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 100094,
        "text": " \nMulțumesc, domnule președinte Oprea. \nTitlul declarației mele politice de astăzi este „Deținutul politic Nicolae Purcărea”. \nCând l-am întâlnit pe Nicolae Purcărea, în urmă cu 11 ani, mi-a făcut impresia unei ființe \nstrivite, la care blândețea gesturilor ascundea o resemnare obosită. Părea copleșit de o sfârșeală de rău \naugur, genul de surmeneală pe care o capeți numai la capătul unor mari chinuri. Dar apoi, pe măsură ce \nPurcărea se adâncea în amintirile penitenciare, descopeream în el un gheizer de ardere creștină. \nÎn aparență, aveam de-a face cu un ins zdrobit, a cărui viață fusese redusă la sponciul jalnic al \nunui destin frânt. După 13 ani de închisoare, din care doi petrecuți sub ciomagul lui Eugen Țurcanu, \nnimeni nu mai putea spune că și-a împlinit destinul. Și, totuși, în Purcărea mocnea fermentul unui crez \nde care nu se dezisese nici în timpul schingiuirilor la care fusese supus în tinerețe. Purcărea era un \nluptător dospind sub o pojghiță blajină. \n- 40 - \n   \nS-a născut  în  13 decembrie 1923, în  Șcheii Brașovului.  În 1945 s-a înscris  la Academia \nComercială din Brașov, instituție pe care n-a apucat să o termine niciodată. Urmărit de Securitate, a \nfugit în Munții Argeșului, unde a stat ascuns doi ani de zile, fiind prins în 1949. \nCe a urmat a fost un lung periplu al groazei fără leac. La Pitești a fost schingiuit timp de un an \nși jumătate, Țurcanu rupându-i trei coaste și spărgându-i timpanul urechii drepte, sechelă pe care avea \nsă o poarte toată viața. De la Pitești a fost aruncat la Canal, iar de aici la Codlea și apoi la Gherla. Drept \nîncununare a stagiului carceral, a mai făcut doi ani de domiciliu obligatoriu în Bărăgan, în satul Lătești. \nEliberat în 1964, s-a dedicat sculpturii folclorice în lemn, devenind un artist popular, fără \npatalama universitară, dar cu un indubitabil talent. \nOrele pe care le-am petrecut cu el m-au trezit din letargia cețoasă a ignoranței istorice. \nS-a stins pe 25 septembrie 2015. \nSunt onorat ca, sub cupola Senatului României, să pronunț numele lui Nicolae Purcărea. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "59": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 100094,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 100173,
        "text": " \nInvit la microfon pe domnul senator Hangan Andrei. \n"
    },
    "60": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 100173,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 102728,
        "text": " \nMulțumesc, domnule președinte. \n„Împăduriri doar pe hârtie!” \nStimați colegi, \nDeclarația mea politică de astăzi se conturează în jurul situației privind cea mai mare campanie \nde împădurire, „O pădure cât o țară”, precum și cruntul adevăr rezultat din realizarea unei anchete \njurnalistice, apărută săptămâna trecut în spațiul online. \nÎnainte de toate, pe tot parcursul acestei sesiuni parlamentare, în procedurile specifice funcției \nde senator al României, am lansat întrebări și interpelări către Ministerul Mediului, Apelor și Pădurilor \nși am susținut declarații politice, în mod frecvent, pe tema vulnerabilităților sistemului forestier. \nLa începutul anului 2020, aflam, alături de milioane de români, de existența celei mai mari \ncampanii  naționale  de  împădurire  din  ultimul  deceniu.  Entuziasmul  era  mare,  evenimentul  fiind \npromovat la acea vreme de cei mai importanți politicieni ai țării. Cu toate acestea, în timp au existat \nsuspiciuni, care, din păcate, în acest an s-au adeverit. \nRomânia ocupă rușinosul loc la coada clasamentului din Uniunea Europeană la capitolul de \nsuprafață împădurită. Mai exact, avem suprafețe de păduri pe 29% din totalul teritoriului țării, cu \naproape 10 procente mai puțin decât media europeană. \n- 41 - \n   \nPlanul de extindere a acestei suprafețe, elaborat în 2008 de un grup de parlamentari, avea \nsimplul, dar în același timp ambițiosul obiectiv de a împăduri peste două milioane de hectare până în \n2035. De la promulgare până în prezent au trecut, în schimb, 13 ani, timp în care majoritatea celor \naflați la conducerea Ministerului Mediului au încercat doar să pară preocupați de îndeplinirea acestui \nobiectiv, realizând acțiuni de împădurire în special pentru presă. Spun asta pentru că niciunul dintre aceștia \nnu a prezentat vreun raport despre stadiul real al planului național de împădurire stabilit prin lege. \nAșadar, realitatea acestei campanii este una cruntă. Unde ar fi trebuit să fie plantați 53 de \nmilioane de puieți, găsim de fapt zone complet rase, unde nici urmă de vreun puiet. Rețeta unui total \ndezastru, construit pe minciună și manipulare la adresa românilor. \nÎntr-o  Românie  în  care  pădurile  sunt  efectiv  decimate  de  tăierile  și  transporturile  ilegale, \nasumarea responsabilității și implicarea de către autoritățile competente pot schimba în mod real \nsituația actuală! Este păcat de implicarea masivă a cetățenilor și de tot efortul acestora în combaterea \ntăierilor ilegale de păduri! \nVă mulțumesc. \nSenator AUR, Hangan Andrei \n"
    },
    "61": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 102728,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 103381,
        "text": " \nMulțumim, domnule senator. \nDau citire listei senatorilor care au depus declarații politice în scris: domnul senator Stănescu \nPaul, domnul senator Popa Maricel, domnul senator Bodog Florian, domnul senator Stan Ioan, domnul \nsenator Dîncu Vasile, domnul senator Humelnicu Marius, domnul senator Matei Constantin-Bogdan, \ndoamna senator Mirea Siminica, domnul senator Mutu Gabriel, domnul senator Bumb Sorin-Ioan, \ndomnul senator Cristina Ioan, domnul senator Berea Cristinel-Gabriel, domnul senator Bodea Marius \nși domnul senator Neagu Ionuț. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \n* \nPAUZĂ \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 103381,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 106693,
        "text": " \nBună ziua! \nStimați colegi, \nVă invit să vă ocupați locurile în sală pentru a începe ședința de plen. \nMulțumesc. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 19 mai 2021. \n- 42 - \n   \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de \ninternet a Senatului. (Discuții.) \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor articolelor 111 și 135 din Regulamentul Senatului, în \nsituații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea \nși adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. (Discuții.) \nÎn  cadrul dezbaterilor  generale poate lua cuvântul un singur reprezentant  al  fiecărui  grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul dintre secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferință și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final asupra acestor puncte va avea loc într-o ședință consacrată acestui scop, \nconform  programului  de  lucru  stabilit  de  Biroul  permanent  al  Senatului  și  Comitetul  liderilor \ngrupurilor parlamentare. \nLa punctul 1 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.198 din 9 \niulie 2015 privind aprobarea Ordonanței Guvernului nr.7/2010 pentru modificarea și completarea \nOrdonanței Guvernului nr.43/1997 privind regimul drumurilor. (L98/2021) \nRaportul Comisiei pentru administrație publică este de admitere, cu un amendament respins, a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  2  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  modificarea  unor  acte \nnormative privind raporturile de muncă. (L105/2021) \n- 43 - \n   \nRaportul suplimentar al Comisiei pentru muncă, familie și protecție socială este de admitere, cu \nun amendament admis, a propunerii legislative. \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nNu avem intervenții asupra acestui punct. \nÎncepem dezbaterile și dau cuvântul domnului senator Ștefan Pălărie. \nVă rog, domnule senator. \n"
    },
    "63": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 106693,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 107945,
        "text": " \nMulțumesc mult, doamna președinte. \nStimați colegi, \nL105/2021 este o inițiativă a deputaților USR PLUS care armonizează Codul muncii cu Legea \ndialogului social în privința termenului de contestare, aflat la îndemâna angajaților, în situația în care \nangajatorul modifică unilateral contractele individuale de muncă. \nPână azi, Codul muncii prevedea 30 de zile, iar Legea dialogului social, 45 de zile. Am \nidentificat, așadar, o practică neunitară, inclusiv la nivelul instanțelor de judecată în aplicarea acestui \ntermen și, de aceea, venim să rezolvăm acest dubiu, reglementând un termen de contestație de 45 de \nzile în Codul muncii. \nRațiunea existenței unui cod de legi este simplă: cetățeanul obișnuit să poată găsi cu ușurință \ntoate informațiile de care are nevoie într-un singur loc, să fie ajutat în rezolvarea problemelor sale \nprintr-un acces facil la legislația incidentă. \nAșadar, am ajuns la această inițiativă legislativă, L105, care va fi foarte eficientă pentru toți \nangajații și angajatorii din România, iar ca dovadă, inițiativa a primit votul pentru al Comisiei de \nmuncă în unanimitate. \nAșadar, stimați colegi, vă invităm să votați alături de noi pentru această inițiativă legislativă. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 107945,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 108625,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă pentru completarea art.29 din Legea \nnr.263/2010 privind sistemul unitar de pensii publice. (L122/2021) \n- 44 - \n   \nRaportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii \nlegislative. \nAceasta face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Irineu Darău. \nVă rog, domnule senator. \n"
    },
    "65": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 108625,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 109986,
        "text": " \nMulțumesc, doamna președintă. \nGrupul USR PLUS va vota pentru raportul de respingere a acestei legi. Este o lege, într-adevăr, \ncare  vine  să  modifice,  din  nou,  legea  veche  privind  sistemul  unitar  de  pensii  publice,  Legea \nnr.263/2010, încercând să înlăture o situație de discriminare introdusă de alte modificări succesive ale \nacestei legi vechi. \nSunt observații de la Consiliul Legislativ privind formulările neclare și lipsa de predictibilitate. \nDeși are impact bugetar, nu s-a cerut fișa financiară, dar, dincolo de asta, cumva, contextul politic e \nușor tragi-comic. A existat o inițiativă absolut identică, înregistrată în 2019 și care nu a întrunit \nmajoritatea, nu a trecut în 2020. Deși este o inițiativă PSD, deși cea veche era o inițiativă PSD pe \nvremea majorității PSD, nu s-au strâns voturile ca să treacă. Se pare că acum, în 2021, venim cu o lege \nidentică, pe vremea altei majorități, sperând să treacă. \nNoi, USR PLUS, și colegii noștri de coaliție ne dorim să armonizăm prevederile privind \nsistemul unitar de pensii publice, să asigurăm implementarea corectă a principiului contributivității \nprintr-o lege unitară și predictibilă. \nAșadar, considerăm că toate aceste modificări haotice pe legea veche nu sunt de bun augur și, \nîncă o dată, vom vota pentru raportul de respingere. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 109986,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 110617,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.95/2006 \nprivind reforma în domeniul sănătății. (L129/2021) \nRaportul Comisiei pentru sănătate este de admitere a propunerii legislative. \n- 45 - \n   \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Claudiu Mureșan. \nVă rog, domnule senator. \n"
    },
    "67": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 110617,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 112625,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nL129/2021 este o propunere legislativă pentru modificarea Legii nr.95/2006 privind reforma în \ndomeniul sănătății. Aceasta vine să ajute sistemul medical și să umple o parte din lipsurile din acest \nsector, lipsuri ivite pe perioada stării de urgență și a stării de alertă, în contextul unui eveniment \nexcepțional, așa cum a fost pandemia și cum este pandemia SARS-CoV-2. \nÎn momentul de față, Legea nr.95/2006 prevede că medicii au obligația de a acorda asistență \nmedicală, fără a depăși limitele specialității medicale, conform avizului de liberă practică eliberat de \nColegiul medicilor, cu scopul de a preveni exercitarea abuzivă a unei profesii medicale. \nPe cale de consecință, asigurarea de răspundere civilă profesională nu acoperă riscurile din \nexercitarea profesiei pentru medicii care asigură asistență medicală pacienților testați pozitiv cu \nSARS-CoV-2, depășindu-și limitele specialității ca atribuții obligatorii de serviciu, drept pentru care \nconsiderăm imperios necesar să fie reglementat acest aspect. \nOdată cu creșterea marcantă a numărului de pacienți, a fost nevoie de transformarea multor \nsecții, care acordau servicii medicale în diferite alte specialități, în secții COVID pentru a asigura \nasistență medicală în spitalele de faza a II-a sau în spitale de suport. \nDe asemenea, a fost nevoie de angrenarea în acest efort colectiv a corpului de medici din alte \nspecialități medicale, altele decât boli infecțioase sau pneumologice. Au apărut astfel în susținerea \nefortului medici interniști, balneofizioterapeuți, chirurgi, ortopezi, medici urologi și așa mai departe. \nNoi, Grupul USR PLUS, vom iniția și vom susține permanent proiecte de legi care asigură \nsuportul necesar medicilor și personalului medical pus la grea încercare în această perioadă afectată de \nefectele pandemiei. \nVom vota, așadar, această inițiativă legislativă și vă invit și pe dumneavoastră să o faceți. \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 112625,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 112764,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Streinu Cercel. \n- 46 - \n   \nVă rog, domnule senator. \n"
    },
    "69": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 112764,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 113783,
        "text": " \nMulțumesc, doamna președintă. \nEste foarte important ca medicii să aibă un nivel de protecție în acest moment, mai ales ținând \ncont de faptul că pandemia nu s-a terminat. \nÎn momentul de față suntem într-o perioadă de acalmie. Este foarte adevărat că spitalele în \nmomentul de față au din ce în ce mai puțini pacienți și să dea Domnul să rămână așa. Din păcate, știm \ncă până în momentul de față sunt 24 de mutante care au fost catalogate și cu risc de transmitere și, pe \nlângă acestea, mai sunt încă 13 în evaluare. Ca atare, noi trebuie să fim foarte atenți. \nAceastă modificare legislativă, care a fost propusă de colegii de la USR, noi, la Comisia pentru \nsănătate, am considerat că este foarte bună și am votat-o în unanimitate, în așa fel încât toată lumea să \nștie că, atunci când avem lucruri cât se poate de clare și care protejează oamenii, noi vom vota în \nconsecință. Ca atare, propunerea noastră este de aprobare a acestui raport pe care vi l-am prezentat. \nVă mulțumesc. \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 113783,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 113894,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senator Evdochia Aelenei. \nVă rog. \n"
    },
    "71": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 113894,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115013,
        "text": " \nDoamnă președintă, \nStimați colegi, \nÎncercarea de scoatere de sub malpraxis a cazurilor în care apar complicații sau decese în urma \nactivității altor medici de cei de boli infecțioase sau pneumologie… Eu vă întreb un singur lucru: \nmedicii de orice natură ar fi nu răspund de actul medical? Orice act medical trebuie asumat. Și, până la \nurmă, se întâmplă o nenorocire, medicul trebuie să intervină imediat. Se fac cursuri de urgență, \nîncepând cu infirmiere și terminând cu toți doctorii. Toți medicii fac cursuri de urgență și după aceea \nnu-și asumă? Și cine își asumă problemele care decurg în urma vaccinării? \nAtunci ne mai trebuie medici? Cum adică un act medical fără asumare? Sigur că eu sunt de \nacord, și am votat pentru în Comisia de sănătate, dar după aceea m-am gândit, chiar fără malpraxis? \nCe face omul? Se vaccinează, se duce acasă, a crăpat sau face un stop la ușa centrului de \nvaccinare și nimeni nu-și asumă? \nSigur că ați fost foarte drăguți că toți medicii trebuie să sară și să ajute, dar să-și asume. Să \najute, dar să-și asume! \n- 47 - \n   \nMulțumesc. (Aplauze.) \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115013,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 115182,
        "text": " \nMulțumesc, doamna senator. \nAm încheiat dezbaterile generale asupra acestui… \nO intervenție… o clarificare din partea domnului Streinu Cercel. \n"
    },
    "73": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 115182,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115372,
        "text": " \nEste vorba de asigurarea obligatorie care va acoperi și riscurile, și prejudiciile, propuse ca \nurmare a exercitării profesiei. E trecut aici. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115372,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 115539,
        "text": " \nMulțumesc pentru precizare. \nAvem și o intervenție în on-line din partea doamnei senatoare Iovanovici-Șoșoacă. \nVă ascultăm, doamna senator. \n"
    },
    "75": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 115539,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115600,
        "text": " \nDiana Iovanovici-Șoșoacă. \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115600,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 115639,
        "text": " \nVă ascultăm. \n"
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 115639,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 116947,
        "text": " \nÎn privința exonerării de la răspundere a medicilor, vă spun că este și neconstituțională, și \nîncalcă și Carta Europeană a Drepturilor Omului, precum și Convenția Națiunilor Unite cu privire la \ndrepturile omului. \nNu putem, în niciun caz, nici în caz de pandemie, în nicio stare de acest gen, o stare de alertă, \nsă exonerăm nicio profesie de la răspunderea pentru propriile fapte. În acest context, atunci, ar trebui \nsă exonerați de la răspundere absolut toți profesioniștii din orice domeniu. \nMie mi se pare inadmisibil să exonerăm de la răspundere medicii. Și avem cazuri, de exemplu, \nSpitalul Sibiu, de unde am și răspuns de la Ministerul Sănătății, unde avem cazul doctorului Benedek, \ncare a solicitat să nu fie nici sedat, nici legat de pat, da? Sunt cazuri în care medicii trebuie să \nrăspundă. Nu să-și asume un RCA care, îmi pare rău să vă spun, domnule profesor doctor Streinu \nCercel, RCA-ul, în general, pentru medici nu acoperă răspunderea. Este făcută în asemenea fel încât \naceste societăți de asigurări nu acoperă răspunderea medicilor. Și v-a spus-o și doamna doctor Monica \nPop în nenumărate rânduri. \nDeci nu se poate admite o astfel de lege prin exonerarea medicilor, pentru că se va da drumul la \nfoarte multe abuzuri. \n- 48 - \n   \nVă mulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 116947,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 117663,
        "text": " \nMulțumesc, doamna senator. \nAm încheiat aici dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 5 al ordinii de zi avem Legea pentru modificarea și completarea Legii nr.295/2004 \nprivind regimul armelor și al munițiilor. (L280/2020) \nReexaminare la solicitarea Preşedintelui României. \nRaportul suplimentar al Comisiei pentru apărare, ordine publică și siguranță națională este de \nadmitere a legii, cu un amendament admis. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Nicoleta Pauliuc. \nVă rog. \n"
    },
    "79": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 117663,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 118171,
        "text": " \nStimați colegi, \nN-am să mă refer la conținutul raportului suplimentar adoptat în Comisia pentru apărare, ordine \npublică și siguranță națională… securitate națională. \nAm să spun doar atât: mesajul pe care îl dăm noi, astăzi, aici, prin faptul că raportul a fost \naprobat în unanimitate în Comisia pentru apărare, este acela că atunci când vorbim de securitate, când \nvorbim de siguranța cetățeanului, e mai presus decât orice doctrină politică. \nVă mulțumesc mult, dragi colegi. \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 118171,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 118785,
        "text": " \nVă mulțumesc, doamna senator. \nAm încheiat aici dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  6  al  ordinii  de  zi  avem  Legea  pentru  completarea  Legii  educației  naționale \nnr.1/2011. (L183/2018) \nReexaminare la solicitarea Preşedintelui României. \nRaportul Comisiei pentru învățământ, tineret și sport este de respingere a legii. \n- 49 - \n   \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nVă rog, doamna senator Sbîrnea. \n"
    },
    "81": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 118785,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 120885,
        "text": " \nVă mulțumesc, doamna președintă. \nMărturisesc că atunci când Partidul Social Democrat a avut această inițiativă nu anticipam \npandemia și problemele pe care aceasta le va lăsa în rândul tinerilor. Am plecat de la un studiu efectuat \nîn 2016 care sublinia faptul că unul din trei tineri nu practică sportul și 9 din 10 tineri stau mai mult de \n8 ore în fața calculatorului. \nVă imaginați că acum, odată cu școala online, aceste probleme s-au acutizat și copiii și tinerii \nnoștri nu mai practică sport. Avem o problemă mare cu sportul de performanță, pentru că nu avem \nsport de masă. \nDe aici a plecat inițiativa noastră legislativă care introducea ca materie obligatorie la examenul \nde bacalaureat și educația fizică, dar reglementa și numărul de ore prin lege, numărul minim de ore, \nastfel încât orele de educație fizică să nu mai fie prevăzute doar prin planurile de învățământ. \nDacă avem în vedere și că peste 64% din bolile cardiovasculare se datorează lipsei de mișcare, \nar trebui ca această inițiativă legislativă să suporte, chiar prin amendamente, un raport de admitere. \nDin păcate, ea a primit un raport de respingere, are un mers sinuos, alambicat. Dacă o să vă \nuitați, a mers la Camera Deputaților, s-a reîntors și, mă rog, în final, președintele a cerut reexaminarea \nacestui proiect de lege din grijă, chipurile, pentru profesorii de educație fizică care și-ar fi pierdut \nnorma de predare, lucru care este departe de a fi adevărat. \nAr fi trebuit să ne aplecăm cu mai multă atenție asupra ei, având în vedere și problemele \npsihologice care au apărut în această perioadă de pandemie, lipsa de socializare și starea emoțională \ndepreciată în rândul tinerilor. \nEu vă rog frumos să mai reflectați atunci când vă veți da votul pe acest proiect de lege și, poate, \nreușim, împreună, să facem ca tinerii noștri să beneficieze de o educație corespunzătoare în unitățile de \nînvățământ și să ne gândim la faptul că îi îmbibăm cu materie care, ulterior, nu le folosește în viață, pe \ncând să fii sănătos este un lucru determinant. \nMulțumesc frumos. (Aplauze.) \n"
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 120885,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 121005,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Virgil Guran. \n- 50 - \n   \nVă rog, domnule senator. \n"
    },
    "83": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 121005,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 123545,
        "text": " \nVă mulțumesc. \nÎntr-adevăr, educația fizică este foarte importantă pentru copii și pentru națiune, dar, de multe \nori  –  și  aici  generalizez  –  noi,  în  general,  parlamentarii,  credem  că  rezolvăm  lucrurile  printr-o \nreglementare de asta: să mai facă încă două ore și e rezolvată. Vă spun ca un om care s-a ocupat zeci \nde ani de sport. Degeaba reglementăm doar hai să facă două ore, dacă nu ne gândim la calitatea \nactivității, la oamenii care se ocupă. Și respingerea vine pe temeiul acestui lucru, că, dacă nu sunt \noameni de specialitate, poate să facă orice cadru didactic educație fizică. \nVă spune un părinte care are destui copii. Am mers și m-am ocupat de treaba asta, am văzut \ncam ce sport se mai face în școli. Aproape nimic. Deci noi avem o vârstă și știm ce făceam pe timpul \nnostru în școli și cum era organizată activitatea de pregătire fizică. În momentul de față avem mari \nprobleme și asta se reflectă, de fapt, și în rezultatele noastre. Uitați-vă, noi care eram foarte buni în \nlumea asta la sport, suntem ciuca bătăilor pe unde mergem la aproape toate disciplinele sportive. \nInițiativa, ideea de a se organiza mai bine activitatea de educație fizică, este foarte bună, dar \ncred că aici ar trebui un pic să ne punem mintea la contribuție toți, să lăsăm la o parte luptele politice și \nsă găsim o soluție comună, în așa fel  încât să rezolvăm această problemă și să nu ne mai contrăm că e \nde la nu știu ce partid venită sau de la putere sau de la opoziție, împreună, să gândim o lege a educației \nfizice care să ajute cu adevărat, pornind de la baza sportivă, de la oamenii care pregătesc copiii și de la \nseriozitatea cu care trebuie făcut acest lucru. \nMergeți în școli să vedeți că la educație fizică, de regulă, nici nu prea vin copiii, nici nu prea vine \nnici profesorul uneori, li se dă drumul să se plimbe pe acolo. În multe școli se întâmplă acest lucru. \nȘtiu, poate unii nu-mi dați dreptate, dar mai mergeți acum, de curând, să vedeți, în țară la \nanumite activități, mai ales în comune, unde, eventual, li se aruncă o minge și s-a terminat, s-a făcut \nora de sport. \nCredeți-mă că este la fel de importantă această activitate, cum este și activitatea economică sau \nsănătatea. Este foarte importantă. Haideți, poate gândim împreună ceva foarte bun. \nDe aceea, în momentul de față, Partidul Național Liberal votează pentru respingere și sperăm că \nvom găsi o soluție comună în viitor. \nVă mulțumesc. \nȘi încă ceva: la mulți ani colegului nostru Lucian Romașcanu! (Aplauze.) \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 123545,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 123738,
        "text": " \nLa mulți ani domnului senator Lucian Romașcanu, liderul Grupului parlamentar PSD! \nȘi îi dau cuvântul domnului senator acum. \n- 51 - \n   \nDomnule Romașcanu, vă rugăm. \n"
    },
    "85": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 123738,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 123783,
        "text": " \nDrept la replică. \n"
    },
    "86": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 123783,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 123849,
        "text": " \nUn drept la replică, exact. (Discuții.) \n"
    },
    "87": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 123849,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 124463,
        "text": " \nPe procedură. \nCum era aia? \n„Dragi colegi din toată țara, \nȘi din toată Timișoara, \nDin Bacău și din Sascut, \nVă salut!” (Aplauze.) \nVă mulțumesc mult pentru aceste aplauze. \nVoiam să iau cuvântul să-i zic domnului Guran „nește chestii” pe politică, le zic, așa, repede. \nSe putea da 6% din PIB la învățământ, se puteau crește salariile, așa cum a fost legea prorogată, \nse puteau face lucruri care să ducă actul de învățământ acolo unde vrem, dar, fiind ziua mea, nu-i zic \naceste lucruri. \nVă mulțumesc tuturor și să aveți și voi zile senine și sănătoase. \nMulțumesc mult. (Aplauze.) \n"
    },
    "88": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 124463,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 124578,
        "text": " \nMulțumesc. \nContinuăm dezbaterile. \nDau cuvântul domnului senator Irineu Darău. \nVă rog. \n"
    },
    "89": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 124578,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 125850,
        "text": " \nMulțumesc, doamna președintă. \nNu voi repeta ce au spus antevorbitorii, s-au referit destul de mult la intenția acestei legi sau la \no intenție generală cu care cred că suntem de acord cu toții, că sportul în școală este foarte important la \ntoate vârstele și că trebuie făcut serios de către cadre specializate și cu respectarea securității copiilor. \nReferindu-ne strict la această inițiativă legislativă, repet, problema nu este intenția ei. A suferit \ncâteva amendamente în prima parte a circuitului legislativ, apoi a fost trimisă la reexaminare strict \npentru nerespectarea tehnicii legislative, pentru că, se specifică foarte vag și nepredictibil, dacă aceste \nore nu pot fi predate de personal didactic de specialitate – și am citat „nu pot fi” –, atunci vor fi predate \n- 52 - \n   \nde profesorii de învățământ primar. O astfel de reglementare în lege nu este deloc predictibilă și nu se \nștie ce se înțelege și care vor fi consecințele acelui „nu pot fi”. \nAcesta este motivul reexaminării, acesta este motivul raportului de respingere și subliniez că în \nComisia de educație nu a fost niciun vot împotriva raportului de respingere. Au fost abțineri și voturi \npentru, și raportul de respingere a întrunit majoritatea. \nMulțumesc. \n"
    },
    "90": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 125850,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 125998,
        "text": " \nMulțumesc. \nPe punctul 6 doriți să interveniți, doamna senatoare? \nDau cuvântul doamnei senatoare Rodica Boancă. \nVa rog. \n"
    },
    "91": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 125998,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 128419,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nNu este prima dată când discutăm probleme stringente ale educației și ale copiilor din această \nțară. Această propunere legislativă are, din punctul meu de vedere, două mari erori. Prima eroare este \naceea că încarcă programa școlară. Dacă dăm încă o oră pentru educație fizică și sport, mai tăiem o oră \nde română, istorie, geografie, oricum, decimate prin introducerea altor discipline. \nȘi a doua problemă este legată de această viziune a bacalaureatului obligatoriu la educație \nfizică, ceea ce nu se poate decât dacă este un bacalaureat cum a mai fost altădată, un bacalaureat \nopțional la educație fizică, având opțiuni împreună cu alte discipline. \nÎn altă ordine de idei însă sunt de acord și cu ce au spus colegii din PSD, colegii inițiatori, și cu \nce au spus colegii din PNL, și cu ce au spus colegii din USR, dar aș mai avea de adăugat un singur \nlucru: accentuarea și promovarea educației sportive și educației pentru sănătate, pentru o alimentație \nsănătoasă, nu pot să cadă doar în sarcina Ministerul Educației. Ministerul Tineretului și Sportului ar \ntrebui să aibă un aport extrem de important în acest sens. \nDin păcate, implicarea acestui minister în rândul promovării printre tineri, printre școlari a unei \nidei care să-i ducă spre acest demers sportiv spre a face activități sportive, această implicare este \naproape de zero. Eu nu am văzut campanii de conștientizare – poate le dau niște idei –, campanii de \nconștientizare în școli. \nÎnainte vreme, mai erau antrenori care mergeau din școală în școală și strângeau, adunau acei \ncopii care aveau abilități sportive sau doreau să participe la anumite activități. Acum nu mai au nici \nbaze sportive, nu mai au nici măcar o implicare din partea statului – niciun suport din partea statului, \n- 53 - \n   \nnici financiar și de niciun alt fel. Și cu asta închei: poate Ministerul acesta al Tineretului s-ar gândi să \npromoveze sportul prin centre specializate, în toate zonele, inclusiv sau mai ales în cele rurale, și mai \nales să nu uităm că aceste aspecte ce țin de activitatea sportivă printre copii se pot foarte ușor stimula \nși cu ajutorul unor burse, a unor echipamente sportive, a unor mese calde și așa mai departe. \nPoate nu mai dăm totul doar în sarcina unor ore, încărcând programa școlară. \nAlianța pentru Unirea Românilor va vota pentru respingerea acestui proiect. \n"
    },
    "92": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 128419,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 129126,
        "text": " \nMulțumesc. \nMai e o mână ridicată de la Grupul PSD. \nAți avut deja o intervenție din partea doamnei senatoare Sbîrnea. \nAcelași comentariu și pentru Grupul AUR. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n(Intervenție neinteligibilă din sală.) \nAcum, ce să zic, și eu sunt economist, de câte ori se face referire la economiști, nu putem \ninterveni. Am explicat de la început procedura după care lucrăm, este procedura pe care o știți de mult \ntimp. (Discuții.) \nMulțumesc. (Discuții.) \nOK. Vă acord cuvântul un minut. \nVă rog, domnule profesor, am înțeles că vreți să luați apărarea profesorilor de sport și… \nVă rog. \n"
    },
    "93": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 129126,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 130479,
        "text": " \nDoamna președinte, \nNu interveneam, astăzi nici nu este ziua mea – La mulți ani colegului meu! –, așa că o să-mi \npermit  să  dau  răspunsul  liderului  nostru  –  Partidului  Național  Liberal  –  și  să  fac  precizarea  că \nprofesorii de educație fizică nu aruncă mingea, mai mult de atât, sportul românesc nu se află într-un \ncolaps, așa cum ne spune dumnealui, pentru că înregistrăm performanțe deosebite de la zi la zi, iar \nnumărul sportivilor calificați la Olimpiada de la Tokyo se multiplică pe zi ce trece. Și nu pot să vă dau \ndecât câteva exemple: natație, canotaj, lupte. \nAșadar,  România,  în  continuare,  prin  acești  antrenori  care  sunt  criticați  astăzi  în  plenul \nSenatului, scrie istorie, iar România, într-adevăr, are ambasadori peste hotare. \n- 54 - \n   \nAșadar, stimați colegi, nu numai că este imperios necesar să mărim numărul orelor de educație \nfizică, ci este important să creăm și condițiile necesare pentru ca aceste ore de educație fizică să se \ndesfășoare într-un climat oportun și mai departe să vorbim despre performanță. \nTot la fel, nu pot să nu observ faptul că se face o confuzie între atribuțiile Ministerului \nEducației Naționale și Ministerul Tineretului și Sportului. Ministerul Tineretului și Sportului se ocupă \ndoar strict de performanță. \nVă mulțumesc frumos. (Aplauze.) \n"
    },
    "94": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 130479,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 130620,
        "text": " \nMulțumesc. \nȘi o intervenție din partea doamnei senatoare Iovanovici-Șoșoacă. \nVă rog, un minut, doamna senatoare. \n"
    },
    "95": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 130620,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 131442,
        "text": " \nVă mulțumesc. \nLa mulți ani, domnule Romașcanu! \nFelicitări domnului profesor! \nȘi  acum  pot  să  fac  și  eu  o  pledoarie  pentru  sport  din  partea  unei  foste  sportive  de \nperformanță – 5 000 fond. \nVă spun că este imperios necesar ca în școală să se desfășoare în fiecare zi câte o oră de sport, \nașa cum se întâmplă în școlile din străinătate, pentru că, dacă ne mai amintim: mens sana in corpore \nsano. Poate vom avea, datorită sportului, o educație mult mai bună pentru copiii din România, poate nu \nvom mai avea aceeași poziție „ghiocelul” la maturitate, poate vom dezvolta un spirit competitiv, poate \nvom avea o populație mai sănătoasă și cu o gândire mult mai deschisă. Sportul este foarte important în \ndezvoltarea personalității unui copil. \nVă mulțumesc foarte mult. \n"
    },
    "96": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 131442,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 133821,
        "text": " \nMulțumesc, doamna senatoare. \nAm încheiat aici dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nMai departe avem o serie de COM-uri… (Discuții.) \n* \nPunctul nr.7, la punctul nr.7 de pe ordinea de zi avem Legea pentru modificarea şi completarea \nLegii administraţiei  publice locale nr.215/2001  și  pentru abrogarea art.21 din  Legea nr.213/1998 \nprivind bunurile proprietate publică. (L555/2017) \n- 55 - \n   \nReexaminare ca urmare a Deciziei Curții Constituționale nr.581/2018. \nRaportul comun al Comisiei pentru constituționalitate, Comisiei juridice și Comisiei pentru \nadministrație publică este de respingere a legii. \nLegea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nÎncepem punctele de dezbatere referitoare la COM-uri, de la punctul 8 la 16. \nAvem Proiecte de hotărâre privind exercitarea controlului de subsidiaritate şi proporţionalitate \nconform  Protocolului  nr.2  din  Tratatul  de  la  Lisabona,  respectiv  Proiecte  de  hotărâre  privind \nconsultarea parlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona, care se \nregăsesc afișate pe pagina de internet a Senatului, după cum urmează: \nLa punctul 8 de pe ordinea de zi, Proiect de hotărâre referitoare la Propunerea de Regulament al \nParlamentului European și al Consiliului de modificare a Regulamentului (UE) 2019/816 de stabilire a \nunui sistem centralizat pentru determinarea statelor membre care dețin informații privind condamnările \nresortisanților țărilor terțe și ale apatrizilor (ECRIS-TCN), destinat să completeze sistemul european de \ninformații cu privire la cazierele judiciare și a Regulamentului (UE) 2019/818 privind instituirea unui \ncadru  pentru  interoperabilitatea  dintre  sistemele  de  informații  ale  UE  în  domeniul  cooperării \npolițienești și judiciare, al azilului și al migrației și de modificare a Regulamentelor (UE) 2018/1726, \n(UE)  2018/1862  și  (UE)  2019/816  în  scopul  introducerii  unei  proceduri  de  screening  pentru \nresortisanții țărilor terțe la frontierele externe – COM(2021) 96 final. \nRaport – Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Cristian Ghica. \nVă rog. \n"
    },
    "97": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 133821,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 134424,
        "text": " \nMulțumesc, doamna președinte. \nÎn  urma  examinării,  membrii  comisiei  constată  că  propunerea  respectă  subsidiaritatea  și \nproporționalitatea,  conform  Protocolului  nr.2  privind  aplicarea  principiilor  subsidiarității  şi \nproporţionalității, art.5. \n- 56 - \n   \nComisia pentru afaceri europene supune plenului Senatului spre dezbatere și adoptare proiectul \nde  hotărâre  privind  adoptarea  raportului,  în  conformitate  cu  art.34  din  anexa  la  Regulamentul \nSenatului, aprobat prin Hotărârea Senatului nr.28/2015, cu modificările și completările ulterioare. \n"
    },
    "98": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 134424,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 135109,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 9 de pe ordinea de zi avem Proiect de hotărâre referitoare la Comunicarea Comisiei \ncătre Parlamentul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor \n– Valorificarea la maximum a potențialului inovator al UE – Un plan de acțiune privind proprietatea \nintelectuală care să sprijine redresarea și reziliența UE – COM(2020) 760 final. \nRaport – Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nÎi dau cuvântul domnului senator Cristian Ghica, vicepreședintele Comisiei pentru afaceri europene. \nVă rog. \n"
    },
    "99": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 135109,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 135346,
        "text": " \nMulțumesc din nou, doamna președinte. \nÎn urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea \nvoturilor membrilor prezenți, formularea unui raport la COM 760 final. \nMulțumesc. \n"
    },
    "100": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 135346,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 135439,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Crețu. \nVă rog, doamnă. \n"
    },
    "101": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 135439,
        "end_text": "",
        "end_index": 135439,
        "text": ""
    },
    "102": {
        "start_text": "",
        "start_index": 135439,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 139140,
        "text": "Doamna Gabriela Crețu: \nMulțumesc, doamna președintă. \nStimați colegi, \nComisia Europeană produce, de regulă, documente bune. Ele merită citite, mai ales de cei care \nvor să facă politică cu adevărat, servesc înțelegerii ansamblului unei probleme și istoriei instituționale \nși a reglementărilor specifice. Comisia face și strategii mai bune decât Guvernul, cel puțin din două \nmotive: sunt însoțite de planuri de acțiune, cum e cel supus dezbaterii în acest moment, și au frecvent \n- 57 - \n   \nfinanțări care să servească atingerii obiectivelor. În domeniul științei inovării și cercetării sunt cel puțin \nșase programe, capitole sau linii de finanțare în bugetul european, sunt și premii și alte elemente. \nCu toate acestea, majoritatea DG-urilor din… directoratelor generale din Comisia Europeană \ncare produc aceste documente fac o mare eroare. Realitatea se modifică, unele măsuri se dovedesc \nbune, altele au efecte contrare celor scontate, dar ele merg pe principiul business as usual, ca să mă \nexprim în romgleză. Schema neoliberală de gândire, clasicizată deja, funcționează încă. Asta poate \nduce la eșec, pentru că măsuri de acum 30 de ani, aplicate realității de azi, nu se mai potrivesc și \ncreează incoerențe decizionale. Propunerile unor directorate sunt subminate de propunerile altora, \nprecum măsurile sociale recomandate de exigențele financiar-bugetare impuse de aceeași Comisie. E \nresponsabilitatea noastră, ca politicieni, să schimbăm această stare de lucruri. \nAcest plan de acțiune are câteva elemente demne de laudă și care trebuie aplicate: patentul \neuropean menit să reducă cheltuielile și timpul necesar protejării unei invenții, sprijinirea IMM-urilor \nîn procesul de patentare, lupta cu contrafacerile care reprezintă – atenție, vă rog! – 6,8% din PIB-ul \neuropean, peste 121 de miliarde de euro pe an. Dar planul omite un lucru: drepturile de proprietate \nintelectuală  prelungite  peste  orice  limită  de  timp  reprezintă  una  din  cauzele  importante  ale \ninegalităților care caracterizează lumea în care trăim, a faptului că bogăția s-a concentrat în câteva state \ndezvoltate, iar cetățenii din statele subdezvoltate sau în curs de dezvoltare, ca și noi, nu au acces la \nbeneficiile științei și reprezintă și o frână în calea unor invenții noi. Putem exemplifica cu protecția \nexcesiv de lungă pentru medicamente, una care produce victime umane. Ea este justificată prin, se \npresupune, cheltuielile cu cercetarea pe care le fac companiile din industria farma, care ar inova. În \nrealitate,  peste  75%  din  costurile  unei  inovări  sunt  suportate  de  sistemul  public,  prin  finanțarea \ncercetării  fundamentale,  care  nu  e  protejată  de  patente,  prin  pregătirea  cercetătorilor  necesari  în \nuniversități publice și direct, prin grant oferit companiilor, plus achizițiile enorme când vine vorba de \nprodusele realizate. Inclusiv cele mai revoluționare inovații, precum internetul sau touchscreen-ul, se \ndatorează unor invenții… unor investiții publice, nu private. Pot depune mărturie CIA, Pentagonul sau \nagențiile de cercetare din statele europene pentru asta. \nOrganizația Mondială a Proprietății Intelectuale a început această dezbatere. Vă propun să fim \nși noi inovativi și să găsim soluții care să echilibreze interesul societății de a valorifica investiția făcută \nîn cercetare și știință și dorința companiilor private de a-și mări profitul. Spre deosebire de imaginea \nromantică pe care o avem, drepturile de proprietate intelectuală nu aparțin decât în mică măsură unor \ncreatori geniali și solitari, ci marilor corporații transnaționale care cheltuiesc mai mult pe publicitate \ndecât pe cercetare, pe cifre. \nMulțumesc. \n- 58 - \n   \n"
    },
    "103": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 139140,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 139314,
        "text": " \nMulțumesc, doamna senatoare. \nDau cuvântul… (Discuții.) \nDau cuvântul domnului senator Radu Mihail, liderul Grupului parlamentar USR PLUS. \nVă rog. \n"
    },
    "104": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 139314,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 140265,
        "text": " \nMulțumesc, doamnă președintă. \nAm vrut să intervin, pentru că este o poziție ingrată să te afli în Senatul României și să ți se \nexplice  că  proprietatea  intelectuală  nu  este  utilă,  că  firmele  private  care  inovează,  de  fapt,  sunt \nsubvenționate de stat în marea lor majoritate. Am lucrat peste 20 de ani în firme care au inovat, \nplecând de la întreprinderi de două persoane, până la întreprinderi de mii de persoane, zeci de mii de \npersoane. Și cred că ceea ce… hotărârea pe care o votăm astăzi subliniază ceea ce este necesar: să \ninvestim în proprietatea intelectuală, să ne asigurăm că este protejată, să impunem partenerilor mari, \nprecum China să facă la fel, pentru că numai în acest fel putem să progresăm. \nA aduce această idee cum că, de fapt, statul ar inova și privatul doar trage foloase… este \nabsolut falsă și sper că nu avem prea multe păreri de acest tip în Parlamentul României. \nMulțumesc. \n"
    },
    "105": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 140265,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 140953,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 10 al ordinii de zi avem Proiect de hotărâre referitoare la Comunicarea Comisiei \ncătre Parlamentul European, Consiliul European, Consiliu, Curtea de Justiție a Uniunii Europene, \nBanca Centrală Europeană și Curtea de Conturi privind examinarea Uniunii Europene prevăzută de \nmecanismul de examinare a punerii în aplicare al Convenției Organizației Națiunilor Unite împotriva \ncorupției (UNCAC) – COM(2020) 793 final. \nComisia pentru afaceri europene – raport. \nÎncepem dezbaterile și dau cuvântul domnului senator Cristian Ghica. \n"
    },
    "106": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 140953,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 141378,
        "text": " \nÎn urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea \nvoturilor membrilor prezenți, formularea unui raport la COM 793 final. \n- 59 - \n   \nComisia pentru afaceri europene supune plenului Senatului spre dezbatere și adoptare proiectul \nde  hotărâre  privind  adoptarea  raportului,  în  conformitate  cu  art.34  din  anexa  la  Regulamentul \nSenatului. \nMulțumesc. \n"
    },
    "107": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 141378,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 141897,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 11 avem Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean și Consiliu – Noua agendă privind consumatorii – Consolidarea rezilienței consumatorilor \npentru o redresare durabilă – COM(2020) 696 final. \nRaport – Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Cristian Ghica. \nVă rog. \n"
    },
    "108": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 141897,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 142463,
        "text": " \nMulțumesc. \nPrezenta comunicare reflectă viziunea asupra politicii UE de protecție a consumatorilor pentru \nperioada 2020 – 2021, incluzând priorități și linii de acțiune care urmăresc să răspundă nevoilor \nimediate ale consumatorilor, relevate de criza provocată de pandemia de COVID-19. \nÎn urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea \nvoturilor membrilor prezenți, formularea unui raport la COM 696 final și supun plenului Senatului \nspre dezbatere și adoptare proiectul de hotărâre. \nMulțumesc. \n"
    },
    "109": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 142463,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 143127,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale. \nProiectul de hotărâre rămâne la vot final. \n* \nLa  punctul  12  de  pe  ordinea  de  zi  avem  Proiect  de  hotărâre  referitoare  la  Comunicarea \nComisiei către Parlamentul European, Consiliu, Comitetul Economic și Social European și Comitetul \n- 60 - \n   \nRegiunilor – Recomandări adresate statelor membre cu privire la planurile lor strategice pentru Politica \nAgricolă Comună – COM(2020) 846 final. \nRaport – Comisia pentru afaceri europene. \nÎncepem dezbaterile și-l invit la microfon pe domnul senator Cristian Ghica, vicepreședintele \nComisiei pentru afaceri europene. \nVă rog. \n"
    },
    "110": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 143127,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 143789,
        "text": " \nPactul verde european stabilește traiectoria care trebuie urmată pentru ca Europa să devină \nprimul continent neutru din punct de vedere climatic, până în 2050. Acesta trasează o nouă strategie de \ncreștere durabilă și favorabilă incluziunii, menită să stimuleze economia, să îmbunătățească sănătatea \nși calitatea vieții, să asigure protecția naturii, fără să lase pe nimeni în urmă. \nÎn urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea \nvoturilor membrilor prezenți, formularea unui raport la COM 846 final și supun plenului Senatului \nspre dezbatere și adoptare proiectul de hotărâre. \nMulțumesc. \n"
    },
    "111": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 143789,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 144382,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa  punctul  13  de  pe  ordinea  de  zi  avem  Proiect  de  hotărâre  referitoare  la  Comunicarea \nComisiei către Parlamentul European, Consiliu, Comitetul Economic şi Social European şi Comitetul \nRegiunilor – O Uniune a egalităţii: Strategia privind egalitatea pentru persoanele LGBTIQ 2020 – 2025 \n– COM(2020) 698 final. \nRaport – Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Rodica Boancă. \nVă rog. \n"
    },
    "112": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 144382,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 146092,
        "text": " \nMulțumesc, doamna președinte. \nAcest COM 698 este o încercare de consolidare a unui cadru pentru drepturi speciale acordate \npe un criteriu de preferință sexuală. Nu există o justificare obiectivă pentru disjungerea drepturilor \nminorităților sexuale în cadrul general al drepturilor omului. Instrumentele convenționale, cum ar fi \n- 61 - \n   \ntratatele și convențiile obligatorii, nu prevăd criterii precum orientarea sexuală, iar interpretările în \nsensul includerii acestor criterii sunt departe de a fi acceptate unanim. Per a contrario, ar însemna că \ntoate statele ar fi obligate să recunoască, spre exemplu, căsătoria între persoanele de același sex. \nDe altfel, acest COM pare să invoce niște false drepturi fundamentale, încercând sub acest \npretext să le scoată din dezbaterea democratică. Folosind un discurs hegemonic, Comisia vrea să \nimpună  o  agendă  ideologică  de  stânga  prin  interpretări  distorsionate,  promovează  niște  drepturi \nspeciale,  acordate  pe  criteriul  preferinței  sexuale,  criteriu  inexistent  în  majoritatea  tratatelor \ninternaționale. Nimeni nu contestă principiul egalității în drepturi și șanse. \nCeea ce AUR respinge este ideea remodelării sociale după ideologia gender. AUR se opune \nfolosirii forței de coerciție a statului pentru reprimarea comportamentelor firești, adică a represiunii cu \nsubstrat ideologic și milităm pentru ca România să semneze Declarația Consensului de la Geneva, \nsingurul acord internațional ce promovează politicile profamilie și pronatalitate. \nVom propune ca România să se retragă din Convenția de la Istanbul, care impune politici \npublice marcate de ideologia freudo-marxistă. \nVă mulțumesc. (Aplauze.) \n"
    },
    "113": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 146092,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 146183,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Cristi Ghica. \nVă rog. \n"
    },
    "114": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 146183,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 146690,
        "text": " \nMulțumesc. \nComunicarea  reprezintă  prima  strategie  a  Comisiei  din  domeniul  egalității  pentru  persoanele \nLGBTIQ și reprezintă îndeplinirea angajamentului Comisiei Europene în favoarea unei Uniuni a egalității. \nÎn  urma  dezbaterii,  membrii  Comisiei  pentru  afaceri  europene  au  hotărât,  cu  majoritatea \nvoturilor membrilor prezenți, formularea unui raport la COM 698 final și supun plenului Senatului \nspre dezbatere și adoptare proiectul de hotărâre. \nMulțumesc. \n"
    },
    "115": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 146690,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 146830,
        "text": " \nMulțumesc, domnule senator. \nO intervenție din partea domnului senator Titus Corlățean. \nVă rog, domnule senator. \n"
    },
    "116": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 146830,
        "end_text": "–",
        "end_index": 150558,
        "text": " \nMulțumesc, doamna președinte. \n- 62 - \n   \nStimați colegi, \nSincer, nu-mi propusesem să iau cuvântul, însă tema este importantă și, din păcate, plutim în \ncontinuare în abordări, aș spune mai degrabă, cu tot respectul pentru toată lumea și cu autocritică \npentru mine, plutim în continuare când discutăm astfel de subiecte, în limita superficialului. \nN-am  avut  o  discuție  în  Parlament  până  acum  mai  serioasă,  cu  excepția  unui  mandat \nparlamentar anterior, când am avut două proiecte legislative aici, în Senat. Bătrânii senatori, cum le \nspunem noi, bătrânii senatori, colege și colegi, mai sunt câțiva, își aduc aminte când am avut discuții și \ncum au fost voturile legate de un proiect de lege privind parteneriatul înregistrat. \nCred că ar fi utilă o discuție profesionistă, sobră, cu știință pe acest subiect, pentru că e foarte \nimportant să știm foarte bine ce înseamnă conținutul principiului egalității în drepturi, subliniez în \ndrepturi, care, fiind drepturi, sunt prevăzute de lege, nu doar enunțate, așa, de o manieră teoretică și \ncare  este  principiul  care  decurge  din  principiul  egalității  în  drepturi,  mă  refer  la  principiul \nnediscriminării, să înțelegem exact și potrivit jurisprudenței Curții Europene ce înseamnă cu adevărat \nnediscriminare și, potrivit articolului 14 din Convenția Europeană și Protocolului nr.12 la Convenția \nEuropeană a Drepturilor Omului, pentru că, de exemplu, atunci când vorbești de atitudini, de discurs la \nură, de incitare la violență fizică, verbală și așa mai departe împotriva diferitelor categorii sociale, \nminorități în general, inclusiv LGBTQ, în mod clar, aceste lucruri trebuie respinse. Nu este admisibil \nsă existe violență fizică sau verbală, incitare la ură, discurs bazat pe ură pentru simplul fapt că aparțin \nunei alte categorii, nu cea majoritară. Și chiar dacă eu, personal, nu rezonez, și știți foarte bine că nu \nrezonez nici din punct de vedere al valorilor creștine, nici din punct de vedere al tipului de mesaj care \nse lansează, asta nu înseamnă că pot să accept vreodată violență fizică, verbală împotriva acestei \nminorități, în niciun caz. Dar asta nu înseamnă că anumite aspecte… Și, da, e o politică la nivelul \nUniunii Europene de ani de zile care este intruzivă în sistemele naționale, plecând de la invocarea \nprincipiului nediscriminării. \nMare atenție, o spun cu deplin respect, vă propun să facem o discuție profesionistă și informată \npe această temă, pentru că, de exemplu, această competență legată de legiferarea privind domeniul \nfamiliei, instituția familiei, așa cum o înțeleg unii și alții… chestiunile de legiferare în acest domeniu \nrămân de competență națională și anumite chestiuni care sunt induse prin politici europene cu finanțare \nconcretă  de  la  Bruxelles  către  statele  membre  încalcă,  nu  o  dată,  competența  națională.  Nu  s-a \nschimbat  nimic,  n-avem  în  tratate,  n-avem  chestiuni  de  legiferare  cu  valoare  obligatorie  care  să \nschimbe competența națională în favoarea competenței comunitare, așa încât… Ce vreau să spun? Am \navut  discuția  asta  acum  vreo  5  ani  în  Senat,  foarte  rar  se  întâmplă  acest  lucru,  noi  decidem, \ndumneavoastră decideți, parlamentarii României, în funcție și de opțiunea populației, în funcție de ce \n- 63 - \n   \nvă spun alegătorii, în funcție de sistemul și setul de valori în care credeți, mai mult sau mai puțin. \nCompetența națională nu trebuie să fie încălcată și sunt lucruri care s-au întâmplat și care ne-au fost \ninduse, cu încălcarea chiar a unor reguli comunitare. \nAm vrut să fac această precizare. Eu cred că se impune o discuție într-un for democratic, \ncivilizat, chiar și atunci când sunt pasiuni "
    },
    "117": {
        "start_text": "–",
        "start_index": 150558,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 150830,
        "text": " și sunt pasiuni pe aceste teme –, dar să nu facem confuziile \ncare nu trebuie făcute și, în funcție de valorile la care fiecare este afiliat, să ne susținem punctele de \nvedere și să ajungem la o concluzie democratică în Parlamentul României. \nVă mulțumesc. (Aplauze.) \n"
    },
    "118": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 150830,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 150953,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senatoare Iovanovici-Șoșoacă. \nVă rog, doamnă. \n"
    },
    "119": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 150953,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 152648,
        "text": " \nVă mulțumesc. \nCred că ar trebui să avem în vedere faptul că există legislație care să acopere tot ceea ce \nînseamnă nediscriminarea minorităților, fie ele și de natură sexuală. \nCred că ar trebui să avem mai mult în vedere conștiința valorilor naționale, faptul că românii au \no educație tradiționalistă. Cred că în acest fel de probleme nu ar trebui să decidem noi fără să luăm \naminte la opinia poporului român, care, în marea sa majoritate – slavă Domnului! –, în 99% din cazuri \nare un respect față de absolut toate minoritățile. Nu cred să existe o altă țară în care să existe mai mult \nrespect și mai multă legislație prominoritate ca în România. \nCred că astfel de discuții – sunt în acordul domnului senator Titus Corlățean – ar trebui să fie \nfăcute  fără  patimă,  dar  să  avem  în  vedere  opinia  majoritară  a  românilor,  pentru  că  noi  aici  nu \nreprezentăm partide, noi aici reprezentăm poporul român și votul acestora. Și cred că în această \nmaterie ar trebui făcut un referendum. Nu cred că noi ar trebui să ne asumăm o astfel de decizie și vă \nspun că, în conformitate cu cele menționate în această propunere legislativă, sunt destule legi atât la \nnivel național, cât și internațional care acoperă această problematică. \nEu zic să nu excedem normalitatea. Eu cred că trebuie să ne aducem aminte că există și niște \nbune moravuri, iar în general, sexul trebuie ținut în intimitatea fiecăruia, nu exacerbat și arătat pe străzi \nîn  văzul  tuturor.  Și  cred  că  până  acum  am  denotat,  ca  și  popor,  respect  față  de  absolut  toate \nminoritățile, mai ales față de cele sexuale. Drept pentru care eu voi vota contra. \nVă mulțumesc. \n"
    },
    "120": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 152648,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 152864,
        "text": " \nMulțumesc. \n- 64 - \n   \nAm încheiat aici dezbaterile generale. \nAvem o intervenție din partea domnului senator Radu Mihail, liderul Grupului parlamentar \nUSR PLUS. \nVă rog, domnule senator. \n"
    },
    "121": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 152864,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 154026,
        "text": " \nVă mulțumesc, doamnă președintă. \nAș vrea să elimin câteva confuzii. \nPrima este că nu votăm niciun fel de propunere legislativă, așa cum s-a menționat, este o \ncomunicare a Comisiei și parlamentele naționale sunt cele care decid asupra legislației, așa cum este \nfoarte clar specificat și în documentul care a fost studiat anterior acestei hotărâri pe care o aveți în fața \ndumneavoastră. \nElementul important care a fost menționat în această dezbatere este ideea aberantă de retragere \na României din Convenția de la Istanbul. Din nou o confuzie extraordinară. Convenția de la Istanbul \nvorbește de violența împotriva femeii, vorbește de violența domestică. Sunt absolut convins că românii \nnu sunt un popor care să accepte ca consoarta să fie bătută în impunitate de către soț sau invers. \nDeci haideți să nu confundăm lucrurile și să ne întoarcem la ce votăm astăzi. Este o comunicare \nunde sunt subliniate câteva elemente pentru a combate ura. Deci acesta este subiectul, este simplu și \nhotărârea noastră este foarte clară, hotărârea care a fost propusă pentru vot. Deci sper că vom vota cu \ntoții această hotărâre. \nMulțumesc. \n"
    },
    "122": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 154026,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 154932,
        "text": " \nMulțumesc… (Neinteligibil.) pentru precizare. \nAm avut… (Discuții.) dar…Păi, nu avem o procedură pentru această replică, dar… \nDeci haideți să revenim la procedura după care lucrăm. \nPe acest Regulament pe care-l explic foarte clar la începutul ședinței avem un vorbitor de la \nfiecare grup parlamentar și avem… (Discuții.) \nDa, după un regulament, sigur că da. Dezbaterile au loc după un regulament. \n(Intervenție neinteligibilă din sală.) \nDacă am avea 136 de senatori, care doresc să vorbească câte 10 minute, ar fi ceva destul de \nincomod. (Discuții.) Pe acest COM nu s-a vorbit de două ori, dar înțeleg dorința dumneavoastră de a \nface o precizare și, dincolo de procedura după care ne desfășurăm această ședință, vă acord un minut \nsă faceți precizarea dorită. \nVă rog. \n- 65 - \n   \nEste dincolo de regulamentul după care funcționăm. \n(Intervenții neinteligibile din sală.) \n"
    },
    "123": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 154932,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 155025,
        "text": " \nDacă eu ceream pentru procedură, mi se acorda mai ușor, nu? \n"
    },
    "124": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 155025,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 155087,
        "text": " \nVă rog, domnule senator, vă ascult. \n"
    },
    "125": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 155087,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 156396,
        "text": " \nAstfel de tertipuri mie îmi repugnă. \nCredem că, dacă s-a înnoit, în cea mai mare parte a lui, Senatul, facem politică la modul \nfrumos și corect. \nDragi colegi, \nCa să fim clari. Da? Și dumneavoastră, domnule senator, lider de grup, dumneavoastră ați făcut \no afirmație care pe mine m-a scos un pic din sărite. Dumneavoastră, credeți că aveți de a face aici cu \nniște ageamii, cu niște oameni care nu știu ce intenționați să faceți. Ei bine, nu-i așa. Da, nu votăm astăzi \nnicio lege. Luăm act, suntem consultați în calitate de Cameră superioară a Parlamentului cu privire la \nanumite politici, care se transformă după aceea în legi și care vin, deseori, ca directive de la Bruxelles. \nNoi preîntâmpinăm astfel de acte normative și luăm o poziție corectă, când am vorbit despre \nConvenția de la Istanbul… Nu mai încercați să o dați cotită, nimeni nu este pentru violență domestică. \nNoi suntem primii care ne vom opune la orice fel de violență, nu doar domestică. Dar acolo se \nintroduce, pe filiera neomarxistă, cu care ne-am obișnuit deja, din păcate, ideologia de gen, despre care \nvom mai vorbi și mai la vale, imediat, cu o altă Comunicare din partea Comisiei. Da? \nDespre asta este vorba și vreau să fim conștienți de asta. Nu ne acuzați de lucruri care nu ne aparțin. \n"
    },
    "126": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 156396,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 156433,
        "text": " \nMulțumesc. \n"
    },
    "127": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 156433,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 156807,
        "text": " \nDomnul Corlățean, de asemenea, a deturnat discuția spre o chestie despre care nu a fost vorba. \nCine a îndemnat la vreo violență împotriva vreunei minorități, fie ea și sexuală? Nimeni. Noi n-am \nvorbit despre așa ceva. Dacă suntem creștini, spunem ceea ce trebuie să spună un creștin și nu o dăm \niarăși, după cireș. \nMulțumesc. (Aplauze.) \n"
    },
    "128": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 156807,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 157434,
        "text": " \nMulțumesc. \nO intervenție din partea domnului Titus Corlățean. \n- 66 - \n   \nVă rog. \nDar înainte de intervenția dumneavoastră, aș vrea să vă dau citire unui articol din Regulament: \n„Senatorii și celelalte persoane carte iau cuvântul sunt obligați să se refere exclusiv la chestiunea în \ndezbatere, pentru care s-au înscris la cuvânt și să respecte regulile deontologiei parlamentare. În caz \ncontrar, președintele le atrage atenția și, dacă nu se conformează, le retrage cuvântul. Nu se admite \ndialogul dintre persoana înscrisă la cuvânt și ceilalți senatori.” \nMulțumesc. \nVă rog, domnule senator. \n"
    },
    "129": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 157434,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 158945,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nEvident că subiectul este emoțional și poate genera inclusiv interpretări greșite, așa cum a fost \ncazul mai devreme. Era o exemplificare extrem de concretă de ceea ce înseamnă discriminare, versus \nceea  ce  nu  înseamnă  discriminare,  pentru  că  protecția  tuturor  persoanelor,  tuturor  cetățenilor, \nindiferent de sex, de gen, de afilieri, de minorități, împotriva violenței și a altor manifestări de acest \ngen…  dacă  este  încălcat  acest  drept,  prevăzut  de  Constituția  României,  prevăzut  de  Convenția \nEuropeană, este o discriminare. Violența împotriva unor persoane pe motiv de apartenență la un grup \neste o discriminare și ăsta era sensul explicației sau mențiunii pe care am făcut-o. Dar a contrario, \nfaptul că nu există legiferarea instituției căsătoriei de tip LGBT în România nu este o discriminare. \nLegea în vigoare confirmă ce este drept și ce nu este constituit ca drept. Câtă vreme noi avem \ncompetență națională să legiferăm, legiferăm potrivit unei majorități care există la un moment dat în \nParlament. Avem Codul civil, care este foarte clar, de exemplu, pe instituția căsătoriei, deci orice altă \ninducere de altă chestiune nu este o discriminare, nici în România, nici în alte state care nu o recunosc. \nAm mai dat un exemplu ca lucrurile să fie mai clare, nu e vorba de nicio deturnare, doar că lumea \ntrebuie să știe ceva mai mult, poate și drept, și să fie și mai calmă când discută. \nMulțumesc. \n"
    },
    "130": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 158945,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 159163,
        "text": " \nIntervenție din partea domnului Radu Mihail. \nVă rog, domnule lider. \n(Intervenție neinteligibilă din sală.) \nDar vă dau și dumneavoastră cuvântul acum. Chiar vă rog. După domnul Radu Mihail… \n"
    },
    "131": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 159163,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 159233,
        "text": " \nMi-a fost… am fost menționat… \n- 67 - \n   \n"
    },
    "132": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 159233,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 159431,
        "text": " \n… vă invit la cuvânt, pentru că nu are rost să țipați la mine din sală, vă rog să țipați de la \nmicrofon. Deci după domnul Radu Mihail vă invit pe dumneavoastră la cuvânt. \n"
    },
    "133": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 159431,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 160145,
        "text": " \nMulțumesc, doamna președintă. \nAm fost menționat în una din intervențiile anterioare. \nȘi  cred  că  acum  este  clar  pentru  toată  lumea  din  această  sală  și  din  această  țară  că  în \nParlamentul României există o forță politică ce are clar ca obiectiv să scoată România din Convenția \nde la Istanbul. Repet, această Convenție se îndreaptă împotriva violenței împotriva femeii și împotriva \nviolenței domestice. \nSper că vom ajunge să fim raționali și să rămânem în cadrul pe care poporul român l-a avut tot \ntimpul – de toleranță, nu să ne îndreptăm spre grupul acelor țări care susțin astfel de aberații, cum ar fi \nacest gest de a ieși din Convenție. \nMulțumesc. (Aplauze.) \n"
    },
    "134": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 160145,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 160228,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Mutu. \nVă rog. \n"
    },
    "135": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 160228,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 160817,
        "text": " \nDoamna președinte, \nNu aș fi luat cuvântul astăzi, dacă nu aș fi asistat la acest mod nepermis de lucru în Camera \nsuperioară a Parlamentului. De fiecare dată când colegii dumneavoastră de partid doresc să ia cuvântul, \nfără niciun fel de problemă, îi invitați la microfon. Când membrii Senatului din opoziție doresc să \nintervină, le invocați regulamentul. \nCe înseamnă acest mod de lucru în Camera superioară? De ce procedați așa? Vreți să fiți \nsingurii care aveți dreptul să vorbiți în această Cameră superioară, în această aulă? Ce înseamnă \naceastă atitudine? \n"
    },
    "136": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 160817,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 160870,
        "text": " \nAm înțeles. Vă și răspund… \n"
    },
    "137": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 160870,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 160938,
        "text": " \nNu, nu ați înțeles nimic, doamna președinte! \n"
    },
    "138": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 160938,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 161013,
        "text": " \nVă rog foarte mult să nu mă jigniți! \n- 68 - \n   \n"
    },
    "139": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 161013,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 161062,
        "text": " \nNu! Ba vă… Nu vă jignesc… \n"
    },
    "140": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 161062,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 161125,
        "text": " \nVă rog foarte mult să nu mă jigniți! \n"
    },
    "141": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 161125,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 161169,
        "text": " \n… vă spun că nu ați… \n"
    },
    "142": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 161169,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 161276,
        "text": " \nOpriți microfonul, vă rog! (Discuții.) \nDomnul Radu Mihail. \nVă rog. (Discuții.) \n"
    },
    "143": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 161276,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 161793,
        "text": " \nDoamna președintă și dragi colegi, \nA accepta ca, în Parlamentul României, senatori…, pe lângă faptul că au discutat și au vociferat \nîn plen fără li se dea cuvântul, dar să se adreseze astfel președintelui de ședință este inadmisibil! \nȘi  cred  că  ar  trebui  să  dați  un  avertisment,  pentru  că  astfel  de  comportamente  trebuie \nsancționate radical, așa cum am mai făcut-o. Și va trebui să o facem în continuare, dacă acest tip de \ncomportament continuă. \nMulțumesc. (Discuții.) \n"
    },
    "144": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 161793,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 161884,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Sorin Lavric. \nVă rog. \n"
    },
    "145": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 161884,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 163145,
        "text": " \nMulțumesc, doamna președinte. \nS-au încins spiritele. Colegii mei de la AUR au vrut să spună un singur lucru: sub pretextul \ncombaterii discriminării, vor apărea drepturi speciale pe teme de preferință sexuală. Despre asta este \nvorba. Asta am spus toți. \n(Replică neinteligibilă din sală.) \nDeci, încă o dată, ce au spus colegii mei, și Rodica Boancă, și Claudiu Târziu, atâta au spus: \nsub pretextul combaterii discriminării, se introduc noi discriminări, de care vor profita minoritățile \nacestea sexuale care acum pretind că sunt asuprite. Și atunci, dumneavoastră cădeți într-un paradox: \ncombateți discriminările, introducând noi discriminări, combateți un abuz, introducând alte abuzuri, iar \n- 69 - \n   \nvictima acestor abuzuri este majoritatea. Se distrug moravurile unei majorități, în numele privilegierii \nunor minorități. \nNu avem nimic…, ferească Dumnezeu, ca să apărăm noi violența în familie. De unde și până \nunde această idee, că AUR-ul vrea să iasă din Convenție numai pentru asta? Nu, Convenția de la \nIstanbul este un preambul pentru aceste discriminări pozitive. Este un paravan. Dacă nu vă dați seama \nde acest lucru, atunci, vorba lui Claudiu Târziu, chiar că ne credeți naivi și proști. \nVă mulțumesc. (Aplauze.) \n"
    },
    "146": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 163145,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 163603,
        "text": " \nAm încheiat dezbaterile asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa  punctul  14  de  pe  ordinea  de  zi,  Proiect  de  hotărâre  referitoare  la  Carta  Verde  privind \nîmbătrânirea populației, Promovarea solidarității și a responsabilității între generații – COM(2021) 50 final. \nRaport – Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Cristian Ghica. \nVă rog. \n"
    },
    "147": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 163603,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 164504,
        "text": " \nMulțumesc, doamna președintă. \nCarta Verde vizează o abordare bazată pe ciclul de viață care are reflectă impactului universal \nal  îmbătrânirii  și  se  concentrează  atât  asupra  implicațiilor  personale,  cât  și  asupra  implicațiilor \nsocietale, mai ample, ale îmbătrânirii populației. Acestea includ toate aspectele: de la învățarea pe tot \nparcursul vieții și stiluri de viață sănătoase, până la modul de finanțare a unor pensii adecvate sau \nnecesitatea unei productivități sporite și a unei forțe de muncă suficient de mari pentru a susține \nasistența medicală și îngrijirea pe termen lung a persoanelor în vârstă. \nÎn urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea \nvoturilor membrilor prezenți, formularea unui raport la COM 50 final și supun plenului Senatului spre \ndezbatere și adoptare proiectul de hotărâre. \nMulțumesc. \n"
    },
    "148": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 164504,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 165035,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile. \nProiectul de hotărâre rămâne la vot final. \n- 70 - \n   \n* \nLa punctul 15 avem Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean și Consiliu – Planul european de combatere a cancerului – COM(2021) 44 final. \nRaport – Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDau cuvântul doamnei… (Discuții.)…, doamna Pauliuc… (Discuții.) \nOK. Domnul senator Cristian Ghica ne spune câteva despre raport. \nVă rog, domnule senator. \n"
    },
    "149": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 165035,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 166140,
        "text": " \nMulțumesc, doamna președintă. \nCombaterea cancerului, în mod evident, este una dintre principalele priorități ale Comisiei \nEuropene  din  domeniul  sănătății.  Rapoartele  despre  starea  sănătății  Uniunii  nu  sunt  deloc \nîmbucurătoare, cancerul este una dintre principalele cauze ale deceselor premature din UE. Impactul \nnu este doar asupra sănătății individuale, ci și asupra societății și a economiei. \nÎn 2020, 2,7 milioane de persoane din Uniunea Europeană au fost diagnosticate cu cancer, iar \nalte 1,3 milioane de persoane, dintre care peste 2 000 de tineri, și-au pierdut viața din cauza acestei \nboli. Dacă Europa nu ia acum măsuri decisive, se preconizează că, până în 2035, numărul de cazuri de \ncancer va crește cu 24%, ceea ce va face ca această boală să devină principala cauză de deces în \nUniunea Europeană. \nÎn urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea \nvoturilor membrilor prezenți, formularea unui raport la COM 44 final și supun plenului Senatului spre \ndezbatere și adoptare proiectul de hotărâre. \nMulțumesc. \n"
    },
    "150": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 166140,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 166236,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Nicoleta Pauliuc. \nVă rog. \n"
    },
    "151": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 166236,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 169661,
        "text": " \nStimați colegi, \nDecizia Comisiei Europene de a sistematiza și centraliza abordările legate de prevenirea și \ncombaterea cancerului într-un document adoptat la nivelul Uniunii reprezintă un semnal extrem de \nimportant. Deși există politici naționale și comunitare bine închegate, faptul că de la cel mai înalt nivel \n- 71 - \n   \ns-a simțit nevoia implementării unui plan european înseamnă că lupta împotriva cancerului rămâne, din \npăcate, o prioritate de grad zero. \nEste  adevărat  că  s-au  făcut  progrese  importante  în  planul  științei  și  înregistrăm  victorii \nîmpotriva acestei boli necruțătoare, însă ele nu sunt decât victorii de etapă. De aceea, doresc să \nsubliniez faptul că Planul european de combatere a cancerului pune un deosebit accent pe prevenție, \ntocmai prin prisma faptului că avem nevoie de o abordare strategică, mai degrabă, decât de tactici de luptă. \nAșa cum a spus și colegul nostru, nu trebuie să uităm că anul trecut 2,7 milioane de oameni din \nUniunea Europeană au primit cumplitul diagnostic, iar 1,3 au pierdut această luptă. Planul european de \ncombatere a cancerului propune o viziune sistemică asupra acestui flagel, prin abordarea întregului \nparcurs al bolii, de la prevenire, depistare timpurie, tratament și până la calitatea vieții pacienților cu \ncancer și a persoanelor care au supraviețuit. Nu trebuie să uităm că Programul Uniunea Europeană \npentru Sănătate și alte instrumente europene vor oferi statelor membre un sprijin financiar în valoare \nde 4 miliarde de euro. Acești bani vor putea fi folosiți pentru consolidarea sistemelor de sănătate și \npentru creșterea capacității acestora de a aborda cancerul. \nPlanul european se va concentra pe cercetare, inovare și digitalizare, instrumente care pot \nschimba drastic datele în ceea ce privește lupta împotriva cancerului. Și aici nu vorbim de un plan \nteoretic, ci de unul cu scadențe și proiecte concrete. Vă prezint doar două: în acest an va fi lansat \nCentrul de cunoștințe privind cancerul – care are ca scop coordonarea inițiativelor științifice și tehnice \nîn domeniul cancerului la nivelul Uniunii Europene, iar peste un an va fi creată Inițiativa europeană \nprivind imagistica în domeniul cancerului – care are ca scop sprijinirea dezvoltării de noi instrumente \nasistate de calculator în vederea îmbunătățirii medicinii personalizate și a soluțiilor inovatoare. \nStimați colegi, \nAvem în continuare printre cele mai mari rate de mortalitate în Europa la majoritatea tipurilor \nde cancer. În România, în 2020 s-au înregistrat aproape 100 000 de cazuri noi de cancer. Aproape 55 000 \nde români au murit din cauza acestei boli doar în anul care a trecut, iar asociațiile bolnavilor de cancer \nse tem de o subdiagnosticare a bolii, în condițiile în care în majoritatea spitalelor din România s-au \nconfruntat cu povara pandemiei de coronavirus. \nSunt doar câteva date care subliniază urgența nevoii de a acționa. România nu are nevoie să \nrămână decuplată de cercetările de vârf din Europa, de tratamentele inovatoare și de beneficiile pe care \nle poate aduce digitalizarea în acest domeniu, pentru că fiecare pas greșit sau nefăcut la timpul lui \npoate însemna pierderea de vieți prețioase în această luptă continuă cu cancerul. \nStimați colegi, \n- 72 - \n   \nPrin implementarea acestui Plan european nu facem altceva decât să le dăm celor fără de \nsperanță vise. \nVă mulțumesc. (Aplauze.) \n"
    },
    "152": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 169661,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 169910,
        "text": " \nVă mulțumesc, doamna senatoare. \nȘi  vestea  bună  este  că  avem  acest  Grup  comun  pentru  combaterea  cancerului  la  nivelul \nParlamentului. \nO intervenție și din partea doamnei senatoare Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "153": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 169910,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 170478,
        "text": " \nVă mulțumesc frumos. \nSunt de acord cu tot ceea ce s-a spus până acum aici. Însă, tare aș vrea să știu cum puteți să \narmonizați cele menționate aici cu ceea ce s-a întâmplat de un an și două luni, în plină pandemie, când \nbolnavii de cancer nu au avut acces în spitale, nu au avut acces la tratament și foarte mulți și-au pierdut \nviața sau li s-au acutizat stările, s-au cronicizat, au intrat în cu totul…, s-au complicat, din cauza \nprotocoalelor impuse de domnul ministru secretar de stat Raed Arafat. \nVă mulțumesc foarte mult. \n"
    },
    "154": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 170478,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 171050,
        "text": " \nAm încheiat aici dezbaterile generale asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 16 de pe ordinea de zi avem Proiect de hotărâre referitoare la Comunicarea comună \ncătre Parlamentul European și Consiliu, Planul de acțiune al UE pentru Egalitatea de Gen (GAP) III – \nO Agendă ambițioasă pentru egalitatea de gen și emanciparea femeilor în acțiunile externe ale UE – \nJOIN(2020) 17 final. \nRaport – Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Rodica Boancă. \nVă rog. \n"
    },
    "155": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 171050,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 173573,
        "text": " \nÎnainte de a spune ce am de spus pe acest subiect, aș vrea să luăm act de sala care este aproape \ngoală și, doamna președintă, vă rog să aveți în vedere faptul că ar trebui să venim în format clasic, așa \ncum se întâmplă în școlile din România, care, har Domnului, s-au deschis pentru copii, și să ne \n- 73 - \n   \nmobilizăm mai bine, să nu mai vedem aceste scaune goale, pentru că reprezentanții poporului sunt aici \ntocmai pentru a fi de față și pentru a participa la aceste dezbateri mai mult sau mai puțin furtunoase. \nTocmai aceste probleme pe care le ignorăm ne vor afecta cel mai mult. \nAcest COM, intitulat „O Agendă ambițioasă pentru egalitatea de gen și emanciparea femeilor”, \nsurprinde  un  aspect  foarte  important.  În  primul  rând,  această  alăturare  „egalitatea  de  gen”  și \n„emanciparea femeilor” este extrem de vicleană. De ce alăturăm egalitatea de gen cu emanciparea \nfemeilor? Principiile egalității în drepturi și egalității de șanse între femei și bărbați sunt recunoscute, \nfundamentate pentru o societate democratică, nu le contestă nimeni și ele pot fi îmbunătățite oricând. \nAcest JOIN 17 se abate de la afirmarea acestora printr-un limbaj specific marxismului dialectic, \nconform căruia femeia și bărbatul se poziționează antagonic și adversativ în societate. \nConform teoreticienilor gender, însăși feminitatea și masculinitatea, precum și manifestările lor \nnaturale ar fi construcții sociale. Ca urmare, ei situează problema discriminării femeilor și violenței \ndomestice  nu  în  sfera  patologiilor  sociale,  ci  o  asociază  cu  necesitatea  remodelării  societății  în \nansamblu, folosind forța de coerciție a statului pentru reprimarea comportamentelor și relațiilor sociale \nfirești. Definițiile sunt subminate și distorsionate printr-un limbaj care devine instrument de putere \nfolosit în scopul unei represiuni cu substrat ideologic. \nAUR respinge abordarea gender și afirmă că bărbatul și femeia sunt complementari, făcuți \npentru o relație reciprocă, bazată pe valorificarea diferențelor, egali în drepturi și în demnitate. Ei \ntrebuie să fie conștienți de responsabilitatea lor comună în viața de familie și în societate, fără a-și nega \nnatura și particularitățile. \nVă rog să țineți cont de faptul că ceea ce noi decidem de acum încolo pe această speță a \nideologiei de gen ne va afecta copiii, ne va afecta întreaga societate și nu cred că-și dorește cineva o \nsocietate bazată pe o anumită arie, să-i spunem, ideologică. \nVă mulțumesc. (Aplauze.) \n"
    },
    "156": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 173573,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 173654,
        "text": " \nDau cuvântul domnului senator Cristian Ghica. \nVă rog. \n"
    },
    "157": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 173654,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 174231,
        "text": " \nMulțumesc. \nAcest Plan de acțiune externă pentru egalitatea de gen reflectă obiectivele strategiei Uniunii \nEuropene privind egalitatea de gen, prima strategie a Comisiei din domeniul egalității care pune în \naplicare angajamentele asumate de Comisia Europeană în orientările sale politice. \n- 74 - \n   \nÎn urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea \nvoturilor membrilor prezenți, formularea unui raport la acest JOIN și supun plenului Senatului spre \ndezbatere și adoptare proiectul de hotărâre. \nMulțumesc. \n"
    },
    "158": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 174231,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 174346,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senatoare Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "159": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 174346,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 175791,
        "text": " \nMulțumesc. \nAm ajuns din nou la discuții cu privire la politica de gen. \nNu cred că tot ceea ce spune Uniunea Europeană este bun. Nu cred că tot ceea ce se întâmplă la \nnivelul conducerii europene noi trebuie să transpunem aici cu literă de lege, trecând peste societatea \nnoastră, peste Constituția noastră, peste religia noastră, peste ceea ce gândește majoritatea poporului \nromân. De când ne știm, există femeie și bărbat, și atât! Dacă sunt alte probleme de ordin medical, se \nrezolvă de către medici. Nu o rezolvăm schimbând normalitatea, nu o rezolvăm distrugând copiii și \neducația copiilor, mai ales pornind de la educația primară. Și acum câteva luni v-am adus la cunoștință \nce menționează Uniunea Europeană cu privire la educația sexuală. \nDacă noi vom vota o astfel de legislație în Parlamentul României, vă spun că veți crea revolte \nla nivel popular. Și așa e de ajuns ceea ce se întâmplă. Cred că trebuie să rămânem societatea noastră \ntradițională, preponderent creștină, în care femeia e femeie și bărbatul e bărbat, iar femeia și bărbatul \nsunt complementari. Nu aș accepta în veci ca proprii mei copii să vadă anomalii sau să văd ce există în \nanumite state, tot felul de arătări pe stradă, îmbrăcate sumar sau aproape dezbrăcate, doar pentru că se impune \nla nivelul lor național nu știu ce legislație care contravine normalității, bunului-simț și bunelor moravuri. \nMulțumesc. (Aplauze.) \n"
    },
    "160": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 175791,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 175916,
        "text": " \nMulțumesc. \nO intervenție și din partea domnului senator Streinu Cercel. \nVă rog, domnule senator. \n"
    },
    "161": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 175916,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 176292,
        "text": " \nMulțumesc, doamna președinte. \n- 75 - \n   \nCred că trebuie să ne întoarcem la cartea de bilogie și, respectiv, la celulă și să ne aducem \naminte că există o diferență în ceea ce privește cei doi cromozomi importanți – X și Y, și ei trebuie să \nrămână acolo unde sunt pentru că, ce să vedem, așa ne-a făcut Cel de Sus. \nVă mulțumesc. (Aplauze.) \n"
    },
    "162": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 176292,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 176556,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \nLa punctul 17 al ordinii de zi… (Discuții.) \nLa punctul 16, intervenție din partea domnului senator Radu Mihail, vă rog. \n"
    },
    "163": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 176556,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 177188,
        "text": " \nMulțumesc, doamna președintă. \nÎmi cer scuze că am ridicat mâna târziu. \nAcum trei zile, un locuitor din Argeș și-a omorât soția și copilul de 15 ani, în curtea bisericii. \nRecent, Poliția Română a dat publicității datele pentru primele șapte luni ale anului, din care rezultă că \nau fost identificați 4 882 de bărbați și 147 de femei care s-au comportat violent în familie. O parte dă și \ncealaltă încasează. \nFemeia și bărbatul sunt complementari, din câte am auzit. Iar senatorii României, unii dintre ei, \nvor să ne scoată din Convenția de la Istanbul și ne amenință cu revolte populare. \nMulțumesc. \n"
    },
    "164": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 177188,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 180244,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 17 al ordinii de zi avem aprobarea procedurii de urgență pentru dezbaterea și \nadoptarea  Propunerii  legislative  pentru  modificarea  Legii-cadru  nr.153/2017  privind  salarizarea \npersonalului plătit din fonduri publice. (L145/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 18 al ordinii de zi avem, de asemenea, aprobarea procedurii de urgență pentru \ndezbaterea și adoptarea Propunerii legislative pentru declararea zilei de 15 noiembrie – Ziua Revoltei \nAnticomuniste de la Brașov din 1987. (L149/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \n- 76 - \n   \nLa punctul 19 avem de asemenea o procedură de urgență, pentru dezbaterea și adoptarea \nPropunerii legislative pentru completarea Legii nr.227/2015 privind Codul fiscal. (L150/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 20 al ordinii de zi avem aprobarea procedurii de urgență pentru dezbaterea și \nadoptarea Propunerii legislative pentru modificarea și completarea art.114 din Ordonanța de urgență a \nGuvernului nr.195 din 2002 privind circulația pe drumurile publice, republicată în Monitorul Oficial al \nRomâniei, Partea I, nr.670 din 03.08.2006, cu modificările și completările ulterioare. (L152/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \n* \nLa punctul 21 avem Propunerea legislativă pentru completarea alin.(5) al art.34 din Legea \nnr.165/2013 privind măsurile pentru finalizarea procesului de restituire, în natură sau prin echivalent, a \nimobilelor preluate în mod abuziv în perioada regimului comunist în România. (L92/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu \namendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile… nu. \nAdică le începem, dar le și încheiem aici, pentru că nu sunt intervenienți. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nPe ordinea de zi, la Secțiunea a IV-a, avem o notă privind adoptarea tacită, prin împlinirea \ntermenului pentru dezbatere și adoptare la 15 mai 2021, a unor inițiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.149 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. (Discuții.) \n* \nAvem și un anunț din partea liderului Grupului parlamentar USR PLUS. \nVă rog, domnule senator Radu Mihail. \n"
    },
    "165": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 180244,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 180563,
        "text": " \nMulțumesc, doamna președintă. \n- 77 - \n   \nÎn ultima întâlnire a Comitetului liderilor, s-a decis cu privire la includerea doamnei senator \nȘoșoacă în Comisia pentru cercetarea abuzurilor, combaterea corupției și petiții, decizie care trebuie \nconfirmată și de plenul Senatului. \nMulțumesc. \n"
    }
}