{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 1 septembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 1 septembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 824,
        "text": " \n \n1.  Deschiderea sesiunii ordinare a Senatului.  2 \n2.  Cuvântul de deschidere al preşedintelui Senatului, doamna Anca Dana Dragu.  2 \n3.  Intervenția domnului senator Titus Corlățean, președintele Comisiei pentru politică  3 \nexternă, cu ocazia Zilei Diplomației Române. \n4.  Aprobarea ordinii de zi și a programului de lucru.  4 \n5.  Informare privind conducerea grupurilor parlamentare.  5 \n6.  Alegerea membrilor Biroului permanent al Senatului (4 vicepreşedinţi, 4 secretari şi  7 \n4 chestori).   \n7.  Aprobarea unor modificări în componența nominală a unor comisii permanente ale  9 \nSenatului. \nInformare privind componența nominală a birourilor de conducere ale unor comisii \npermanente ale Senatului. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 824,
        "end_text": "şedinţei Senatului din 1 septembrie 2021",
        "end_index": 845,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 1 septembrie 2021",
        "start_index": 845,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 924,
        "text": " \n \nȘedința a început la ora 16.10. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 924,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 4508,
        "text": " \nBună ziua! \nStimați colegi, \nVă rog să vă ocupați locurile în sală pentru a putea începe ședința. (Discuții.) \nDoamnelor și domnilor senatori, \nStimați colegi, \nVă invit să ascultăm imnul național al României. \n(Se intonează imnul național al României.) \nDoamnelor și domnilor senatori, \nDeclar deschisă a doua sesiune ordinară a Senatului din anul 2021 și ședința plenului Senatului \nde astăzi, 1 septembrie. \nVă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența la \nlucrări un număr de 97 de senatori. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \n* \nDați-mi voie, în deschiderea acestei ședințe, să vă adresez un cuvânt. \nMulțumesc. \nDoamnelor senatoare, \nDomnilor senatori, \nDragi colegi, \nDeschidem astăzi lucrările celei de-a doua sesiuni a actualului Legislativ. Permiteți-mi, cu această \nocazie, să fac o scurtă sinteză a sesiunii încheiate și să vă adresez un cuvânt pentru deschiderea noii sesiuni. \nÎn Sesiunea 1 februarie – 30 iunie 2020, prima în această formulă, au fost înregistrate la Senat \n347 de proiecte de lege și propuneri legislative, din care 241 au fost propuneri inițiate de senatori și \ndeputați, 36 de proiecte de lege inițiate de Guvern și 70 de ordonanțe de urgență. Tot în această \nperioadă au fost aprobate 176 de proiecte de lege și propuneri legislative și 178 de legi au fost \npromulgate. Este o cifră foarte bună, cu atât mai mult cu cât putem să o comparăm cu anii precedenți. \n- 2 - \n   \nUnul dintre aspectele cele mai importante – și un aspect pozitiv al sesiunii ce s-a încheiat – a \nfost numărul mic de legi, proiecte de lege adoptate prin formula tacită, numai 38, aproximativ de trei \nori mai mic decât în sesiunea… ultima sesiune a legislaturii precedente. \nAsta înseamnă că Senatul și-a făcut datoria, că am muncit, am dezbătut și am adus la lumină \nlegile pe care le-am propus pentru cetățenii care ne-au dat votul și am ajuns parlamentari. \nÎn această primă sesiune, am avut – în ciuda restricțiilor determinate de pandemie – dezbateri \nfructuoase aici, în plenul Senatului, pentru care vă mulțumesc. Au fost soluții pe care le-am găsit \nîmpreună, nu întotdeauna suntem de acord asupra unor probleme, dar am avut suficientă înțelepciune \nîncât să găsim soluția optimă, soluția cea mai bună pentru toți cetățenii români, și încă o dată vă \nmulțumesc. (Aplauze) \nAu fost și situații mai tensionate, în care, în locul dezbaterilor, am văzut declarații politice, \npoate chiar insulte și injurii. Țin să vă reamintesc că avem o secțiune destinată declarațiilor politice, iar \nîn plenul Senatului ar trebui să ne rezumăm la dezbateri pentru găsirea soluțiilor optime pentru cei care \nne-au dat mandatul pentru Parlamentul României. De asemenea, adresarea fără respect între noi este un \nsubiect pe care l-am menționat de la începutul legislaturii. De la bun început am făcut apel la respectul \npe care îl datorăm unii altora, la respectul pe care îl datorăm cetățenilor care ne-au votat, la respectul \npe care noi îl datorăm cetățenilor români în general. \nVă mulțumesc pentru o primă sesiune reușită și ne dorim împreună o sesiune cel puțin la fel de \nbună, a doua sesiune. \nMult succes în continuare! \nMulțumesc. (Aplauze.) \n* \nPentru că este Ziua Diplomației Române, tot în deschiderea acestei sesiuni parlamentare, îl invit pe \ndomnul senator Titus Corlățean, președintele Comisiei de politică externă, să adreseze un cuvânt. \nVă rog, domnule senator. \n"
    },
    "7": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 4508,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 6838,
        "text": " \nMulțumesc, doamna președintă. \nDoamnelor, domnilor senatori, \nÎntr-adevăr, aș vrea să vă propun să marcăm simbolic această zi de 1 septembrie, Ziua Diplomației \nRomâne. Este, îmi imaginez, o temă în care putem să rezonăm, indiferent de grupurile politice. \nEste o zi importantă și, ca om care fac parte din Corpul diplomatic românesc de 27 de ani și \ncunosc viața din interior, nu din exterior, și nu pe bază de percepții adesea deformate, aș vrea să vă \npropun să adresăm un cuvânt de apreciere și de mulțumire pentru diplomații României, unii cu părul \n- 3 - \n   \nmai încărunțit, unii aflați la pensie, și care au dus niște lupte pe care nu toți le cunosc, chiar în perioade \nmai complicate, pentru diplomații maturi, în forță de muncă astăzi și pentru diplomații mai tineri. Să \nadresăm felicitări Corpului diplomatic românesc fără de care marile obiective de politică externă și \nlegate de statutul european și euro-atlantic al României de astăzi n-ar fi fost posibile. \nSunt  eforturi  care  trebuie  apreciate,  ar  trebui  susținute  poate  mai  consistent,  prin  alocări \nbugetare anuale care să asigure resursele necesare pentru atingerea unor obiective. Faptul că există o \ncurbă descendentă de un număr de ani și cu un 0,00… și zerourile continuă, din PIB alocat pentru \nbugetul MAE nu ne face cinste nici măcar printr-o comparație cu bugetul MAE din Bulgaria. Dar \nexistă o înțelegere tacită la nivelul grupurilor parlamentare la momentul la care acum un număr de ani, \nnu foarte mulți ani, am adoptat o lege în Parlamentul României, eliminând foarte multe, cele mai multe \ndin taxele consulare, taxele de urgență: faptul că pentru fiecare alocare bugetară anuală se va completa \ncel puțin ceea ce reprezenta un venit din taxele de urgență, care permiteau, de exemplu, angajarea de \npe plan local a unor agenți consulari fără de care e foarte dificil, pentru că din centrala MAE nu avem \ncapacitatea nici astăzi să putem trimite consuli atât cât ar trebui. \nDeci, una peste alta, e bine să marcăm această zi, să-i felicităm pe diplomații României, pe \nconsuli, cei care, fără să fie perfecți, au făcut lucruri foarte importante pentru România și să încercăm \nsă-i ajutăm mai mult. \nLa mulți ani, diplomaților români! \nLa mulți ani, Corpului diplomatic românesc! \nVă mulțumesc. (Aplauze.) \n* \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 6838,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 8362,
        "text": " \nRevenim la ordinea de zi pentru ședința plenului de astăzi. \nAceasta a fost distribuită. \nDacă nu sunt comentarii asupra ordinii de zi, supun votului ordinea de zi și vă propun vot prin \nridicarea mâinii. \nStimați colegi, \nVă rog să votați pentru ordinea de zi distribuită. \nCine este pentru? \nMulțumesc. \nEste cineva împotrivă? \nSe abține cineva? \nCu unanimitate de voturi, ordinea de zi pentru ședința plenului de astăzi a fost aprobată. \n- 4 - \n   \nProgramul de lucru stabilit astăzi de Biroul permanent  al Senatului și de către Comitetul \nliderilor grupurilor parlamentare este următorul: la ora 16.00 – lucrări în plenul Senatului, respectiv \nalegerea membrilor Biroului permanent al Senatului. \nDe asemenea, vă reamintesc că la ora 17.30 are loc ședința comună solemnă a Senatului și \nCamerei Deputaților, urmată de ședința Biroului permanent al Senatului în noua componență pe care o \nvom vota acum. \nDacă nu sunt intervenții cu privire la acest program, supun votului programul, de asemenea, \nprin procedura de mai înainte, prin ridicarea mâinii. \nCine este pentru? Mulțumesc. \nEste cineva împotrivă? \nAbțineri? \nCu unanimitate de voturi, programul de lucru a fost aprobat. \n* \nÎn continuare, stimați colegi, îi rog pe liderii grupurilor parlamentare să anunțe componența \nnumerică a grupurilor parlamentare, precum și conducerea grupului, conform prevederilor articolelor \n17 și 18 din Regulamentul Senatului. \nDau cuvântul liderului Grupului parlamentar al PSD, domnul Lucian Romașcanu. \n"
    },
    "9": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 8362,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9289,
        "text": " \nMulțumesc, doamna președintă. \nTotuși, fără să fie o declarație politică, vreau să subliniez ceva. \nÎn primul rând, felicitări nouă, tuturor, pentru sesiunea trecută. Deși nu a fost întotdeauna totul \nașa  cum  ar  trebui  să  fie,  un  comentariu:  să  începem  totuși  din  sesiunea  asta  să  modificăm \nregulamentul, să nu se mai poată vota prin telefon, avem tablete, știm să le folosim și măcar atât lucru \nputem face ca senatori votați de oameni. \nNumărul doi. Și nu e un reproș. În ultima sesiune a legislaturii trecute colegii, actualmente la \nputere, atunci în opoziție, au boicotat pentru două luni de zile lucrările Senatului, deci e firesc ca \ncifrele să arate mai bine. \nÎn ceea ce privește ordinea de zi de astăzi, avem 47 de membri. \nLider de grup – Lucian Romașcanu, vicelideri – Liviu Mazilu, Ioan Deneș, Liliana Sbîrnea, \nFlorin Bodog, secretar – Cristina Stocheci. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9289,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 9414,
        "text": " \nMulțumesc. \n- 5 - \n   \nAre cuvântul liderul Grupului parlamentar al PNL, domnul Fenechiu. \nVă rog. \n"
    },
    "11": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 9414,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9813,
        "text": " \nMulțumesc, doamna președintă. \nGrupul parlamentar PNL numără 41 de senatori. \nLider de grup – Daniel Fenechiu, viceliderii și secretarul o să-i anunțăm lunea viitoare. \nPropunerile noastre pentru Biroul permanent sunt: vicepreședinți – Alina-Ștefania Gorghiu și \nNicolae Neagu, secretar – Eugen Pîrvulescu și, respectiv, chestor – Eugen Țapu Nazare. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9813,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 9921,
        "text": " \nMulțumesc. \nAre cuvântul domnul Radu Mihail, liderul Grupului parlamentar al USR. \n"
    },
    "13": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 9921,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10243,
        "text": " \nMulțumesc, doamna președintă. \nÎn cadrul Grupului parlamentar USR PLUS nu sunt schimbări: lider de grup – Radu Mihail, \nvicelideri – Narcis Mircescu, Dragoș Popescu, Simona Spătaru și Robert Zob, secretar – Costel Vicol. \nMulțumesc. \nCa de obicei, suntem constanți, 25 de senatori. \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10243,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 10351,
        "text": " \nAre cuvântul liderul Grupului parlamentar al AUR, domnul senator Târziu. \nVă rog. \n"
    },
    "15": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 10351,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10560,
        "text": " \nBună ziua tuturor! \nGrupul parlamentar AUR are 13 membri, este condus de subsemnatul, Claudiu Târziu, cu \nvicelideri – Rodica Boancă și Sorin Lavric și secretar – Ionuț Neagu. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10560,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 10670,
        "text": " \nMulțumesc. \nAre cuvântul liderul Grupului parlamentar al UDMR, domnul Lóránd Turos. \n"
    },
    "17": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 10670,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10934,
        "text": " \nBună ziua! \nGrupul senatorilor UDMR are 9 membri. \nLider – Turos Lóránd, vicelider – Fejér László-Ődőn, secretar – Császár Károly Zsolt. \n- 6 - \n   \nPropunerea în Biroul permanent pentru funcția de chestor – Laszlo Attila. \nVă mulțumesc. \n* \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10934,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 11912,
        "text": " \nStimați colegi, \nÎn continuare, pe ordinea de zi avem alegerea membrilor Biroului permanent al Senatului: 4 \nvicepreședinți, 4 secretari și 4 chestori. \nÎn  conformitate  cu  prevederile  art.26  alin.(1)  din  Regulamentul  Senatului  alegerea \nvicepreședinților, secretarilor și chestorilor care compun Biroul permanent se face la începutul fiecărei \nsesiuni ordinare. \nRog unul dintre liderii grupurilor parlamentare să prezinte rezultatul negocierilor cu privire la \nnumărul de reprezentanți în Biroul permanent ai fiecărui grup parlamentar pentru această sesiune \nparlamentară, cu repartizarea pe funcții. \nUrmează ca liderii grupurilor parlamentare să prezinte propunerile nominale pentru funcțiile de \nvicepreședinte, secretar și chestor pentru această sesiune parlamentară. \nDau cuvântul liderilor grupurilor parlamentare pentru a prezenta propunerile nominale pentru \nfuncțiile din Biroul permanent. \nDomnule senator Lucian Romașcanu, vă rog. \n"
    },
    "19": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 11912,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12286,
        "text": " \nMulțumesc, doamna președintă. \nGrupul senatorial PSD are în această sesiune patru membri în Biroul permanent. Sesiunea \nviitoare va avea din nou cinci. \nÎn acest moment, propunerile noastre sunt: doamna Gabriela Firea și domnul Vasile Dîncu \npentru vicepreședinți, domnul Robert Cazanciuc – secretar și domnul Radu Oprea – chestor. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12286,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 12400,
        "text": " \nMulțumesc. \nAre cuvântul liderul Grupului parlamentar al PNL, domnul Fenechiu. \nVă rog. \n"
    },
    "21": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 12400,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12725,
        "text": " \nMulțumesc, doamna președintă. \n- 7 - \n   \nGrupul  parlamentar  PNL  are  patru  membri  în  această  sesiune  în  Biroul  permanent:  doi \nvicepreședinți – Alina-Ștefania Gorghiu și Nicolae Neagu, un secretar – Eugen Pîrvulescu și, respectiv, \nun chestor – Eugen Țapu Nazare. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12725,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 12843,
        "text": " \nMulțumesc. \nDau cuvântul liderului Grupului parlamentar al USR, domnul senator Radu Mihail. \n"
    },
    "23": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 12843,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13000,
        "text": " \nGrupul parlamentar USR PLUS începe în Biroul permanent cu doi membri: Dan Ivan – secretar \nși Sergiu Vlad – chestor. \nMulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13000,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 13120,
        "text": " \nMulțumesc. \nAre cuvântul liderul Grupului parlamentar al AUR, domnul senator Târziu. \nVă rog. \n"
    },
    "25": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 13120,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13263,
        "text": " \nNoi avem un loc în Biroul permanent. \nPropunerea noastră este domnul Sorin Lavric pentru funcția de secretar. \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13263,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 13381,
        "text": " \nMulțumesc. \nAre cuvântul liderul Grupului parlamentar al UDMR, domnul senator Lóránd Turos. \n"
    },
    "27": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 13381,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13527,
        "text": " \nGrupul senatorilor UDMR are un loc în Biroul permanent, funcția de chestor. \nPropunerea noastră este domnul László Attila. \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13527,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 15735,
        "text": " \nMulțumesc. \nStimați colegi, \nVă reamintesc că lista candidaților propuși pentru funcțiile din Biroul permanent se supune în \nîntregime votului Senatului și se aprobă cu majoritatea voturilor senatorilor prezenți. \nRaportat la dispozițiile articolelor din regulament, vă propun, ca procedură de vot, vot secret cu \nbile pentru lista candidaților propuși pentru funcțiile din Biroul permanent. \nExistă intervenții cu privire la această propunere? \nÎi rog pe liderii grupurilor parlamentare să se apropie. \n- 8 - \n   \nSunteți… \n(Discuții la prezidiu.) \nDecizia liderilor grupurilor parlamentare este pentru vot secret electronic cu cardul de vot. \nStimați colegi, vă rog să vă asigurați că aveți cartelele de vot introduse în dispozitivul de vot. \nStimați colegi, aș dori să supun votului dumneavoastră procedura de vot propusă. \nOK, stimați colegi, vă rog să votați. \n104 senatori prezenți: 103 voturi pentru, zero contra, o abținere, zero „nu votez”. \nÎnainte de a trece la votul listei, vreau să dau citire listei așa cum a fost anunțată de către liderii \ngrupurilor parlamentare. Deci componența noului Birou permanent este următoarea: \n- vicepreședinți: senator Vasile Dîncu – PSD, senator Gabriela Firea – PSD, senator Gorghiu \nAlina-Ștefania – PNL, senator Neagu Nicolae – PNL; \n- secretarii  Biroului permanent: domnul senator Cazanciuc Marius  Robert – PSD, senator \nPîrvulescu Eugen – PNL, senator Dan Ivan – USR, senator Sorin Lavric – AUR; \n- chestori: domnul senator Radu Ștefan Oprea – PSD, Țapu Nazare Eugen – PNL, Sergiu \nCosmin Vlad – USR și László Attila – UDMR. \nStimați colegi, \nVă invit acum să votăm lista Biroului permanent, așa cum a fost comunicată de lideri. \nVă rog să votați. \nRezultatul votului este următorul: 106 voturi pentru, două voturi contra, zero abțineri, unul \n„nu votez”. \nCa atare, lista privind noul Birou permanent a fost votată, a fost aprobată. \n* \nOrdinea… avem o intervenție? \nDa, vă rog, domnule senator Fenechiu. (Discuții.) \nAvem și modificări ale comisiilor permanente. \nRog pe liderul Grupului parlamentar PNL să anunțe modificările. \nDacă mai sunt, la celelalte grupuri parlamentare, modificări în comisii, vă rog să anunțați acum. \n"
    },
    "29": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 15735,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 16418,
        "text": " \nMulțumesc, doamna președintă. \nDeci la Comisia de regulament, urmare a împrejurării că Eugen Țapu Nazare a devenit chestor, \nva fi înlocuit în comisie și în funcția de vicepreședinte de către Liviu Voiculescu. \n- 9 - \n   \nAceeași situație – la Comisia de buget, finanțe, unde Nicu Neagu, devenind vicepreședinte al \nSenatului,  nu  mai  poate  deține  funcția  de  vicepreședinte  și  va  fi  înlocuit  strict  din  funcția  de \nvicepreședinte, rămânând membru al comisiei, de către Ciprian Pandea. \nA treia modificare, și ultima, este la Comisia IT, unde Vasilică Potecă îl înlocuiește în funcția \nde secretar pe Ciprian Pandea. \nMulțumesc frumos. \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 16418,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 16477,
        "text": " \nDomnule lider Romașcanu, vă rog. \n"
    },
    "31": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 16477,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 16875,
        "text": " \nBună ziua, mulțumesc! \nÎncerc din memorie, am crezut că luni facem modificările. \nDomnul senator Mocioalcă Ion va fi membru în Comisia pentru regulament și președintele \nacesteia. Va pleca de la Comisia pentru drepturile omului. \nDomnul Marius Toanchină, senator PSD, va pleca de la Comisia pentru regulament și va fi la \nComisia pentru drepturile omului. \nVă mulțumesc. \n"
    }
}