{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 26 mai 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 26 mai 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 91,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 91,
        "end_text": "S T E N O G R A M A",
        "end_index": 926,
        "text": " \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2 \n2.  Prezentarea Planului național de redresare și reziliență (PNRR).  3 \n3.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  ratificarea  Deciziei  (UE,  18 \nEURATOM) 2020/2053 a Consiliului din 14 decembrie 2020 privind sistemul de \nresurse  proprii  ale  Uniunii  Europene  şi  de  abrogare  a  Deciziei  2014/335/UE, \nEuratom, adoptată la Bruxelles. (L30/2021; PL-x98/2021) \n4.  Notă pentru exercitarea de către senatori și deputați a dreptului de sesizare a Curţii  25 \nConstituţionale asupra legilor depuse la secretarii generali ai Senatului și Camerei \nDeputaților, conform prevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 926,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 26 mai 2021",
        "end_index": 947,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 26 mai 2021",
        "start_index": 947,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 1338,
        "text": " \n \nȘedința a început la ora 13.14. \nLucrările  ședinței  au  fost  conduse  de  domnul  Ludovic  Orban,  președintele  Camerei \nDeputaților, și de doamna Anca Dana Dragu, președinta Senatului, asistați de domnul Vasile-Daniel \nSuciu, secretar al Camerei Deputaților, și de domnul Eugen Pîrvulescu, secretar al Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 1338,
        "end_text": "Domnul Florin-Vasile Cîţu – prim-ministru al Guvernului României:",
        "end_index": 4387,
        "text": " \nDoamnelor, domnișoarelor și domnilor deputați și senatori, \nAm rugămintea să ocupați locurile în sală pentru a putea începe ședința comună a Camerei \nDeputaților și Senatului. (Discuții.) \nDomnule prim-ministru, \nDomnilor miniștri, \nDoamnelor și domnilor deputați și senatori, \nVă propun să începem ședința. \nDeclar deschisă ședința comună de astăzi, miercuri, 26 mai 2021. Din totalul de 466 de deputați \nși senatori, până în acest moment și-au înregistrat prezența 370. Deci avem cvorumul necesar pentru \nînceperea ședinței. \nProiectul ordinii de zi și proiectul programului de lucru pentru ședința comună, așa cum au fost \nstabilite de Birourile permanente reunite împreună cu liderii grupurilor parlamentare, sunt distribuite. \nDacă aveți obiecții cu privire la proiectul ordinii de zi. \nDacă nu aveți, supun votului ordinea de zi. \nVotul se exercită cu cartelă. \nReaduc aminte că votul este în sistem mixt, atât votul exercitat prin cartelă de cei prezenți în \nsală, cât și votul on-line, pe tabletă, pentru deputații și senatorii care nu sunt prezenți fizic. \nSupun votului ordinea de zi. \nCine-i pentru…, mă rog. \nCu 295 de voturi pentru, 4 voturi contra și 7 colegi care nu au votat, ordinea de zi a fost \nadoptată. \nDacă aveți obiecții, propuneri în legătură cu programul de lucru. Nu. \nSupun votului programul de lucru. \nVotați, vă rog. \n- 2 - \n   \nCu 316 voturi pentru, 4 voturi contra, două abțineri și un coleg care nu a votat, programul de \nlucru a fost aprobat. \n* \nDoamnelor și domnilor deputați și senatori, \nLa primul punct al ordinii de zi avem prezentarea Planului național de redresare și reziliență. \nPentru  acest  punct,  Birourile  permanente  ale  celor  două  Camere  și  liderii  grupurilor \nparlamentare vă propun următoarele: \n- Guvernul să aibă la dispoziție 60 de minute; \n- grupurilor parlamentare din Cameră și Senat să li se aloce timpul maxim corespunzător \nnumărului membrilor acestor grupuri, luându-se în calcul câte 10 secunde pentru fiecare parlamentar. \nConform acestei decizii a Birourilor permanente reunite, PSD va avea la dispoziție 26 de \nminute, Partidul Național Liberal – 22 de minute, Alianța USR PLUS – 13 minute, AUR – 7 minute, \nUDMR – 5 minute, Grupul parlamentar al minorităților naționale – 3 minute, deputații și senatorii \nneafiliați – 1 minut, în total – 77 de minute. \nDacă aveți observații, propuneri. \nDacă nu, supun votului această procedură. \nVotați, vă rog. \nCu 200… Nu. Cu 342 de voturi pentru, 5 voturi contra și 3 abțineri, procedura a fost adoptată. \nÎnainte  de  a  da  cuvântul  domnului  prim-ministru  pentru  prezentarea  Planului  național  de \nreziliență și recuperare, îi rog pe liderii grupurilor parlamentare să comunice secretarilor de ședință \nnumele deputaților și senatorilor înscriși pentru intervenții. \nDeja am primit de la grupuri parlamentare. \nDați-mi voie, pentru prezentarea Planului național de redresare și reziliență, să-l invit la tribună \npe domnul prim-ministru Florin Cîțu. \nAveți cuvântul, domnule prim-ministru. (Discuții.) \n"
    },
    "7": {
        "start_text": "Domnul Florin-Vasile Cîţu – prim-ministru al Guvernului României:",
        "start_index": 4387,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 16261,
        "text": " \nBună ziua! \nDomnilor președinți – Camera Deputaților și Senat, \nStimați colegi membri ai Guvernului, \nDoamnelor și domnilor parlamentari, \nDomnule președinte, \nÎnainte de ședință, înainte de a intra în prezentarea Planului național de redresare și reziliență, \nîmi dați voie să fac o declarație publică, pentru că în ultimele câteva luni, din momentul în care a \n- 3 - \n   \napărut acest program, acest plan, am tot fost acuzat că nu vreau să prezint acest plan în Parlamentul \nRomâniei. Astăzi sunt aici, când am fost invitat să prezint planul în Parlamentul României și de fiecare \ndată, ca parlamentar liberal, am ținut să vin și să prezint în fața românilor, de fiecare dată când am fost \ninvitat procedural, pentru că eu asta consider că astăzi, de aici, de la această tribună, le vorbesc în \nprimul rând românilor și, după cum știți, țin foarte mult la transparență și profesionalism. \nPNRR, pe scurt, ce înseamnă, pentru că am văzut tot în spațiul public foarte multe interpretări \neronate, unele dintre acestea întreținute artificial în spațiul public, cu intenție, dar trebuie să știe toată \nlumea, toți românii trebuie să știe că este un program diferit de ceea ce am avut noi până acum prin \nfonduri europene. Este un program care a apărut într-un moment dificil, când toată economia globală \ntrecea printr-o perioadă de criză, cea mai mare criză din ultima sută de ani, și este un program, un plan \ncare a apărut ca răspuns la această criză. Liderii Europei s-au uitat și au văzut cum a reacționat \neconomia  Uniunii  Europene,  fiecare  țară  în  parte  la  acest  șoc  care  a  fost  pandemia  și  care  s-a \ntransformat într-o criză economică – care pentru unele din țările din Uniunea Europeană încă continuă \n– și au venit cu acest plan de investiții. Este un plan diferit pentru că, pe lângă investiții, de care toate \nțările din Uniunea Europeană au nevoie, investiții targetate pentru redresare și reziliență, acest plan \nvine şi cu o parte de reformă – asta este partea diferită de ceea ce am avut până acum –, o parte de \nreformă pe care fiecare guvern şi-o asumă transparent, iar planul în această formă, cu cele două \ncomponente de reformă și de investiții, care sunt legate, sunt conectate, nu poți să faci reformă fără \ninvestiții și investiții fără reformă, chiar dacă nu era nici acest plan, a fost aprobat de toți, de toate \npartidele politice în Comisia Europeană, de toți reprezentanții, și de socialiști, și de dreapta, și în \nParlamentul European. Deci acolo nu a existat niciun fel de discuție. Este un plan în această formă \naprobat la nivel european, pe care noi îl implementăm în România. \nȘi mai sunt câteva lucruri care diferă de ceea ce sau cu ce eram noi obișnuiți până acum prin \nfonduri europene. Un criteriu foarte important: toate investiţiile pe care le facem prin acest program \ntrebuie finalizate până în 2026. Deci e vorba de proiecte care trebuie să fie finalizate până în 2026. \nAsta înseamnă că sunt proiecte mature, proiecte la care s-a mai lucrat, iar dacă nu le finalizăm, \npierdem banii. Deci trebuie să fim foarte atenți ce proiecte punem în acest plan. Și aici nu există niciun \nfel de excepție și toată lumea știe acest lucru. Ca o paranteză, nu mai strigaţi că proiectul X sau Y nu a \nfost inclus în PNRR, mai ales colegii din opoziţie, pentru că dumneavoastră ştiţi foarte bine planul cum \nfuncţionează şi ştiţi foarte bine că unele dintre ele nu pot să fie incluse în acest plan, le vom include în \nalte programe de investiții. Deci unul dintre criterii este acesta și este foarte important. A doua parte \nimportantă o reprezintă ceva nou, iarăși, pentru toate țările din Uniunea Europeană, în special pentru \nțările din Estul Europei, această componentă importantă de „verde”, ceea ce numim „componenta \n- 4 - \n   \nverde”, de reducere a gradului de poluare și digitalizarea, două lucruri de care România are nevoie \nfoarte mult. Și de aceea luptăm foarte mult să avem acești bani să-i investim, pentru că vrem să \nreducem și gradul de poluare, dar și vrem să creștem și digitalizarea în România. Aici avem și niște \nprocente foarte clare pe care le-a impus Comisia Europeană prin acest program: 37% pentru tranziția \n„verde”, deci tranziția către o economie „verde” și 20% pentru digitalizare. Și, bineînțeles, reforme, \nreforme care au fost amânate 30 de ani de zile și pe care trebuie să le facem. Și nu le facem doar pentru \ncă  ne  spune  cineva,  le  facem  pentru  că  România  are  nevoie  să  treacă  la  următorul  capitol  de \ndezvoltare. Facem investiții în România, dar pentru a face investiții avem nevoie de reforme, pentru că \naceste reforme garantează că investițiile pe care le facem nu mai sunt investiții doar pe hârtie, sunt \ninvestiții care vor aduce bunăstare tuturor cetățenilor României. Și prin acest program ne asigurăm și \nvă asigur, dragi colegi din opoziție – și am mai avut discuția asta –, că nu este un program politic \npentru că este un program pe proiecte. Dar acest program, acest Plan de redresare și reziliență este un \nplan care garantează, din punctul meu de vedere și al Guvernului pe care îl conduc, că vom avea o \nguvernare pe principii liberale cel puțin 8 ani de acum încolo. (Rumoare, discuții.) Vor fi investiții care \nse vor vedea în buzunarele tuturor românilor și românii vor aprecia acest lucru. \nA mai fost un…, până să intru în detaliile programului, a mai fost o discuție în spațiul public \nreferitoare la vizita mea la Bruxelles, a doua vizită, de ce am fost acolo. România, prin acest program, \natrage 29,2 miliarde de euro în 4 ani de zile pentru investiții, un efort pentru orice țară din lume într-o \nperioadă așa de scurtă, pentru a nu se destabiliza situația economică. Rolul meu a fost acela de a-i \nasigura pe partenerii noștri, cei care au pus la cap acest plan și care au făcut designul acestui plan, că \nRomânia își va menține cursul pe care și l-a asumat în ceea ce privește strategia fiscal-bugetară în \nperioada următoare. România va continua să corecteze greșelile din trecut și va elimina risipa banului \npublic, va reforma companiile de stat ca să nu mai fie găuri negre și vom face o corelație între \nperformanță și venit în sectorul public. Acest plan și aceste reforme și ceea ce am prezentat eu acolo, la \nComisia Europeană, le garantează tuturor partenerilor noștri internaționali că România este pe drumul \ncel bun, iar aceste investiții nu vor fi irosite, așa cum au fost ele irosite până acum și ne vom ține de \nceea ce am spus, de evoluția cheltuielilor bugetare. Ba, mai mult, acest plan sau reformă nu înseamnă \nceea ce vedem în spațiul public în fiecare zi, nu înseamnă reducerea veniturilor, nu înseamnă reducerea \npensiilor, nu înseamnă alte scenarii apocaliptice. Din contră, reformă, așa cum o vedem noi și o punem \nîn acest plan, înseamnă un mod de a administra acești bani pe care-i avem astăzi eficient și înseamnă \ncă putem garanta să plătim și pensii, și salarii mai mari până în 2030, fără să destabilizăm situația \nfinanciară  a  României.  Asta  înseamnă  reformă,  să  faci  cu  aceeași  bani  mai  mult,  înseamnă  un \nrandament mai mare și asta vom face și prin PNRR, și prin ceilalți bani din buget, și prin fonduri \n- 5 - \n   \neuropene. De aceea mi-am asumat și această reformă. Pentru că pe mine mă interesează românii, de \ntoți românii. Mai mult, prin acest program vom garanta că investițiile vor merge în toate colțurile \nRomâniei – este un alt obiectiv al acestui Plan de reziliență și redresare. Toate zonele din România vor \nbeneficia de pe urma acestor investiții, nu doar anumite zone. Iar ceea ce am făcut noi până acum a \nfost recunoscut nu doar de Comisia Europeană, și știți foarte bine, și Agenția de rating Standard & \nPoor’s a revizuit ratingul, perspectiva de la negativ la stabil. \nReferitor la suma totală, de 29,2 miliarde, este un alt lucru pe care l-am spus ferm în fața celor \nde la Comisia Europeană și la care am ținut foarte mult: România are nevoie de toată suma pentru a se \ndezvolta, pentru a arde etape, etape care au fost întârziate în ultimii 30 de ani de zile. Avem nevoie de \nacești bani pentru a investi ca să putem să prindem din urmă alte țări dezvoltate. Și ăsta este rolul meu. \nVă garantez tuturor că vom face acest lucru și cu ajutorul acestui PNRR. Mai mult, România are \nnevoie de investitori, de toți investitorii. Vom putea să implementăm acest PNRR cu investitori, cu \ncompanii, în principal românești. De aceea avem nevoie să eliminăm din spațiul public toate aceste \namenințări sau scenarii false – „nu vom lua suma X, nu vom lua suma Y”. Vom lua toată această sumă, \no  vom  folosi,  iar  companiile  românești  și  ceilalți  investitori  sunt  cei  care  vor  implementa  acest \nprogram care va duce la dezvoltarea României în perioada următoare. Acest program este garanția pe \ncare o dau românilor… (Replică neinteligibilă.) că vom reduce semnificativ decalajele dintre noi și \nțările dezvoltate. \n29,2 miliarde de euro în 4 ani de zile. Unde se duc acești bani? Problemele pe care le-am \namânat ani de zile: managementul apei – sunt aproape 2 miliarde de euro; împăduriri – 1,3 miliarde de \neuro; managementul deșeurilor – 1,1 miliarde de euro; transport – transport…, și în această guvernare \nvom trece Carpaţii cu o autostradă… (Replici neinteligibile.), nu s-a putut în 30 de ani de zile, o vom \nface în această guvernare… (Replici neinteligibile, aplauze.), transport sustenabil – rutier, feroviar și \nmetrou – 7,6 miliarde euro. Toți acești bani se vor duce în investiții de care vor beneficia toți românii. \nEnergie regenerabilă, infrastructură de gaz cu hidrogen – 1,6 miliarde de euro. Se poate face și vom \nface  asta  în  România.  Cloud  guvernamental,  digitalizarea  administrației  publice,  care  tot  a  fost \namânată ani de zile, pe care am început-o anul trecut, va continua și prin acest program – 2 miliarde de \neuro. Bineînțeles, Banca Națională de Dezvoltare și așa mai departe. Fondul local pentru tranziție \nverde și digitală – 2,1 miliarde de euro. Fondul pentru spitale și pentru creșterea accesului la sănătate – \n2,4 miliarde de euro. Da, vom face spitale noi în acești ani, lucru pe care nu l-a făcut nimeni în ultimii \n30 de ani de zile. Vom avea spitale construite în România în perioada următoare, în patru ani de zile \nceea ce nu s-a făcut în ultimii 30 de ani de zile. Și, bineînțeles, „România educată”, un alt proiect care \n- 6 - \n   \na fost și este foarte important pentru noi – 3,6 miliarde de euro. Așa se distribuie banii în acest proiect, \nbani care vor ajunge la toți românii. \nIar reformele pe care ni le asumăm sunt reforme cu care am mers și în campania electorală și cu \ncare am primit votul românilor și cu care am format această coaliție de guvernare. Avem votul acestor \nromâni pentru a implementa reforme, așa cum am spus. Reforma pensiilor, ca să ne asigurăm că putem \nsă plătim pensii și în 2030, că avem un sistem de pensii sustenabil. Reforma companiilor de stat – să \nne asigurăm că nu mai aruncăm bani buni în găuri negre. Reforma în administrația publică – aici toți \nromânii vor o administrație publică performantă și asta este ceea ce ne spun de fiecare dată când ne \nîntâlnim cu ei –, în justiție, în transport fără emisii de carbon, energie regenerabilă. Acestea sunt \nreformele, nu este niciun secret, ni le-am asumat, pentru că sunt reforme bune pentru români. \nDragi români, \nDoar prin investiții și reforme putem să reducem sărăcia, nu există altă soluție. De aceea, acest \nPlan național de redresare și reziliență este important. Investim și în același timp facem reforme. Nu \nexistă altă soluție. Și am să vă spun un secret astăzi: este nevoie de toată clasa politică pentru a atinge \nobiectivul acestui program de dezvoltare a României, pentru că este programul românilor. \nVă mulțumesc. (Aplauze, replici neinteligibile.) \n"
    },
    "8": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 16261,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 16636,
        "text": " \nVă rog fiți decenți! \nDeci s-au înscris la cuvânt din partea Grupurilor parlamentare PSD, din partea Grupurilor \nparlamentare ale AUR și din partea deputaților și senatorilor neafiliați. Voi da cuvântul alternativ, că \nsunt mai mulți vorbitori înscriși la cuvânt. \nPrimul vorbitor, îl invit să ia cuvântul pe domnul deputat Marcel Ciolacu. (Aplauze.) \n"
    },
    "9": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 16636,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 24617,
        "text": " \nDoamna președintă a Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDoamna ministru și domnilor miniștri, \nDistinși colegi, \nDomnule  prim-ministru,  mai  reveniți  la  microfon  presupun,  ca  să  ne  prezentați  totuși \nplanul… (Aplauze.) \nDomnule Cîțu, de data asta n-aţi mai avut pe unde să fugiţi. Afară vă aşteaptă fermierii să le \nspuneţi de ce agricultura primeşte zero euro prin PNRR… (Aplauze.) în timp ce firmele de consultanţă \nprimesc 2 miliarde de euro. Luaţi-l şi pe domnul Orban şi spuneţi-le oamenilor de ce nu le-aţi dat nici \n- 7 - \n   \nacum subvenţiile şi despăgubirile pentru seceta de anul trecut. Ieşiţi şi spuneţi de ce românii mănâncă \n70% produse de import, în timp ce guvernarea de dreapta vrea să distrugă agricultura românească. \nDomnule Cîţu, haideţi, cu curaj, să nu mai fugiţi iar. Dacă doriţi să coborâţi la fermieri, împreună cu \ndomnul Orban, pot solicita o pauză. (Aplauze.) \nAltfel, este o mare rușine că premierul României trebuie forțat să vină în Parlament să prezinte \nun plan care va influența România pentru următorii cinci ani. Este o mare rușine că a fost nevoie de \ninsistențele PSD, ale partenerilor sociali și europeni ca să veniți astăzi în Parlament. Până în ultima \nclipă, ați vrut să ascundeți românilor adevărul din spatele Planului național de redresare și reziliență. Și \nnici măcar astăzi, cu doar câteva zile înainte de termenul limită pe care vi l-a dat Comisia Europeană, \nnu ați făcut public planul pentru toți românii. \nMă uit la parlamentarii PNL, la parlamentarii USR, la parlamentarii UDMR. Dumneavoastră \nați văzut acest plan? Știți ce conține acest plan? Dacă știe vreunul dintre dumneavoastră, îl invit în \ndialog cu mine aici. (Discuții.) Știți ce susțineți în acest plan, domnilor parlamentari PNL? \nDomnule Orban, dumneavoastră aţi văzut acest plan? L-aţi citit? Îl aveţi în detaliu? \nStimați colegi, \nAceastă coaliţie a şmenului a vrut să deturneze un plan lăudabil al Europei către clientela de \npartid şi firmele sale de consultanţă. \nApropo, domnule Barna, câte rude aveţi pe lista de aşteptare la proiectele din PNRR? (Aplauze.) \nTot ce PSD v-a cerut a fost transparență, descentralizare și sprijin concret pentru firmele \nromânești. V-am cerut proiecte de care să beneficieze românii din toate regiunile țării, indiferent că \ntrăiesc în marile orașe sau la sate. V-am cerut mecanisme de control împreună cu partenerii sociali. Și \npentru toate acestea v-am dat soluțiile necesare. Am vrut să fim constructivi, pentru că am înțeles că \naceasta este cea mai importantă oportunitate a României de a interveni în decalajele dintre zonele de \ndezvoltare ale țării, un plan care să dezvolte România și să aducă prosperitate. \nV-aţi bătut joc! De asta aţi fost refuzați de două ori până acum de Comisia Europeană, atât cu \nplanul dumneavoastră, domnule Cîțu, cât și cu planul domnului Orban. De asta veţi fi ultimul guvern \ndin Uniunea Europeană care va depune acest plan. Nu ştiu dacă aţi aflat, dar unii dintre miniştrii \ndumneavoastră au început să fie subiect de bancuri prin cancelariile europene. Comisia Europeană vă \ntratează ca pe un elev repent, care nu-și face temele şi-l trimite acasă să mai înveţe carte. \nDoamnelor și domnilor, \nÎn toate planurile de redresare depuse până acum la Comisie, fiecare țară a venit cu o viziune \nclară.  Majoritatea  țărilor  europene  au  decis  să  investească  masiv  într-un  domeniu  pe  care  l-au \n- 8 - \n   \nconsiderat un motor de creștere în viitor. Franța a pus accent pe resursa umană. Germania, pe industrie. \nSpania și Italia vor sprijini masiv IMM-urile. Bulgaria digitalizează. \nDomnule Cîțu, domnule Barna, dumneavoastră ce v-ați propus? \nVă spun eu. V-ați dus la Bruxelles cu o poveste frumoasă despre reforme, însă, în loc de \nreforme concrete, nu ați făcut altceva decât să tăiați, să readuceți austeritatea. V-ați dus cu un „to do \nlist”, cu nouă antireforme, la care ați angajat pe ascuns pe toți românii și nu ați spus nimic aici în țară. \nDe ce nu aveți curaj să le spuneți românilor în față că nu sunteți capabili să faceți vreo reformă? Tot ce \nați propus a fost înghețarea veniturilor, creșterea vârstei de pensionare și majorarea taxelor pentru \nfirme și populație. \nDomnule Cîțu, și  dumneavoastră, domnule Barna, vă place să  credeți că sunteți apostolii \ntransparenţei. Dar de fapt sunteţi doar trompetele austerităţii, niște mincinoși… (Aplauze.) cărora le e \nfrică să le spună românilor adevărul în față. \nCine v-a cerut, domnule Cîțu, să înghețați pensiile și salariile pentru cinci ani de acum înainte? \nCine v-a cerut să creșteți vârsta de pensionare, să creșteți taxele locale, să măriți impozitele pentru \nfirmele românești, să scoateți facilitățile pentru IT-iști și constructori? Cine v-a cerut să lichidați CFR \nMarfă, domnule  Barna, sau Tarom, să dați mii  de oameni afară, să  vindeți  cele mai profitabile \ncompanii românești? Nimeni nu v-a cerut acest lucru. Nimeni de la Comisia Europeană nu v-a cerut să \naduceți austeritatea în România. Doar propria incompetență și lipsă de viziune. \nDoamnelor și domnilor, \nPSD a scăpat România de împrumuturile de la FMI, iar actualul… (Aplauze.) Guvern PNL – USR \nle va readuce în țară. Vă folosiți de PNRR pentru a vă justifica austeritatea și viitorul acord cu FMI. \nAici veți ajunge, pentru că nu aveți nicio viziune economică. Ați împrumutat deja 30 de miliarde de \neuro în 15 luni, tocmai ați îndatorat România pe trei generații, și vă îngrămădiți să mai împrumutați \nrapid încă 15 miliarde prin PNRR. În loc să luați banii europeni gratis, dumneavoastră luați mai întâi \nîmprumuturile. Asta este o crimă economică. \nDomnule Cîțu, deja ați bătut cincinalul în doar șase luni. Opriți-vă din paradă! Laudele de șoim \nal patriei nu au nicio legătură cu viața românilor. Creșterea dumneavoastră economică a sărăcit, de \nfapt, România. Ce vreți să faceți în viitor? Cum creșteți nivelul de trai al românilor? Simplu: lăsați \nmână liberă să le fie crescute taxele pe proprietate, în fiecare zi creșteți prețurile la alimente, energie, \ngaz și benzină. Cum rezolvați situația pensionarilor aflați în pragul sărăciei? Simplu: le înghețați \npensiile și-i forțați să-și trăiască bătrânețea la muncă, asta este reforma dumneavoastră. Cum ați promis \ncă veți sprijini companiile românești? Simplu: nu le dați niciun sprijin prin PNRR, în schimb le \ncocoșați cu noi taxe și impozite. \n- 9 - \n   \nAntireformele dumneavoastră vor distruge economia, vor crește șomajul și vor prăbuși puterea \nde cumpărare. Vreți să vindeți tot și să transformați România într-o mare piață de consum. Voi – cu \nbanii și bogăția, românii – cu sărăcia, atât mai rămâne pentru oameni și firmele românești. \nDoamnelor și domnilor, \nÎn încheiere, vă mai spun doar atât, un fapt pur statistic: Planul Germaniei are 1 241 de pagini, \nal Croației – 1 165 de pagini, al Franței – 815 pagini, al Poloniei – 498 de pagini, în România, până \nastăzi nimeni n-a văzut nicio pagină. Guvernul a ţinut planul la secret pentru că vrea să ascundă \ncele 2 miliarde de euro dosite pentru firmele de casă şi pentru consultanţă. Nu veţi reuşi! Vom \ncontinua să luptăm pentru ca banii europeni să ajungă la români, nu la clientela voastră politică! La fel \ncum nu veți reuși să vă duceți la capăt planul de sărăcire a populației. \nPSD este total împotriva antireformei guvernării Cîțu – Barna! (Aplauze.) \nVă promit, domnule Cîțu, că niciuna dintre măsurile de austeritate nu va primi votul PSD aici, \nîn Parlament! \nIar dumneavoastră, domnule candidat Orban, treziți-vă din chefurile făcute prin toate instituțiile \nprin care ați trecut și opriți acest Guvern catastrofal care sărăcește o țară întreagă! \nDin câte știu, sezonul la schi s-a încheiat în România. Îi transmit domnului Iohannis, oriunde s-ar \nafla Domnia Sa, să citească prostiile lui Cîţu şi Barna din PNRR, astfel încât să încetăm să ne mai facă \nîn continuare de râs la Bruxelles. \nVă mulțumesc. (Aplauze.) \n"
    },
    "10": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 24617,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 24743,
        "text": " \nÎl invit la cuvânt, din partea Grupurilor parlamentare AUR, pe domnul deputat George-Nicolae \nSimion. \n"
    },
    "11": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 24743,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 27435,
        "text": " \nNoi astăzi o să spunem „nu” acestui plan care nu ni s-a prezentat şi o să spunem „nu” în numele \nromânilor! (Aplauze.) \nEu eram copil, eram mic în anii ’90, când FMI-ul venea şi dicta închiderea industriei româneşti. \nAtunci n-am avut cum să spun „nu” pierderii suveranităţii naţionale şi distrugerii economiei româneşti. \nMarele nostru Eminescu avea o poezie care se potrivește foarte, foarte bine votului nostru de \nastăzi. Al vostru, pentru că noi nu votăm mărirea alocării bugetare către Bruxelles, din banii românilor, \npentru împrumuturi și fonduri pe care nu o să le vedem niciodată. Sau cel puțin românul de rând n-o să \nle vadă niciodată. Versurile lui Eminescu erau așa: „De ani și ani cădeți în hău,/Nimic nu vă mai \nmerge./Rușine să vă fie-n veac/Că v-ați trădat străbunii/De parcă n-ați fi pui de dac,/Ci rude-ați fi cu \nhunii!” (Aplauze, discuții.) \n- 10 - \n   \nDin păcate, 15 miliarde de euro este împrumutul pe care acest guvern provizoriu, Guvernul Cîțu, și-l \nasumă în numele românilor, un împrumut până în 2030, care după aceea va fi lungit prin alte împrumuturi. \nÎn 2021, plătim 3 miliarde și jumătate numai comisioane și dobânzi la împrumuturile pe care le \navem deja. În 2020, datoria publică a crescut cu 21 de miliarde de euro. De ce trebuie românii să mai ia \nun împrumut de 15 miliarde de euro, când noi n-am fost capabili să luăm 15 miliarde de euro din fondurile \neuropene? De ce trebuie să luăm nişte bani condiţionat şi să fim verificaţi la vârsta de pensionare, la nivelul \nde impozitare, la nivelul de deficit, la nișele economice pe care impozităm sau nu românii? \nNoi astăzi o să spunem „nu”. Noi astăzi o să spunem că România nu trebuie să renunţe iarăşi, \nprin acest vot al Parlamentului, la o parte din suveranitatea naţională. Noi astăzi o să spunem „nu” \nfaptului că, de 31 de ani, această clasă politică care ne-a condus ne-a băgat din ce în ce mai mult în \ncredite de consum. Noi astăzi o să spunem „nu” și astăzi o să spunem „nu” unei politici păguboase, \ncare nu ne va duce decât în hău. \nVă rog pe fiecare dintre voi, și dacă există opoziție, și dacă există parlamentari de la putere care \nvor să nu mai trăim iarăși vizitele venite de la FMI și controalele cu care am fost obișnuiți în anii ’90 \nși-n anii 2000, să nu votați acest program și să nu votați punctul 2 de pe ordinea de zi, în numele \nromânilor simpli care nu vor avea de beneficiat de pe… programe pompoase numite digitalizare sau \ntranziție justă. O să beneficieze tot niște băieți deștepți care au beneficiat de 31 de ani și acum au \nconturi în offshore-uri sau vile pe la Monaco. \nÎn numele unei Românii suverane, noi o să spunem: „Nu!” (Aplauze.) \n"
    },
    "12": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 27435,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 27536,
        "text": " \nInvit în continuare la microfon pe doamna senator Gabriela Firea. (Aplauze.) \n"
    },
    "13": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 27536,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 32530,
        "text": " \nMulțumesc, domnule președinte. \nDoamnă președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nReprezentanți ai Guvernului, \nDragi colegi, \nSincer, noi am fi vrut să spunem „da”, dar nu ne-a dat Guvernul ocazia. Chiar eram pregătiți și \nați înțeles, sunt convinsă, și din discursul domnului președinte Ciolacu faptul că am venit cât se poate \nde hotărâți să facem echipă pentru români cu Guvernul. Din păcate, apelurile noastre la dialog, la \nconlucrare pentru cetățeni poate sunt niște șabloane, poate sunt… vi se par cuvinte care nu mai trebuie \nsă fie folosite de către politicieni, iar opoziția să fie doar cea foarte dură și foarte critică. \n- 11 - \n   \nÎn ceea ce privește PNRR, Partidul Social Democrat, din prima clipă – și avem toate dovezile \npublice – a fost deschis nu doar să dialogheze, ci să pună la dispoziție toți specialiștii noștri pe toate \ndomeniile de activitate, astfel încât acest program, acest plan să fie unul bun și să fie unul al României. \nDomnule prim-ministru, \nN-ați venit de bună voie aici. Ați început declarația politică spunând că, iată, au fost plângăcioși \ncei din opoziție și v-au criticat pe nedrept. Ați venit cam cu forța și, așa, cam, cum spune românul, \n„cum îi e câinelui a linge sare”. (Aplauze.) Asta se vede, din păcate, din ceea ce ne-ați transmis. Am \nobservat și la colegii din arcul puterii, și la cei din opoziție, erau pregătiți cu foi, carnețele, pixuri să \nnoteze, să noteze ce conține concret acest plan, pentru că nu este normal să aflăm informații despre un \nproiect de țară atât de important pe surse sau pe la colțuri sau de prin ministere sau din ce lăsați \ndumneavoastră să se întrevadă și înțeleagă sau din ce ne mai spuneți în ultima perioadă, așa, ca și cum \nne-ați face o mare, mare onoare și ne-ați face nouă, practic, dovada că sunteți amabil. Până la urmă, \nsunteți prim-ministrul României. Le place unora, nu le place, ocupați temporar această poziție și \ntrebuie să o tratați cu responsabilitate. \nȘi  dați-mi  voie,  am  notat,  neavând  cifre  la  dispoziție  pe  care  să  ni  le  spuneți,  proiecte, \nprograme, am notat – îmi arată deja colegii să mă grăbesc – ce ați afirmat aici, în Parlament, afirmații \nneadevărate, întreținute artificial, căci despre PNRR opoziția a făcut afirmații neadevărate. Aveați \nocazia, domnule prim-ministru, să puneți stop acestor așa-zise afirmații neadevărate, toxice chiar, \nieșind public cu toate documentele, chiar în draft, că înțelegeam. Știm ce este un draft, știm ce este o \ncopie, știm ce este un material de lucru. Nu ați făcut acest lucru și veniți acum și vă plângeți de \nafirmații care s-au rostogolit și care nu erau adevărate. \nAți spus că este un plan care a apărut ca urmare a crizei sanitare la nivel european, asta știm cu \ntoții. Întrebarea noastră este: pe cine salvează, că nu pare să salveze pe cineva acest plan? Sunt niște \nbani și nu cei promiși înainte de alegeri, deci nu 80 de miliarde, nici măcar 29 de miliarde, că până la \nurmă suntem cu 14 granturi și 15 împrumuturi, iar împrumuturile sunt condiționate. Ar trebui să aveți \nmaximă sinceritate față de români, pentru că folosiți des acest cuvânt „sinceritate” și să le spuneți ce \nînseamnă, de fapt, aceste condiționalități, pe care vi le-ați asumat de bună voie, nu v-a obligat nimeni. \nTot  dumneavoastră  ați  spus:  „Planul  vine  cu  reforme”.  Pentru  cine  sunt  aceste  reforme?  Pentru \npensionarii care vor avea pensiile înghețate 5 ani? Pentru angajații despre care se vorbește deja că se \nanalizează cu austeritate vechimea în muncă? Pentru cei care vor suporta creșterea de taxe și impozite? \nVârsta de pensionare va crește pentru ei, va însemna reformă PNRR-ul? Eu cred că va însemna ceva \nfoarte rău și nu reformă. \n- 12 - \n   \nAți mai spus în speech-ul dumneavoastră că în toate țările Uniunii Europene s-a prezentat un \nastfel de plan și că înseamnă mai bine. La noi nu va fi mai bine, nu mai spun de austeritate. Știu că nu \nvă place acest cuvânt, vă dau un sinonim. De sărăcire ați auzit? Că asta se va întâmpla, o sărăcire a \npopulației.  Și  mi-am  notat  mai  multe  lucruri.  Din  păcate,  sunt  chestiuni  literare,  pentru  că  la \nmatematică nu am avut ce să notez, cât despre economie, nici nu se pune problema. Mai aveam notate \ncâteva fraze din document, găsite, așa, pe surse, ca să vă demonstrez că tot ceea ce am spus până acum \nși ceea ce au afirmat colegii noștri înainte de venirea dumneavoastră cu sila, așa, în Parlament, sunt \nlucruri  adevărate  și  că  nu  facem  opoziție  doar  de  dragul  opoziției.  Dar  aveți  acum  șansa,  atât \ndumneavoastră,  reprezentanți  ai  Guvernului,  cât  și  colegi  din  Parlament  care  reprezentați  arcul \nguvernamental, aveți șansa să nu votați acest plan și să facem împreună, dar împreună, echipă pentru \nromâni și să câștige toți românii sau să pierdeți dumneavoastră, individual. Nu ne-ar păsa foarte mult, \ndar pierd și românii, nu doar dumneavoastră. \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 32530,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 32740,
        "text": " \nÎn  continuare îl invit  la cuvânt  pe domnul deputat Alfred Simonis,  din partea Grupurilor \nparlamentare ale PSD. \nReaduc aminte PSD că mai are doi vorbitori, că mai sunt 6 minute 54. \n"
    },
    "15": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 32740,
        "end_text": "",
        "end_index": 32740,
        "text": ""
    },
    "16": {
        "start_text": "",
        "start_index": 32740,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 36886,
        "text": "Domnul Alfred-Robert Simonis: \nDoamna președinte, \nDomnule președinte, \nStimați colegi, \nStimați membri ai Guvernului, \nEu, fiind mai naiv de felul meu, aproape că l-am crezut pe prim-ministru atunci când ne spunea \nfaptul că n-a fost invitat, că ar fi vrut să vină să prezinte programul, planul, dar nu l-a invitat nimeni, \nîncercând să dea vina pe Ludovic Orban în sensul acesta. Însă mi-am amintit după aceea imediat… \n(Aplauze.), mi-am amintit imediat declarațiile domnului Cîțu, potrivit cărora, și citez acum „PNRR nu \nare de ce să treacă prin Parlament, nu e nevoie de niciun vot, nu e nevoie de nicio dezbatere.” Și nici \natunci nu m-aș fi prins că ne minte prim-ministrul, dacă n-aș fi ascultat prezentarea dânsului, care a \nfost o declarație politică și care n-a însemnat… n-a fost niciun fel de prezentare. \nApropo, doamnă președinte al Senatului, domnule președinte al Camerei, dumneavoastră, ca \ncei  care  conduceți  forul  acesta,  cea  mai  importantă  instituție  democratică  din  România,  sunteți \nmulțumiți de modul cum vă tratează prim-ministrul pe dumneavoastră, Parlamentul și pe români cu \n- 13 - \n   \nprivire la prezentarea acestui plan? (Aplauze.) Eu cred că nu. Și dacă mai aveți influență asupra lui, \ndomnule președinte al PNL, poate îl invitați să facă totuși prezentarea, dacă vă mai ascultă. Vedem. \nPNRR, Planul național de redresare și reziliență – ce denumire măreață! Mă duce cu gândul la \nresponsabilitate, la unitate, la șansa României de dezvoltare, pentru dezvoltare, la șansa de a-mi \ndemonstra că am învățat în 30 de ani în care am fost dezbinați, ne-am urât unii pe alții și n-am avut \nconsens pe temele importante. M-am gândit că învățăm de data aceasta… șansa de a face împreună – și \ns-a vorbit despre asta – chiar ceea ce n-a reușit să facă clasa politică în 30 de ani. Să înțelegeți și \ndumneavoastră, cei de la PNL, că acest program nu este programul dumneavoastră, ci este al României. \nÎn schimb, ne-ați prezentat niște idei, ne-ați spus că trebuie să avem încredere în prim-ministru și ministrul \nfondurilor europene și, iertați-ne, dar n-avem, n-avem cum s-avem și ați trimis planuri pe care vi le-a \nretrimis Comisia Europeană de fiecare dată. \nAvem, pe lângă toate acestea, un președinte al României absent din dezbaterea pe PNRR, nu \nne-a prezentat viziunea dânsului cu privire la plan. \nAvem un președinte al PNL, pe lângă Președintele României, care pare că sabotează Guvernul \nși premierul îl subminează pentru…, în perspectiva congresului. \nAvem și un premier – săracul! – care pare depășit complet și care nu-și conștientizează postura \nde prim-ministru al unui stat european. \nAvem și un vicepremier USR preocupat să-și rezolve problemele în justiție și să schimbe toată \npolitica comunicațională a partidului dânsului cu privire la „Fără penali în funcții publice”, că nu mai \nștim dacă au sau n-au voie penalii în funcții publice. (Aplauze.) \nȘi, pe lângă toate acestea, avem și un personaj dubios, incompetent, care se joacă, își face de \ncap cu 30 de miliarde de euro, banii României, și pare interesat de umplerea buzunarelor sponsorilor \ndin țară și din afara țării. Și, da, mă refer la Ghinea, ministrul fondurilor europene, ca să fie clar. \n(Aplauze.) Toate aceste găști, trei găști, una la PNL, alta la Guvern și alta la USR PLUS, au, fiecare \ndin ele, propriile interese politico-financiare, iar asta a făcut ca acest plan să nu aibă nimic în comun cu \ninteresele României. \nÎn final, ce blestem pe țara asta, ca într-un astfel de moment să avem la conducerea țării niște \ntrădători, niște maeștri ai învârtelilor subterane și ai compromisurilor sulfuroase! Ce blestem pe țara \nasta ca dumneavoastră să conduceți țara într-un moment în care era nevoie de cu totul altceva! Mai ales \ndupă ce ați pierdut alegerile, cei care luați deciziile astăzi, ați pierdut alegerile, iar noi le-am câștigat. \nÎmi spun speranța însă – și cu asta închei – în ceva, și anume partea bună a faptului că ați \nîntârziat prezentarea PNRR și că a fost întors de Comisia Europeană, e și o parte bună, și anume aceea \ncă, slavă Domnului, nu-l veți implementa dumneavoastră. (Aplauze.) \n- 14 - \n   \n"
    },
    "17": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 36886,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 37032,
        "text": " \nÎl invit în continuare la microfon pe reprezentantul Grupurilor parlamentare AUR, domnul \nsenator Claudiu-Richard Târziu. \n"
    },
    "18": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 37032,
        "end_text": "Din sală:",
        "end_index": 37083,
        "text": " \nHristos a înviat! \n"
    },
    "19": {
        "start_text": "Din sală:",
        "start_index": 37083,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 37113,
        "text": " Adevărat a înviat! \n"
    },
    "20": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 37113,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 38894,
        "text": " \nAșa nădăjduim să învieze și dreptatea neamului românesc. Din păcate încă, umblă cu capul \nspart. Poate că opoziția va face un gest astăzi de a-l bandaja, acest cap al dreptății. Să vedem. \nNe aflăm astăzi, aici cu o promisiune: că ni se va prezenta Planul național de redresare și \nreziliență. Nu a fost prezentat. Însă și această promisiune, din punctul nostru de vedere, era prea puțin. \nNoi, AUR, am cerut cu fermitate, de la bun început, ca acest plan, care angajează mai multe \nguverne și care, mai ales obligă românii să suporte costuri importante și măsuri importante care le vor \nafecta viața, acest plan să fie dezbătut în mod real în Parlament și votat. Nu ni s-a dat această \nposibilitate. Guvernul crede că le știe pe toate și, în consecință, ne tratează cu refuz. \nNe aflăm astăzi, aici, pentru că presiunea opoziției a fost importantă și a fost făcută printr-o \ncondiționare. Dacă, onor Guvernul, nu avea nevoie de votul nostru pentru a trece mărirea cotizației \ncătre Uniunea Europeană, nu ne aflam astăzi, aici, să fie foarte clar. \nReformele despre care domnul premier vorbește sunt de genul celor pe care un alt Guvern, de \naceeași extracție, mai mult sau mai puțin, le-a făcut în 2008, cu consecințe nefaste asupra românilor. \nNu sunt reforme, sunt acțiuni împotriva poporului român. Acest PNRR este un ajutor de înmormântare \nși, totodată, este ultima mare privatizare a ceea ce a mai rămas românesc. \nDin toate aceste motive și altele pentru care nu mai am timp acum, noi nu vom vota la punctul \n2, EURATOM, vom ieși din sală, ceea ce îi invităm să facă și pe colegii noștri de la PSD, dacă, într-adevăr, \ntot ce au spus aici este adevărat și poziția lor este cea pe care au exprimat-o de la tribună. \nVă mulțumesc. (Aplauze.) \n"
    },
    "21": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 38894,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 39031,
        "text": " \nÎl invit în continuare la microfon, din partea Grupurilor parlamentare PSD, pe domnul senator \nLucian Romașcanu. \n"
    },
    "22": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 39031,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 41999,
        "text": " \nMulțumesc. \nMulțumesc, domnule președinte. \nDoamnă președinte, \n- 15 - \n   \nStimați colegi, \nO să încep abrupt, că timpul nu-mi este prieten astăzi. V-am obligat să veniți în Parlament, deși \nn-ați vrut, domnule Cîțu, n-ați vrut nicio secundă să veniți aici, iar argumentul suprem, că habar n-aveți \nce scrie în acel Program național de redresare și reziliență, este că nimeni, nici de la PNL, nici de la \nUDMR, nici de la USR nu vrea să ia cuvântul, pentru că nu știți despre ce se vorbește acolo. \nVreau să vă spun că acest… (Aplauze.) N-aș fi făcut apel la incidentul de ieri, decât cu un scop \nextrem de important. V-am urat ieri, e normal, singurul lucru anormal este ce s-a întâmplat acolo. Și nu \ne prima oară. Și mai anormal este că se poate întâmpla ce s-a întâmplat în biroul dumneavoastră, iar \nparlamentarii  nu  sunt  obligați  să  vină  să  muncească  fizic  în  Parlament,  dar  pot  să  bea  fizic  în \nParlament. Dacă se poate acest lucru, vă rog să modificăm regulamentele, astfel încât să venim cu toții \nla serviciu, cum alții o fac, și medici, și profesori și așa mai departe. \nLegat de PNRR, cel mai bun nume este „Programul național de rateuri cu repetiție”. (Aplauze.) \nEste de două ori venit înapoi, a treia oară l-a preluat domnul Cîțu, în speranța, probabil, că se va \ncalifica pe un cal alb, frumos pentru Congresul Partidului Național Liberal. Și a treia oară va fi un \neșec, din păcate, și nu va fi un eșec de respingere, să zicem, al programului la Comisie, dar va fi un \neșec pentru România, dacă el va pleca așa cum este scris acolo. \nSunt senator de Buzău, părinții, bunicii sunt moldoveni. Ce faceți dumneavoastră cu acest plan \neste condamnarea sudului și a Moldovei la sărăcie. Despre autostrăzi – sunt vreo 30 de kilometri în \nMoldova. Nu se rezolvă nimic. Magistrala 500, Magistrala 600 de căi ferate pe Moldova nu au prins \nniciun leu pe modernizare, trenul cu care eu mergeam și mă întorceam de la facultate. Gaze – zero. \nIncredibil pentru o țară care se încălzește 60 – 70% cu lemne. Și vrem să ne conservăm pădurile! \nIrigații – zero. Este culmea ca o parte din decidenți care nu au votat pe Biblie să ne lase la mila bunului \nDumnezeu și a ploilor sale binecuvântate, numai că acestea nu pot fi programate. \nCare va fi rezultatul acestui program? Vor exista două Românii care, din păcate, vor merge cu \nviteze diferite, iar în anul în care acum câteva zile am celebrat Ziua Regalității, Ziua Independenței, \nsunt doar doi, trei ani de când am celebrat Centenarul, avem o clasă politică care nu este în stare să \nunească România pe niciun palier, nici politic, nici social, nici economic, în niciun fel. Cu această \nclasă politică nu uneam nici Mizilul de Ploiești, dacă erați în 1918, stimați guvernanți. \nConcluzia este una simplă: PSD nu acceptă și nu susține acest PNRR propus de un iGuvern, \ncum e iPhone-ul nostru – da? – i: incompetent, iresponsabil și incapabil. \nVă mulțumesc. (Aplauze.) \n"
    },
    "23": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 41999,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 42209,
        "text": " \nMai avem înscriere la cuvânt din partea deputaților, senatorilor neafiliați. \n- 16 - \n   \nTimpul alocat – un minut. \nS-a înscris la cuvânt doamna senator Iovanovici-Șoșoacă.( Discuții.) \n"
    },
    "24": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 42209,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 43720,
        "text": " \nMulțumesc. \nÎn sfârșit, domnul Cîțu nu fuge, dar o să-l punem pe fugă cât de curând. \nStăm și asistăm la cel mai mare circ pe care l-am văzut vreodată. Vorbim despre ceva ce nu \nexistă, un act iluzoriu. Suntem împrumutați pe 500 de generații și domnul Cîțu mai vrea să ne mai \nîmprumute pentru încă 500 de generații. \nVreți bani la buget, domnule Cîțu, impozitați profitul multinaționalelor, cifra de afaceri! Faceți-mi \nun dosar penal, ca lui Dragnea! 2% din cifra de afaceri impozitați-o, că nu mai suntem stat național, \nsuntem stat condus de multinaționale. \nDistrugeți CFR Marfă, pentru că aveți operatori privați unde aveți propriii interese. Mă ocup de CFR \nMarfă. Și ce am văzut acolo? Sunt numai dosare penale, subminarea economiei naționale pe care o conduceți. \nVreți bani, atunci impozitați cu 66% toți banii care pleacă, tot profitul, către offshore-uri. E \nnasol, nu? Aveți firme către offshore-uri toți. \nȘi, în final, haideți să ne amintim de Eminescu. \n„Şi acum priviţi cu spaimă faţa noastră sceptic-rece,/Vă miraţi cum de minciuna astăzi nu vi se \nmai trece?/Când vedem că toţi aceia care vorbe mari aruncă/Numai banul îl vânează şi câştigul fără \nmuncă,/Azi, când fraza lustruită nu ne poate înşela,/Astăzi alţii sunt de vină, domnii mei, nu este-aşa?/Prea \nv-aţi arătat arama sfâşiind această ţară,/Prea făcură-ţi neamul nostru de ruşine şi ocară,/Prea v-aţi bătut \njoc de limbă, de străbuni şi obicei,/Ca să nu s-arate-odată ce sunteţi – nişte mişei! …” \n"
    },
    "25": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 43720,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43752,
        "text": " \nTimpul… \n"
    },
    "26": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43752,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 43882,
        "text": " \n„…Da, câştigul fără muncă, iată singura pornire;/Virtutea? e-o nerozie; Geniul? o nefericire.” \n"
    },
    "27": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 43882,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43954,
        "text": " \nTimpul dumneavoastră a expirat, doamna senator. \n"
    },
    "28": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43954,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 44199,
        "text": " \nDar lăsați, domnule Orban, că dumneavoastră nici un minut nu rezistați. (Aplauze.) \n„Dar lăsaţi măcar strămoşii ca să doarmă-n colb de cronici;/Din trecutul de mărire v-ar privi cel \nmult ironici.” (Discuții.) \n"
    },
    "29": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 44199,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 44256,
        "text": " \nDar se uită la mine. \n- 17 - \n   \n"
    },
    "30": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 44256,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 44390,
        "text": " \n„Cum nu vii tu, Ţepeş doamne, ca punând mâna pe ei, \nSă-i împarţi…” (Microfon întrerupt. Aplauze.) \n"
    },
    "31": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 44390,
        "end_text": "Domnul Ion-Marcel Ciolacu (din sală):",
        "end_index": 44732,
        "text": " \nVă mulțumim, doamna senator. (Rumoare, discuții.) \nVă mulțumim, doamnă senator. \nDezbaterea din partea grupurilor parlamentare…, lista vorbitorilor înscriși s-a epuizat. \nDomnule prim-ministru, dacă doriți să aveți o intervenție la final. \nDacă nu, punctul 1 de pe ordinea de zi, privitor la dezbaterea PN… (Discuții) \n"
    },
    "32": {
        "start_text": "Domnul Ion-Marcel Ciolacu (din sală):",
        "start_index": 44732,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 44786,
        "text": " \nPe procedură… \n"
    },
    "33": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 44786,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 44838,
        "text": " \nProcedură, domnule deputat. \n"
    },
    "34": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 44838,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 45076,
        "text": " \nDomnule președinte de ședință, \nSolicit 30 de minute pauză să avem o discuție cu Grupul Partidului Social Democrat, fiindcă \nnoi, în continuare, așteptam totuși să avem o prezentare a PNRR-ului. \nVă mulțumim. \n"
    },
    "35": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 45076,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 45076,
        "text": ""
    },
    "36": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 45076,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 46156,
        "text": " \nInvit liderii de grup… Nu părăsiți sala! \nInvit liderii de grup ca să convenim procedural… (Discuții la prezidiu.) \nPauză de 30 de minute. \nVă așteptăm să reveniți în sală la ora 14.50 pentru a trece la dezbaterea punctului 2 de pe \nordinea de zi, ratificarea EUROATOM. \nPauză. Am spus 14.50. Pauză de 30 minute. \nRugămintea mea e să mobilizați grupurile parlamentare, astfel încât să putem să reluăm, cu o \nparticipare largă, ședința. \n* \nPAUZĂ \nDomnul Ludovic Orban: \nDoamnelor și domnilor deputați și senatori, \nAm rugămintea să reveniți, să vă ocupați locurile în sală pentru a putea continua ședința de astăzi. \n- 18 - \n   \nReluăm ședința după pauza de 30 de minute și vom continua cu punctul 2 al ordinii de zi, \nProiectul  de  lege  pentru  ratificarea  Deciziei  (UE,  EURATOM)  2020/2053  a  Consiliului  din  14 \ndecembrie 2020 privind sistemul de resurse proprii ale Uniunii Europene şi de abrogare a Deciziei \n2014/335/UE, Euratom, adoptată la Bruxelles. \nEste vorba de PL-x 98/2021, L30/2021. \nProcedură, domnule președinte? \nPoftiți, vă rog. \n"
    },
    "37": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 46156,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 46682,
        "text": " \nDomnule președinte de ședință, \nAstăzi  nu  a  fost  prezentat  în  plenul  Parlamentului  Planul  de  redresare  și  dezvoltare  al \nRomâniei. Tot ce știm despre PNRR este că nu vizează dezvoltarea României, ci un plan de austeritate \npentru toți românii. \nRăspunsul Partidului Social Democrat nu poate fi decât unul singur: pe 14 iunie depunem \nmoțiune de cenzură… (Aplauze.), având ca obiect principal eșecul Guvernului în privința Planului \nnațional de redresare și reziliență. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 46682,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 46722,
        "text": " \nStimați colegi… \n"
    },
    "39": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 46722,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 46774,
        "text": " \nDomnule președinte! \n"
    },
    "40": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 46774,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 46811,
        "text": " \nDa, spuneți. \n"
    },
    "41": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 46811,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 47057,
        "text": " \nDomnule președinte, \nRăspunsul PSD-ului acum ar fi să nu voteze EUROATOM-ul, până ce acest program nu este cu \nadevărat supus analizei, dezbătut și votat în Parlament. \nDe asta, fac un apel la colegii de la PSD... \n"
    },
    "42": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 47057,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 47105,
        "text": " \nL-ați mai făcut o dată… \n"
    },
    "43": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 47105,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 47191,
        "text": " \n…să părăsească și ei sala alături de noi. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 47191,
        "end_text": "Domnul Bogdan-Iulian Huţucă:",
        "end_index": 47765,
        "text": " \nL-ați mai făcut o dată, domnule Simion. \n- 19 - \n   \nStimați  colegi,  conform  prevederilor regulamentare, acest  proiect  de lege este dezbătut în \nprocedură de urgență. \nReamintesc că procedura de urgență este solicitată de inițiator și ea a fost aprobată în ședința \nBirourilor permanente reunite din data de 16 februarie 2021. \nRaport comun al Comisiilor de buget ale celor două Camere ale Parlamentului. \nDau cuvântul pentru prezentarea raportului domnului deputat Bogdan Huțucă, președintele \nComisiei de buget, finanțe a Camerei Deputaților. \n"
    },
    "45": {
        "start_text": "Domnul Bogdan-Iulian Huţucă:",
        "start_index": 47765,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 49295,
        "text": " \nMulțumesc, domnule președinte. \nDoamnă președinte, \nRaport  comun  asupra  Proiectului  de  lege  pentru  ratificarea  Deciziei  (UE,  EURATOM) \nnr.2053/2020 a Consiliului din 14 decembrie 2020 privind sistemul de resurse proprii ale Uniunii Europene, \nde abrogare a Deciziei nr.335/2014/UE, Euratom, adoptată la Bruxelles. (L30/2021, PL-x 98/2021) \nObiectul  de  reglementare  al  proiectului  de  lege  îl  reprezintă  ratificarea  Deciziei  UE \nnr.2053/2020 a Consiliului din 14 decembrie 2020 privind sistemul de resurse proprii ale Uniunii \nEuropene şi de abrogare a Deciziei nr.335/2014. \nNoua Decizie privind sistemul de resurse proprii al Uniunii Europene a intrat în vigoare de \nla 1 ianuarie 2021 și se va aplica numai după ratificarea sa de către toate statele membre. Prevederile \nsale sunt direct aplicabile statelor membre fără a mai fi necesară transpunerea ei în legislația națională. \nPotrivit art.22 din Regulamentul activităților comune ale Camerei Deputaților și Senatului, \nrepublicat, membrii celor două comisii s-au întâlnit în ședință comună în data de 27 februarie 2021 și \nau hotărât, cu majoritate de voturi, să propună spre dezbatere și adoptare plenului Parlamentului \nraportul comun de admitere a proiectului de lege. \nÎn raport cu obiectul și conținutul său, proiectul de lege face parte din categoria legilor \nordinare  și  urmează  a  fi  adoptat  în  conformitate  cu  prevederile  art.148  alin.(1)  și  (3)  din \nConstituția României, republicată. \nVă mulțumesc. \n"
    },
    "46": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 49295,
        "end_text": "Domnul Sebastian-Ioan Burduja:",
        "end_index": 49724,
        "text": " \nVă mulțumesc, domnule președinte. \nDupă prezentarea raportului, trecem la dezbaterea generală. \nDacă doresc să ia cuvântul reprezentanți ai grupurilor parlamentare la dezbaterea generală. \nDin partea Grupurilor parlamentare ale Partidului Național Liberal s-a înscris la cuvânt domnul \ndeputat Sebastian Burduja. \n- 20 - \n   \nVă rog să-mi semnalați înscrieri la cuvânt din partea grupurilor parlamentare. \n"
    },
    "47": {
        "start_text": "Domnul Sebastian-Ioan Burduja:",
        "start_index": 49724,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 51658,
        "text": " \nMulțumesc, domnule președinte. \nDoamnă președinte, \nStimați colegi, \nVremurile excepționale cer măsuri excepționale, iar România trece astăzi, alături de Europa și \nlumea întreagă, prin vremuri excepționale. Știm cu toții că, în ultimii ani, Uniunea Europeană a fost de \ndouă ori la răscruce, odată prin Brexit și apoi prin această pandemie care a necesitat un răspuns unit, \nun  răspuns  puternic.  Asta  s-a  și  întâmplat,  inclusiv  prin  contribuția  României,  prin  președintele \nIohannis, prin Guvernul României, iar astăzi Uniunea Europeană este mai puternică decât oricând. Dar \npentru ca lucrurile să fie duse la bun sfârșit, trebuie să ratificăm această Decizie nr.2053/2020 a \nConsiliului Uniunii Europene, astfel încât să putem operaționaliza Next Generation EU și, implicit, \nPNRR-ul, să putem accesa prefinanțarea din PNRR cât mai curând. \nSe știe că la fiecare euro cu care România a contribuit la bugetul Uniunii Europene, contabil, \nam primit cel puțin trei euro înapoi, plus efectele indirecte ale apartenenței la piața comună. Asta este \nrealitatea. Deci avem șansa unei generații să accesăm acești bani și să-i punem la treabă și pentru \nreforme, și pentru proiecte. \nSuntem, așadar, și cu asta închei, în fața unui test. Suntem aici și vă rog să vă gândiți la asta în \nmomentul votului: suntem aici în slujba țării sau să fim slujbașii unor interese meschine de partid? Eu \ncred că suntem toți în slujba țării și aș încheia cu cuvintele celui pe care îl sărbătorim luna viitoare, Ion \nC. Brătianu, la 200 de ani de la naștere, părinte fondator nu doar al PNL, ci și al statutului român \nmodern, care spunea așa… (Discuții.) Atenție! \n„Un partid poate lupta contra altora pentru a dărâma o stare de lucruri, dar ca să zidească trebuie ca \nnațiunea întreagă, toate partidele să-și dea concursul; altminteri, ceea ce un partid va zidi, altele vor surpa.” \nVă mulțumesc. (Aplauze.) \n"
    },
    "48": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 51658,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 51957,
        "text": " \nÎl invit în continuare la cuvânt pe reprezentantul Grupurilor parlamentare ale PSD, domnul \ndeputat Alfred Simonis. \nS-au mai înscris la cuvânt, din partea Grupului minorităților, domnul deputat Ovidiu Ganț și, \ndin partea parlamentarilor neafiliați, doamna senator Șoșoacă. \n"
    },
    "49": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 51957,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 53035,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \n- 21 - \n   \nVreau să explicăm foarte clar de ce am cerut această pauză de 30 de minute, și anume pentru a \nfi foarte clar faptul că astăzi nu se votează Planul național de redresare și reziliență… (Aplauze.), asta \nca să fie clar, plan de care ne delimităm profund, total. Este un plan al antireformelor lui Cîțu și am și \nanunțat deja, prin vocea președintelui partidului, faptul că vom depune moțiune de cenzură împotriva \nGuvernului Cîțu, tocmai din cauza faptului că acest plan este unul dezastruos. \nÎnsă astăzi, la acest punct avem ratificarea Acordului EUROATOM. România este ultima țară \ncare va depune Planul național de redresare și reziliență din Uniunea Europeană. Nu trebuie să fii \nultima țară care ratifică acordul și să continuăm să fim paria Europei, pentru că dumneavoastră aveți \nun Guvern incompetent care nu a fost capabil să trimită un plan bine structurat. \nPrin urmare, suntem oameni responsabili, dedicați valorilor europene și vom vota ratificarea \nacordului. (Aplauze.) \n"
    },
    "50": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 53035,
        "end_text": "Domnul Ovidiu Victor Ganţ:",
        "end_index": 53123,
        "text": " \nÎl invit în continuare la cuvânt pe domnul deputat Ovidiu Ganț. \n"
    },
    "51": {
        "start_text": "Domnul Ovidiu Victor Ganţ:",
        "start_index": 53123,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 56164,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamnă președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDoamnă, \nDomnilor miniștri, \nDoamnelor și domnilor deputați și senatori, \nGrupul parlamentar al minorităților naționale își exprimă satisfacția pentru faptul că dezbatem \nastăzi tratatul EUROATOM pe care urmează să-l ratificăm. \nNoi am susținut de la bun început aderarea României la Uniunea Europeană în mod activ, atât \nîn plan intern, cât și extern, prin legăturile pe care le avem fiecare dintre noi cu statele de origine de \ncare suntem legați prin limbă maternă și cultură. Utilitatea aderării nu mai trebuie dovedită, ea ținând \nde domeniul evidenței, România cunoscând, după anul 2007, o dezvoltare fără precedent. Tratatul pe \ncare îl ratificăm este expresia solidarității statelor membre în fața pandemiei și permite implementarea \nunor mecanisme de redresare a acestora din punct de vedere economico-social. Este cât se poate de \nclar că, împreună, vom trece mai ușor peste aceste greutăți decât ar încerca fiecare în parte. \nMecanismul de redresare și reziliență ne oferă șansa unui plan național care ar putea fi cel mai \nimportant instrument de finanțare a dezvoltării țării noastre în următorii ani, distinct de cadrul financiar \nmultianual al Uniunii Europene pentru perioada 2021 – 2027. \n- 22 - \n   \nToată lumea vorbește în acest context despre bani fiind extrem de important să avem parte de \ngranturi și împrumuturi în condiții avantajoase în perioada următoare pentru a realiza proiecte majore \nîn domeniul infrastructurii rutiere și feroviare, sănătății, învățământului, mediului, energiei, dezvoltării \ncomunitare, infrastructurii sociale, digitalizării etc. Acest plan mai conține și intenția unor reforme în \ndomenii esențiale pentru societate: administrației publice, salarizării, justiției, funcționării sistemului \nfiscal. Toate acestea nu reprezintă însă un scop în sine, ci trebuie să urmărească în final îmbunătățirea \nvieții noastre, a tuturor cetățenilor României. \nPentru  îndeplinirea  acestui  deziderat,  considerăm  că  este  nevoie  de  acțiune  politică  și \nadministrativă,  un  efort  conjugat  al  Parlamentului,  Guvernului  și  administrației  publice  locale,  o \ncolaborare transpartinică, dar mai ales de susținere a populației. Dacă această susținere ar lipsi, Planul \nnațional de redresare și reziliență și-ar rata scopul și am putea asista la cel mai mare eșec din ultimii 30 \nde ani. Sperăm că planul se va bucura de susținere cvasigenerală, iar în ceea ce privește Grupul \nparlamentar al minorităților naționale, vom face ceea ce ține de noi pentru ca demersul să se soldeze cu un \nsucces major pentru România. Iar pentru a se bucura de această susținere, planul trebuie să-și dovedească \noportunitatea, utilitatea și aprecierea publică de la arhitectura sa la detaliile de implementare. \nÎnchei prin a spune că grupul nostru parlamentar va vota în favoarea ratificării tratatului. \nVă mulțumesc pentru atenție. (Aplauze.) \n"
    },
    "52": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 56164,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56336,
        "text": " \nÎn continuare invit la cuvânt din partea parlamentarilor, deputaților și senatorilor neafiliați, pe \ndoamna senator Iovanovici-Șoșoacă. (Discuții.) \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56336,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 57806,
        "text": " \nMulțumesc. \nTot un minut, nu, domnule Orban? \nNe cereți să votăm un acord pentru subvenționarea unui PNRR. Care e PNRR-ul? Ne ducem la \nUniune cu un PNRR pentru care se presupune că Parlamentul și-ar fi dat acordul să existe, deși noi nu \nl-am văzut în scris, poate dânșii l-au văzut. Este o utopie. \nCe ne facem dacă UE ne spune: nu e bun? V-ați pus întrebarea? Ce se întâmplă dacă acest \nPNRR nu este OK și nu poate, nu vrea UE să ne dea banii respectivi? \nEu nu am auzit de la domnul Cîțu decât un discurs care mi-a adus aminte de Congresul al XIV-lea: \nCîțu reales la al XV-lea Congres! Atâta pot să spun despre PNRR. Cu tot respectul, domnule Cîțu, \naveți obligația să prezentați Parlamentului tot ceea ce conține PNRR-ul. Dumneavoastră ne cereți nouă \nsă ne exprimăm acordul pentru toate aceste lucruri în necunoștință de cauză. \n- 23 - \n   \nSunteți singurul probabil care ați citit PNRR-ul, pentru că noi nu l-am citit. (Discuții.) Da? \nDați-ni-l și nouă, vă rog frumos, că eu n-am auzit decât vorbărie: o să facem, o să obținem. Ce o să \nfaceți? Cumva UE v-a cerut să desființați CFR Marfă? Cumva UE v-a cerut să desființați Portul \nConstanța? De ce? Ca să câștige olandezii? Credeți că suntem proști? Cum am stat fără Schengen până \nacum, stăm și de acum încolo, să știți. Nu trebuie să renunțăm la Portul Constanța, că așa vi se cere. \nCe v-a cerut UE în schimbul acestor bani, de nu ne arătați PNRR-ul? (Discuții, aplauze.) \n"
    },
    "54": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 57806,
        "end_text": "Domnul Victor Ilie:",
        "end_index": 57985,
        "text": " \nDoamnelor și domnilor deputați și senatori, \nAm… S-a mai înscris la cuvânt Victor Ilie? Da. \nPoftiți, vă rog. Din partea Grupurilor parlamentare USR PLUS. \n"
    },
    "55": {
        "start_text": "Domnul Victor Ilie:",
        "start_index": 57985,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 58693,
        "text": " \nDragi colegi, \nEste un moment istoric. (Discuții.) Acest PNRR ne va ajuta să ne bucurăm în continuare de \nbeneficiile apartenenței la Uniunea Europeană. Ne-am bucurat în pandemie prin accesul la vaccinuri. \nNe vom  bucura în  continuare prin faptul că suntem net  primitori de fonduri  din  partea  Uniunii \nEuropene. Ne bucurăm de libera circulație și ne bucurăm de solidaritatea pe care acest plan o va acorda \nțărilor mai sărace din Uniunea Europeană cum este și România și, inclusiv, de dobânzile mai bune pe \ncare le vom putea atrage pentru finanțarea investițiilor cu care dorim să aducem România mai aproape \nde țările dezvoltate din Uniunea Europeană. \nVă mulțumesc. (Aplauze.) \n"
    }
}