{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 7 iunie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 7 iunie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 60,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 60,
        "end_text": "S T E N O G R A M A",
        "end_index": 2752,
        "text": "  \n \n1.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  3-4; 28;  \niniţiative legislative.  30-41 \n2.  Aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea unor iniţiative  4-5; 28-29; \nlegislative.  30-41 \n3.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  5; 29; \ncompletarea Legii nr.215/2016 privind ceremoniile oficiale. (L126/2021)  30-41 \n4.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  5-8; 29; \nnr.360/2002 privind Statutul polițistului. (L127/2021)   30-41 \n5.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  8-12; 29-30; \ncompletarea  Decretului-lege  nr.118/1990  privind  acordarea  unor  drepturi  30-41  \npersoanelor persecutate din motive politice de dictatura instaurată în data de 6   \nmartie  1945,  precum  și  celor  deportate  în  străinătate  ori  constituite  în \nprizonieri. (L97/2021) \n6.   Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  12-14; 30; \ncompletarea Ordonanței Guvernului nr.43/1997 privind regimul drumurilor și a  30-41 \nOrdonanței  de  urgență  a  Guvernului  nr.195/2002  privind  circulația  pe \ndrumurile  publice,  precum  și  pentru  completarea  Legii  nr.255/2010  privind \nexproprierea pentru cauză de utilitate publică, necesară realizării unor obiective de \ninteres național, județean și local. (L153/2021) \n7.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  14-16; 30; \nurgenţă a Guvernului nr.38/2021 pentru aprobarea unor măsuri în domeniul  30-41 \ngarantării creanțelor salariale. (L164/2021) \n8.  Dezbaterea și adoptarea Proiectului de lege privind adoptarea unor măsuri  16-20; \nreferitoare la infrastructuri informatice și de comunicații de interes național și  20-27; 30; \ncondițiile implementării rețelelor 5G. (L169/2021)  30-41 \n9.  Aprobarea modificării programului de lucru.  20 \n10.  Respingerea Propunerii legislative pentru modificarea Legii-cadru nr.153/2017  27-28; \nprivind salarizarea personalului plătit din fonduri publice. (L145/2021)  30-41   \n11.  Respingerea Propunerii legislative pentru completarea Legii nr.17/2007 privind  28; \neducaţia tinerilor capabili de performanţă înaltă. (L687/2020)  30-41 \n12.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  42 \nConstituţionale  asupra  unor  legi  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2752,
        "end_text": "şedinţei Senatului din 7 iunie 2021",
        "end_index": 2773,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 7 iunie 2021",
        "start_index": 2773,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 2847,
        "text": " \n \nŞedinţa a început la ora 16.11. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 2847,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 7357,
        "text": " \nBună ziua! \nStimați colegi, vă rog să vă ocupați locurile în sală. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 7 iunie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Eugen Pîrvulescu și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului și programul de lucru, stabilite de Biroul permanent și \nComitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. \nVă rog frumos să vă ocupați locurile în sală, stimați colegi. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor articolelor 111 și 136 din Regulamentul Senatului, în \nsituații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea \nși adoptarea inițiativelor se vor face printr-o procedură simplificată. \nÎn  cadrul dezbaterilor  generale poate lua cuvântul un singur reprezentant  al  fiecărui  grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor de pe ordinea de zi, după încheierea acestora, în a doua parte a ședinței, se va desfășura \nsesiunea de vot final, începând cu ora 17.00. \n- 3 - \n   \nComitetul liderilor a hotărât ca votul să se exercite prin intermediul tabletelor, iar senatorii care \nnu vor putea să-și exprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de \ntelefon puse la dispoziție, la solicitarea liderilor de grup. \nVă reamintesc că în ședința plenului din 2 iunie cu privire la punctele 1 și 2 ale ordinii de zi, \nne-am exprimat prin vot asupra rapoartelor de respingere a propunerilor legislative, dar nu s-a întrunit \nnumărul necesar de voturi pentru respingerea acestor inițiative. \nÎn aceste condiții, urmează să ne pronunțăm prin vot asupra propunerilor legislative în sesiunea \nde vot  final,  conform  programului  stabilit,  atunci  când vom  exercita votul și  asupra inițiativelor \nlegislative pe care le vom dezbate în ședința de astăzi. \nCa urmare, trecem la punctul 3 al ordinii de zi, aprobarea prelungirii la 60 de zile a termenului \nde dezbatere și adoptare a unei iniţiative legislative. \nÎn  data  de  7  iunie,  Biroul  permanent  al  Senatului  a  analizat  solicitarea  Comisiei  pentru \nadministrație  publică  privind  prelungirea  la  60  de  zile  a  termenului  de  dezbatere  și  adoptare  a \nPropunerii legislative pentru modificarea alin.(7) al art.4 din Ordonanţa de urgenţă a Guvernului \nnr.60/2020  privind unele măsuri financiare în  vederea implementării proiectelor de infrastructură \nfazate din perioada de programare 2007 – 2013, finanţate din fondurile Uniunii Europene aferente \nperioadei de programare 2014 – 2020. (L125/2021) \nPotrivit art.93 alin.(4) din Regulamentul  Senatului, „caracterul complex al legii se stabilește \nprin hotărârea plenului, la propunerea Biroului permanent”. \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în  \ncadrul sesiunii de vot final. \n* \nLa  punctul  4  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea  Legii privind unele măsuri  temporare referitoare la concursul  de admitere  la  Institutul \nNaţional al Magistraturii, formarea profesională iniţială a judecătorilor şi procurorilor, examenul de \nabsolvire a Institutului Naţional al Magistraturii, stagiul şi examenul de capacitate al judecătorilor şi \nprocurorilor stagiari, precum şi la concursul de admitere în magistratură. (L699/2020) \nReexaminare ca urmare a deciziei Curţii Constituţionale. \nAdoptată de Camera Deputaților. \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nO intervenție din partea domnului vicepreședinte Cazanciuc. \nVă rog. \n"
    },
    "7": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 7357,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 8091,
        "text": " \nStimați colegi, \n- 4 - \n   \nAvem în față un proiect de lege care are mai mult de 70 de articole. Sigur, doar o parte dintre \nele au fost declarate de Curte ca fiind neconstituționale. \nNu  avem  sesiune  de  vot  astăzi  ca  să  votăm  această  lege,  pentru  că  nu  avem  un  raport. \nPropunerea mea către Biroul permanent a fost să nu votăm un termen foarte scurt pentru raport, adică \nmâine, la Comisia juridică. \nCu alte cuvinte, Senatul nu e o adunare de oameni care votează copy-paste ce primește de \nundeva, fie și de la Camera inferioară. Rugămintea mea este să nu votăm această procedură de urgență, \ncăci o dezbatere de cel puțin o săptămână cred că este în interesul tuturor. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 8091,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 9793,
        "text": " \nMulțumesc. \nInițiativa este la punctul 38 marginal. \nAcum ne pronunțăm asupra procedurii de urgență pentru dezbatere și adoptare. \nLa  punctul  5  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea Propunerii legislative pentru modificarea art.18 din Legea nr.168/2020 pentru recunoașterea \nmeritelor personalului participant la acțiuni militare, misiuni și operații pe teritoriul sau în afara \nteritoriului statului român și acordarea unor drepturi acestuia, familiei acestuia și urmașilor celui \ndecedat. (b178/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \n* \nLa punctul 6 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.215/2016 privind ceremoniile oficiale. (L126/2021) \nRaportul Comisiei pentru administrație publică este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor \nprezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem vorbitori înscriși pentru acest punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 7 al ordinii de zi avem Propunerea legislativă pentru completarea Legii nr.360/2002 \nprivind Statutul polițistului. (L127/2021) \n- 5 - \n   \nRaportul Comisiei pentru apărare, ordine publică și siguranță națională este de respingere a \npropunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice,  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDomnule senator Târziu, liderul Grupului AUR, vă rog. \n"
    },
    "9": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 9793,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 11135,
        "text": " \nMulțumesc. \nAșa cum am susținut și în Comisia pentru apărare, această inițiativă urmărește să repare o \nnedreptate care se face unei părți a polițiștilor și nici măcar nu costă foarte mult la bugetul de stat, atât \ndoar  trebuie  urmat  un  principiu  normal,  ca  aceia  care  au  experiență  să  primească  gradele \ncorespunzătoare. Deci nu e niciun fel de schimbare majoră, dar pentru o parte dintre polițiști ea poate \nsă cântărească foarte mult, pentru că însemnă un grad în plus, un grad în plus însemnă nu foarte mulți \nbani, dar înseamnă o altă cinste, o altă autoritate, poate, și alte funcții. \nNoi susținem în continuare acest proiect pe care l-am inițiat și vă invităm și pe dumneavoastră \nsă o faceți, conștienți de faptul că încă o dată îndreptați o nedreptate. \nArgumentul că onor Curtea Constituțională s-a pronunțat cu privire la neconstituționalitatea \nîntregului articol vizat pentru modificare de către noi nu stă în picioare. Noi putem modifica astăzi și \nîndrepta ceea ce-i de îndreptat și așteptăm să ne comunice Curtea motivația ei pentru decizia pe care a \ndat-o, ca să mai îndreptăm și restul. Nu trebuie să anulăm acum această inițiativă legislativă cu gândul \ncă vom face o reparație mai târziu când vom înțelege și alte neplăceri pe care le introduce acel articol. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 11135,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 11307,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Nicoleta Pauliuc, președinta Comisiei pentru apărare, ordine \npublică și siguranță națională. \nVă rog. \n"
    },
    "11": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 11307,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13200,
        "text": " \nStimați colegi, \nAvem pe ordinea de zi o propunere legislativă pentru completarea Legii nr.360/2002 privind \nStatutul polițistului, inițiată cei drept de un grup de senatori de la formațiunea AUR, în data de 18 \nmartie 2021. \n- 6 - \n   \nAcum n-am să intru pe evaluarea textului și a propunerii legislative spunând că nu respectă… \nașa cum spune Consiliul Legislativ, structura instrumentelor de prezentare și motivare este deficitară, \nnu există referiri la impactul financiar pe care l-ar produce adoptarea unui astfel de text legislativ. \nDar, așa cum a spus și colegul nostru, există o decizie a Curții Constituționale din 6 mai 2021, \ncare a constatat, cu unanimitate de voturi, că este neconstituțională soluția legislativă a art.21 alin.(5) \ndin Legea privind Statutul polițistului, care exclude absolvenții cu diplomă de licență a unui program \nde studii de ordine și siguranță publică, respectiv drept, organizat la forma de învățământ cu frecvență \nîn  cadrul  Academiei  de  Poliție  „Alexandru  Ioan  Cuza”  a  Ministerului  Afacerilor  Interne,  de  la \nposibilitatea valorificării vechimii în structurile Ministerului Afacerilor Interne în vederea stabilirii \ngradului profesional acordat după absolvire. \nEste vorba de exact articolul care face obiectul propunerii legislative pe care o discutăm astăzi. \nAvând în vedere că decizia este definitivă și general obligatorie, așa cum știm cu toții, soluția \nde punere în acord a acestei prevederi din lege trebuie să fie conformă cu motivarea Curții Constituționale. \nComisia pentru apărare, ordine publică și siguranță națională a formulat un raport de respingere, \niar senatorii PNL nu vor vota propunerea legislativă, deoarece această propunere ar fi neconstituțională. \nDe altfel, aș putea să precizez că a fost o majoritate de voturi în cadrul dezbaterii acestui \nproiect de lege. \nVă mulțumesc mult. \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13200,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 13291,
        "text": " \nMulțumesc. \nAveți o intervenție pe procedură? \nUn minut, vă rog. \n"
    },
    "13": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 13291,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13610,
        "text": " \nColega președintă de la Comisia de apărare a spus că dacă am vota această inițiativă, ar fi \nneconstituțională. Nu, nu ar fi neconstituțională, ar fi în deplin acord cu Constituția, doar că nu știm ce \nmai vizează Curtea Constituțională ca fiind neconstituțional în acel articol. Atât. \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13610,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 13675,
        "text": " \nMulțumesc. \nVă rog, doamna președintă. \n"
    },
    "15": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 13675,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 14104,
        "text": " \nStimați colegi, \nNu poți să faci modificare la un articol care este în integralitatea lui declarat neconstituțional. \n- 7 - \n   \nCe  modificăm?  Păi,  ce  modificăm  dacă  noi  nu  știm  decizia  Curții?  Știm  doar  că  este \nneconstituțional  articolul în  totalitatea lui, iar dumneavoastră veniți  să spuneți acum  că facem o \nmodificare la un articol neconstituțional la care nu avem o motivație. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 14104,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 14881,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 8 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nDecretului-lege  nr.118/1990  privind  acordarea  unor  drepturi  persoanelor  persecutate  din  motive \npolitice de dictatura instaurată în data de 6 martie 1945, precum și celor deportate în străinătate ori \nconstituite în prizonieri. (L97/2021) \nRaportul  Comisiei  pentru  muncă,  familie  și  protecție  socială  este  de  respingere  a \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDomnule senator Târziu, vă rog. \n"
    },
    "17": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 14881,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 16554,
        "text": " \nNu este pentru prima oară când atrag atenția, de la acest microfon, asupra faptului că se \nîncearcă introducerea unor discriminări pe motive ideologice. \nLa fel se întâmplă și în cazul în care am respinge acest proiect de lege, pentru că el nu este \naltceva decât  o rectificare a unei  legi  care discriminează profund o parte a celor  care au luptat \nîmpotriva comunismului. Nu contează cum s-au numit ei sau de ce anume au fost acuzați la momentul \nla care au fost condamnați și trimiși în închisori sau în lagăre sau în domiciliul forțat, contează că ei au \nluptat împotriva comunismului și că merită recunoscută această luptă a lor. \nFaptul  că  există,  așa  cum  știu,  opinia  că  o  parte  dintre  cei  care  au  luptat  împotriva \ncomunismului  trebuie  puși  la  zidul  infamiei  nu  trebuie  să  ne  determine  pe  noi  să  votăm  astăzi \nîmpotriva acestei inițiative legislative care vine din partea unui deputat liberal. Și mă aștept din această \nperspectivă la o susținere a proiectului de către senatorii liberali, pentru că, în felul acesta, noi nu am \nface altceva decât să recunoaștem procesele staliniste din anii ʹ50 – ʹ60, să considerăm că ele au fost \nnormale, că rezultatele lor sunt cele potrivit legii și că cei condamnați și-au meritat pedepsele și \nsuferințele pe care le-au îndurat. \n- 8 - \n   \nDacă apreciem așa, nu putem considera că doar o parte dintre cei condamnați în tribunalele \npoporului, sub regim comunist, merită să fie puși la zidul infamiei, ci toată rezistența anticomunistă. \nSper ca prin votul nostru de astăzi să nu dăm senzația că susținem o asemenea opinie atroce. \nVă mulțumesc. (Aplauze.) \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 16554,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 16636,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Irineu Darău. \n"
    },
    "19": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 16636,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 20464,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, \nCă tot era înainte discuția cu integralitatea, o inițiativă legislativă se analizează în integralitate, \nnu doar din punctul de vedere care ne convine. Și, într-adevăr, există un coleg care a inițiat această \npropunere legislativă, la fel cum noi suntem aici 136, care trebuie să analizăm în ansamblu, în detaliu \nși să decidem. \nSunt multe alte prevederi în această inițiativă legislativă. Una dintre prevederi este o creștere \npentru  indemnizația  urmașilor  celor  care  au  decedat  în  timpul  direct,  în  timpul  unei  situații  de \npersecuție, de la câteva sute de lei cât e indemnizația astăzi la salariul mediu brut, care e undeva în jur  \nla 5 300 de lei. Foarte interesant lucru criticat și de Consiliul Legislativ este că supraviețuitorii rămân \nla indemnizația veche de câteva sute de lei. \nDe asemenea, urmașii de pe urma decedaților ulterior acestor situații de persecuție rămân tot la \ncâteva sute de lei. Consiliul Legislativ critică această discriminare și lipsă de logică. \nDincolo de asta, se prevăd niște scutiri de impozite într-un fel care dublează reglementări din \nCodul fiscal și nu se face nici unificare aici. De asemenea, se măresc niște indemnizații pentru membrii \nComisiei de acordare a acestor beneficii. Dacă astăzi se primesc 150 de lei pe lună, se vor primi 200 de \nRON pe fiecare ședință, în condițiile în care cel puțin doi membri ai acestei comisii sunt angajați ai \ncasei de pensii, deci plătiți o dată de stat, și în a căror fișă de post au deja datoria să facă parte din \naceste comisii și să ia deciziile potrivite. \nLegat de restricțiile de acordare, da, e deja a doua inițiativă legislativă care le pune în discuție, \nlaolaltă, cum am zis, cu toate celelalte propuneri de modificare. \nNici această inițiativă, ca și cele precedente, nu are fișă financiară, nu s-a făcut un studiu bazat \npe date despre câți beneficiari sunt în plată, despre câți urmași vorbim și care ar fi un nivel corect al \nindemnizației pentru ei. \n- 9 - \n   \nÎntre timp, pentru că v-am promis de data trecută că la nivelul Comisiilor de muncă din ambele \nCamere vom începe un studiu serios pe această problemă cu scopul de a găsi o soluție, împreună, \ntranspartinică, dincolo de politicianisme, am trimis o întrebare, cred că acum o săptămână sau două \ncătre  Ministerul  Muncii  în  care  cer  numărul  de  beneficiari,  cuantumurile  cheltuite  de  către  stat, \nnumărul de urmași și numărul excepțiilor aplicate pe cele șase legi care există pentru diverse categorii \nde  victime  ale  regimurilor  autoritare  din  România,  inclusiv  revoluționarii,  veteranii  de  război, \nstrămutări, victimele comunismului, victimele nazismului. \nCred că acesta este felul în care trebuie să abordăm o asemenea problemă. Am mai spus-o, \ntrebuie să fim incluzivi, trebuie să considerăm toate categoriile de victime, unele au niște indemnizații \nderizorii față de altele, îmi doresc – și fac un apel – să lăsăm aceste inițiative cu foarte multe detalii, \ndestul de nepotrivite și unele neconstituționale, să lucrăm împreună, să luăm alături de noi toate \nasociațiile, actorii sociali din acest domeniu și în mod onest, repet, dincolo de interese partinice, să \ngăsim soluția unitară de recunoștință din partea statului român pentru toți cei pe care i-a făcut să \nsufere, indiferent de perioada istorică. \nCum am spus, la nivel de Comisii de muncă există asumarea celor doi președinți că vom \ncontinua aceste demersuri, vom obține datele despre care v-am vorbit și de acolo, vă vom invita să \nconstruim împreună și cu victimele supraviețuitoare, și cu urmașii lor soluția corectă, echitabilă, \nunitară.  Și  acest  lucru  se  face  neapărat  temeinic,  nu  prin  aceste  inițiative  disparate,  asumate  pe \npersoană fizică. \nMulțumesc mult. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 20464,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 20682,
        "text": " \nMulțumesc pentru precizare. \nAm avut un vorbitor de la AUR. OK. \nVă rog. \nAveți o intervenție pe procedură? Ce fel de intervenție doriți? (Discuții.) \nAveți un minut pentru procedură, vă rog. \n"
    },
    "21": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 20682,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 21304,
        "text": " \nDa. Domnule senator coleg de la USR, ați înecat fondul problemei în detalii financiare. Nu \ncontează câți bani ia în plus sau în minus un urmaș al victimelor comunismului, fondul problemei pe \ncare l-a spus și Claudiu Târziu este că acolo apare o discriminare. Sunt… există o anumită categorie de \ndeținuți politici, de urmași ai lor, care nu vor lua niciun ban. Ăsta e fondul problemei. Nu mai folosiți \ncuvântul discriminare, atunci. Nu mai pretindeți că luptați împotriva discriminării când dumneavoastră \nrespingeți o lege în care a fost înlăturată această discriminare. Asta e tot. \n- 10 - \n   \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 21304,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 21443,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Romașcanu, liderul Grupului parlamentar PSD. \nVă rog, domnule senator. \n"
    },
    "23": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 21443,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 23027,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nAsta este până la urmă sensul dezbaterii parlamentare să combați, dar chiar să și fii de acord \ncâteodată și nu pot să nu fiu de acord cu intervențiile colegilor de la AUR, nu pot să nu fiu de acord cu \nintervențiile colegului de la USR, pentru că, într-adevăr, această lege are o grămadă de probleme. Și nu \nvă așteptați, dragă coleg de la AUR, ca senatorii PNL să voteze pentru legea lor, că n-o vor face. Este \nun lucru pe care, mă rog, l-am mai auzit dinspre partea asta a sălii legat de partea cealaltă a sălii. Da, \niată că se întâmplă ca o lege a unui coleg liberal să fie nominalizată de un membru al coaliției de \nguvernare ca fiind o lege pe persoană fizică și coaliția să meargă înainte, tropăind, spre victoria finală. \nCe vreau să spun este un lucru important. Toți cei care au luptat împotriva comunismului, într-o \nformă sau alta, trebuie să fie recompensați de stat, ca o formă de cerere de iertare a statului de azi \npentru statul de ieri, dar, în același timp, aș vrea în completarea celor spuse de colegii de la AUR… \nsigur că au fost foarte multe procese politice, care au pus niște etichete pe niște oameni care au luptat \nîmpotriva comunismului și astea trebuie evitate, cum trebuie evitat să beneficieze de anumite drepturi, \noameni care totuși s-au poziționat într-o parte a istoriei, care nu le face cinste. \nAșteptăm să lucrăm la o lege care să corecteze aceste lucruri și le urăm succes colegilor liberali \nvotând pentru raportul de respingere a legii colegului lor. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 23027,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 23135,
        "text": " \nUn drept la replică pentru domnul senator Irineu Darău. \nVă rog, domnule senator. \n"
    },
    "25": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 23135,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24130,
        "text": " \n20 de secunde. Dacă tot am făcut un apel, mai fac unul. Haideți să nu mai instrumentalizăm \npolitic, de acum încolo, până la sfârșitul mandatului, aceste teme. Și dacă tot vorbim de recunoștința pe \ncare noi, societatea și statul român, o datorăm diverselor categorii de victime, haideți să nu ne mai \navântăm atât în forme fără fond, haideți să consolidăm pe lângă niște indemnizații, acest aspect \npecuniar, haideți să consolidăm și conștientizarea adevărului istoric, haideți să construim în sfârșit \nmuzeele de care e nevoie în întreaga țară, haideți să le finanțăm în mod potrivit pe cele care există deja. \n- 11 - \n   \nDeci, când spun de o lege unitară a recunoștinței pentru toate categoriile de victime, mi-aș dori \nsă luăm în considerare toate aceste lucruri și să luăm în considerare inclusiv sancțiuni sau interziceri \npentru cei care neagă adevăruri istorice, fie că e vorba de crimele comunismului, fie că e vorba de \ncrimele nazismului. \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24130,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 25151,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 9 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței Guvernului nr.43/1997 privind regimul drumurilor și a Ordonanței de urgență a Guvernului \nnr.195/2002 privind circulația pe drumurile publice, precum și pentru completarea Legii nr.255/2010 \nprivind exproprierea pentru cauză de utilitate publică, necesară realizării unor obiective de interes \nnațional, județean și local. (L153/2021) \nRaportul comun al Comisiei pentru administrație publică și Comisiei pentru transporturi și \ninfrastructură este de admitere, cu amendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. (Discuții.) \nDomnul Ionuț Neagu, din partea Grupului parlamentar AUR. \nVă rog, domnule senator. \n"
    },
    "27": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 25151,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 25522,
        "text": " \nMulțumesc, doamna președinte. \nPrin prezenta lege se propune o dublă legiferare. Există o Ordonanță de urgență nr.195/2002, \ncare definește aceste piste de biciclete, art.25, plus faptul că dăm posibilitatea consiliilor județene și \nlocale să facă exproprieri cu un posibil… niște posibile pârghii de abuzuri. \nMulțumesc. \nNoi o să votăm împotrivă. \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 25522,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 25579,
        "text": " \nDomnul senator Fejér. \nVă rog. \n"
    },
    "29": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 25579,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28435,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \n- 12 - \n   \nAm în fața noastră o inițiativă legislativă, care are menirea de a facilita promovarea României, \natât pe plan intern, cât și pe plan internațional. Momentan vorbim prea mult despre transport alternativ, \nun stil de viață sănătos, despre mobilitate urbană, a unei posibilități de petrecerea a timpului liber, \npractic, în sport, a unei practici prietenoase cu mediul și așa mai departe, dar nu facem prea mult în \nacest sens. \nPrin această propunere legislativă propunem facilitarea circulării cu biciclete în toată țara și nu \ndoar în protecția drumurilor pe piste. \nPrin această propunere legislativă, cum am zis, am propus să înlocuim o sintagmă „drumuri pe \npiste”. Cea mai mare schimbare, cum am și zis, este aceea de a introduce în această lege construirea \ndrumurilor  pentru  biciclete  lângă  pistele  pentru  biciclete  existente,  astfel  putând  construi  aceste \ndrumuri și în afara protecției drumurilor. \nDacă vom avea drumuri pentru biciclete, vom putea circula unde vom dori în această țară, \nastfel având posibilitatea de a descoperi frumusețile țării noastre. \nPropun ca aceste drumuri pentru biciclete să fie de interes național, județean și local, dând \nposibilitatea de a gândi strategic și având astfel oportunitatea de a construi mii de kilometri de drumuri \npentru biciclete. Prin finanțările primite de la Uniunea Europeană, avem acum șansa de a atrage și \nfonduri structurale, astfel având oportunitatea să construim și drumuri pentru biciclete. \nDacă propunem construirea drumurilor de interes național pentru bicicletă, este de preferat să \ngândim strategic și să încercăm să construim drumuri pentru bicicletă, de exemplu, de la vărsarea \nDunării în Marea Neagră până la ieșirea prin Cazanele Dunării, astfel vom putea ajunge cu bicicleta și \npână la locul de unde izvorăște Dunărea, în Pădurea Neagră. Aici vreau să menționez faptul că numai \nîn România nu avem drumuri pentru bicicletă pe lângă Dunăre. \nTrebuie  să  încercăm  să  construim  și  alte  drumuri  naționale  pentru  bicicletă,  precum  Via \nCarpatica, de la Marea Neagră până la Maramureș, Via Moldova, Via Oltenia și am putea continua. \nLegând aceste drumuri de interes național pentru bicicletă – ca fiind coloana vertebrală națională a \ndrumului de bicicletă – cu drumurile de bicicletă de interes județean și local, vom putea ajunge în toate \nținuturile istorice, culturale ale țării. Astfel, vom putea redescoperi frumusețea României. \nEu cred că prin acest nou tip de turism vom da un nou impuls turismului românesc și, adiacent, \nvom  stimula  investițiile  în  acest  sector  și  nu  numai,  promovând  astfel  o  creștere  economică \nsustenabilă. Din această perspectivă, vă rog să sprijiniți și să aprobați această lege. \nUDMR va vota în consecință. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28435,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 28529,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Raoul Trifan. \n- 13 - \n   \n"
    },
    "31": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 28529,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 29706,
        "text": " \nMulțumesc, doamnă președintă. \nNoua definiție a drumurilor pentru cicliști, pe care acest proiect o introduce, promovează \ncicloturismul, ciclismul ca sport sau formă de agrement și naveta între localități folosind bicicleta. \nToate acestea sunt activități nepoluante, care aduc beneficii atât celor care le practică, cât și județului și \nlocalităților care sunt interconectate prin aceste drumuri. \nÎn contextul tranziției Europei spre o economie durabilă – și știm prea bine cât de sufocate de \nmașini și de poluate sunt marile orașe românești –, astfel de proiecte sunt mai mult decât bine-venite \npe ordinea de zi a plenului Senatului. Aș putea spune că acest Parlament ar trebui să se aplece chiar \nmai mult asupra acestui tip de inițiative legislative care aduc beneficii populației și promovează un stil \nde viață sănătos. \nSalutăm astfel de inițiative verzi care încurajează folosirea bicicletei ca mijloc de transport, \ndezvoltă  turismul  și  localitățile  României  prin  comportamentul  pe  care  îl  promovează  și  care \nimpulsionează antreprenoriatul local. \nSenatorii USR PLUS vor vota pentru acest proiect de lege. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 29706,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 30585,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile generale. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 10 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.38/2021 pentru aprobarea unor măsuri în domeniul garantării creanțelor salariale. (L164/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru muncă, familie și protecție socială este de admitere a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Claudiu Mureșan, președintele Comisiei pentru buget, finanțe, \nactivitate bancară și piață de capital. \nVă rog. \n- 14 - \n   \n"
    },
    "33": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 30585,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 32459,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nStimați colegi, \nAm avut această inițiativă legislativă, L164/2021, la raport la Comisia pentru buget. \nPandemia de COVID-19 a lăsat urme adânci în viața noastră, iar instituirea, pe rând, a stărilor \nde urgență și de alertă a însemnat pentru foarte mulți imposibilitatea de a realiza venituri, ceea ce a condus \nîn situația în care angajatorii nu au mai putut plăti salariile angajaților și unii au intrat chiar în insolvență. \nAstfel, a fost necesară modificarea Legii nr.200/2006 privind constituirea și utilizarea Fondului \nde garantare pentru plata creanțelor salariale prin  Ordonanța de urgență a Guvernului nr.9/2021, \nprecum și prin Ordonanța de urgență a Guvernului nr.35/2021. \nMăsurile instituite prin cele două acte normative au avut ca obiect simplificarea procedurilor de \nstabilire și de plată a creanțelor salariale din Fondul de garantare. Aceste măsuri au avut un real succes \npe piața forței de muncă, fiind o adevărată gură de oxigen pentru angajatori, însă, prin accesarea lor, \nresursele financiare pentru finanțarea  cheltuielilor efectuate din  Fondul de  garantare pentru plata \ncreanțelor  salariale  au  devenit  insuficiente,  impunându-se  necesitatea  adoptării  de  măsuri  în \nconsecință, așa cum sunt propuse prin prezenta inițiativă. \nMăsurile propuse prevăd că, începând cu data intrării în vigoare a Ordonanței de urgență \nnr.38/2021, din Fondul de rezervă bugetară se vor putea aloca, pe bază de hotărâri ale Guvernului, \nsume pentru transferuri din bugetul de stat, prin bugetul Ministerului Muncii și Protecției Sociale, către \nFondul de garantare pentru plata creanțelor salariale. \nNoi salutăm această inițiativă legislativă care, de altfel, a fost și votată în unanimitate la \nComisia pentru buget. \nUSR PLUS va vota și de data asta pentru. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 32459,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 32569,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Romașcanu, liderul Grupului PSD. \nVă rog. \n"
    },
    "35": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 32569,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33845,
        "text": " \nMulțumesc, doamnă președintă. \nNu  pot  să  nu  subliniez…,  nici  nu  știu  cum  să-i  spun  ca  să  se  poată  spune  la  tribuna \nParlamentului, după ce șomajul a explodat, după ce numărul de companii care intră în insolvență, în \n- 15 - \n   \nfaliment a crescut exponențial în urma pandemiei, dar și în urma măsurilor economice luate de acest \nGuvern, venim cu o ordonanță de urgență și cu legea de aprobare care să mai panseze pe ici pe colo. \nVă spun că ar fi trebuit acest Guvern să facă lucruri în linie cu ce a făcut restul Uniunii \nEuropene. Dacă dai 1,6% din PIB măsuri de compensare și măsuri de sprijin sanitar în pandemie, la \nasta te poți aștepta și, după aia, venim cu ordonanțe care să corecteze. Domnul Cîțu spunea: „Domnule, \nam mers până la 3% și am dat garanții!” Unde sunt garanțiile? Că văd că dăm acum ordonanță de \nurgență care să mai ridice puțin sumele. \nDeci este o lipsă acută de înțelegere a menirii pe care o au la guvernare, este un mod de \nguvernare prin peticire, pe care lumea îl condamnă, dar, din păcate, nu avem ce face în acest moment. \nPartidul Social Democrat va vota pentru legea de aprobare a acestei ordonanțe de urgență, dar \neste încă o măsură a incapacității acestui Guvern al coaliției. \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33845,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34730,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 11 avem Proiectul de lege privind adoptarea unor măsuri referitoare la infrastructuri \ninformatice și de comunicații de interes național și condițiile implementării rețelelor 5G. (L169/2021) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări, Comisiei \neconomice, industrii  și  servicii, Comisiei pentru  apărare, ordine publică și  siguranță națională și \nComisiei pentru comunicații și tehnologia informației este de admitere, cu amendamente admise și \namendamente respinse, a proiectului de lege. \nAcesta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDoamna vicepreședintă Alina Gorghiu, vă rog. \n"
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34730,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 37232,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nCred că nu mai există cetățean român care să nu știe la acest moment că Legea 5G este de \nimportanță strategică pentru România. E o lege care depășește sfera  comunicațiilor și  abordează \nsubiectul care ține de strategia României pe securitate. \n- 16 - \n   \nAceastă lege am convingerea că va fi votată astăzi de Senatul României, care este Cameră \ndecizională, și va merge, cât se poate de repede, la promulgare, la Președintele României. \nInițiativa a pornit de la nevoia de protecție, de siguranță, primul pas fiind acela de transpunere a \nMemorandumului 5G semnat între România și SUA, o modalitate prin care România a decis și s-a \nangajat să garanteze aceste lucruri. Securitatea sistemelor informaționale este obligația statului român, \niar în era digitală, unde suntem interconectați cu toți, riscurile la care ne expunem sunt mari, dacă \nrețelele despre care vorbim nu sunt sigure. \nGândiți-vă că nu suntem singuri. Aproape toate țările membre NATO au transpus această \nlegislație în legislația națională. \nÎn fapt, se stabilesc măsuri referitoare la infrastructuri informatice și de comunicații de interes \nnațional  și  condițiile  implementării  rețelelor  5G,  măsuri  care  reduc  riscurile,  amenințările  și \nvulnerabilitățile la adresa securității naționale și a apărării țării. \nTransparența furnizorilor 5G este prima condiție impusă de memorandumul despre care știm cu \ntoții, o condiție de bun-simț, care trebuie respectată de orice actor comercial. Astfel, furnizorii de \ncomunicații vor putea utiliza în rețelele 5G numai tehnologii, echipamente și programe software de la \nproducători autorizați în prealabil prin decizie a premierului, pe baza avizului CSAT. \nÎn cazul unui producător al cărui aviz CSAT e negativ, tehnologiile, echipamentele și softurile \npot fi utilizate pe o perioadă de până la 5 ani – în cazul echipamentelor din nucleul rețelei și până la 7 \nani – pentru celelalte echipamente din rețea, perioada calculându-se de la data intrării în vigoare a \nacestei legi, așa cum au amendat în comisiile reunite cele patru comisii raportoare. \nCa  atare,  stimați  colegi,  cu  toată  răspunderea  votului  Senatului  de  astăzi,  având  această \nlegislație, suntem, cred eu, suficient de pregătiți pentru a lansa licitația 5G și categoric cred că suntem \nla fel de pregătiți să avem un cadru legal pe o temă atât de importantă cum este securitatea națională. \nVă mulțumesc tuturor. \n"
    },
    "38": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 37232,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 37337,
        "text": " \nMulțumim. \nDau cuvântul domnului senator Claudiu Târziu, liderul Grupului AUR. \n"
    },
    "39": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 37337,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 39870,
        "text": " \nSunt de acord că este o lege extraordinar de importantă, strategică și de aceea sunt foarte mirat \nde graba și superficialitatea prin care se încearcă adoptarea ei. Nu a existat o dezbatere reală și nu a \nexistat nici măcar răgazul de a primi un răspuns de la Comisia Europeană privitor la necesitatea \nnotificării Comisiei de către noi asupra unui astfel de proiect de lege. \n- 17 - \n   \nPrin  Directiva  TRIS  2005,  suntem  obligați  ca  orice  reglementare  tehnică  să  fie  imediat \nnotificată Comisiei. Noi am avut o corespondență – noi, Grupul AUR, am avut o corespondență – cu \nComisia și avem acest răspuns. De aceea am solicitat, în ședința comisiilor reunite pentru raport, un \nrăgaz pentru a face cunoscută poziția Comisiei vizavi de proiectul de lege cu pricina. Nu ni s-a acordat. \nDe altfel, toate amendamentele depuse de senatorii AUR au fost respinse pe bandă rulantă și, printr-o \nînțelegere foarte stranie, haideți să… mă alint, foarte stranie, coaliția de la putere dimpreună cu PSD \nau trecut prin comisii acest proiect precum trenul prin gară. \nDragi colegi, \nChiar ministrul economiei, domnul Năsui, v-a atenționat – printr-o scrisoare trimisă doamnei \npreședinte Anca Dragu, o scrisoare oficială – că a primit, la rândul lui, observații de la Comisia \nEuropeană privind obligația notificării unui astfel de act normativ. Ministrul a spus că legea ar trebui \namânată pentru notificare timp de 3 luni. A fost și el ignorat, precum și Grupul AUR. \nDeci avem de-a face cu o lege adoptată – că nu mă îndoiesc că veți vota pentru ea masiv – în \nregim forțat, care încalcă o directivă europeană, în ciuda faptului că toți vă declarați foarte europeni și \natrage riscul de infringement și sancțiuni din partea Comisiei Europene. Legea nu respectă standardele \neuropene și internaționale de securitate cibernetică a rețelelor 5G. \nAUR a cerut și cere din nou o dezbatere reală asupra acestei legi, o dezbatere fără de care nu \navem garanția că tehnologia 5G este sigură din punct de vedere al securității cibernetice și din punct de \nvedere al siguranței sănătății noastre – că poate asta pică pe locul doi pentru unii dintre dumneavoastră, \npentru noi e pe locul întâi. Poporul român nu trebuie să fie din nou cobai pentru noi tehnologii, \ninsuficient studiate, de dragul unor interese obscure. \nDe aceea, eu vă propun să retrimitem proiectul la comisii, unde să mai dospească nițel, să \nprimim și răspunsurile necesare, să facem și dezbaterile de rigoare. \nVă mulțumesc. (Aplauze.) \n"
    },
    "40": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 39870,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 40120,
        "text": " \nÎi invit pentru consultări pe liderii de grup. \nVă rog. \nLiderii de grup, vă puteți apropia, vă rog, pentru consultări? \n(Discuții la prezidiu.) \nO intervenție pe procedură din partea doamnei senator Iulia Scântei. \nVă rog. \n"
    },
    "41": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 40120,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43404,
        "text": " \nVă mulțumesc, doamna președintă. \n- 18 - \n   \nRugămintea era să iau cuvântul pe procedură imediat după finalizarea punctului de vedere \nsusținut de liderul AUR, tocmai pentru a pregăti eventuala decizie a liderilor grupurilor parlamentare. \nStimați colegi și distins domn senator, lider al Grupului AUR, \nMă surprinde, știindu-vă rigurozitatea, mă surprinde expunerea dumneavoastră, care este un \nveritabil fake news și îi invit pe colegii lideri să fie atenți, atunci când menționez acest lucru în \nplenul Senatului. \nAm coprezidat, alături de colega, președinta Comisiei de apărare, doamna senator Pauliuc, \naceastă  ședință  comună  a  patru  comisii  permanente.  La  dezbateri  a  participat,  într-adevăr,  și \nreprezentantul Grupului AUR, chiar inițiator de amendamente asupra proiectului de lege. \nDomnule lider, \nVă informez că distinsul dumneavoastră coleg, reprezentant în Comisia pentru comunicații și \ntehnologia informației, nu a informat membrii comisiilor (reuniți fizic în ședință comună sau on-line) \ncu privire la existența unei comunicări oficiale, ca urmare a corespondenței purtate între AUR și \nComisia Europeană, pe care ați invocat-o. Fiind o chestiune de siguranță națională, așa cum a prezentat \nmai devreme doamna vicepreședintă a Senatului, contextul și conținutul adoptării acestui proiect, vă \nsolicit, prin intermediul președintelui de ședință, să faceți public conținutul corespondenței dintre \nAUR… și răspunsul pe care ați invocat că l-ați fi primit de la Comisia Europeană. Este în interesul \ndezbaterilor noastre să vedem dacă faceți fake news sau nu la plenul Senatului. \nRepet, reprezentantul dumneavoastră în ședința comună nu a făcut nicio mențiune de acest \nsens. A avut posibilitatea să-și susțină amendamentele, potrivit regulamentului. Votul a fost… s-a \nderulat, de asemenea, regulamentar. Regret dacă sunteți dezamăgit de vot, înseamnă că mai mulți \ncolegi sau marea majoritate a colegilor (reprezentanți din toate partidele în cele patru comisii) au \nînțeles importanța acestui proiect, dar trebuie să curmăm aici acest tip de a face politică din partea \nAUR, respectiv de a induce în eroare opinia publică cu privire la atitudini politice, acțiuni politice sau \nscopuri ascunse care ar sta în spatele unui proiect de o asemenea importanță. \nÎn ceea ce privește punctul de vedere pe care l-ați antamat, cu răspunsul Comisiei de la Veneția, \nvă învederez faptul – și dumneavoastră, și colegilor lideri – că acest proiect, atunci când a fost adoptat \nde Guvern, a avut avizul favorabil al Ministerului Justiției și nu a conținut în cuprinsul avizului \nMinisterului Justiției vreo recomandare, vreo solicitare sau vreun impediment legal care ar fi rezultat \ndin lipsa vreunui acord prealabil al Comisiei de la Veneția. \nDoamna președintă, \nVă rog să solicitați, pentru o transparentă dezbatere, să înțeleagă și lumea modul cum se face \ndezbatere politică în acest plen, să facă public astăzi, acum, citind la plenul Senatului adresa pe care \n- 19 - \n   \nliderul AUR consideră… sau ne-a spus că a transmis-o Comisiei Europene cu privire la acest proiect și \nrăspunsul, evident, pe care nu a avut posibilitatea…, nu ar fi avut posibilitatea reprezentantul acestui \ngrup să-l expună în comisii. \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43404,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 44217,
        "text": " \nMulțumesc, doamna senatoare. \nÎnțeleg că domnul senator Târziu are la dispoziție acest document și ni-l pune acum la dispoziție. \n* \nAș vrea să mai fac câteva precizări, înainte de a vă da cuvântul, domnule senator. \nVom supune la vot propunerea dumneavoastră, dar, de asemenea, trebuie să supunem la vot \nprelungirea dezbaterilor pe acest punct până la finalizarea dezbaterilor (asupra punctului 11) și trecerea \nla  sesiunea  de  vot  după  aceea.  Pentru  a  continua  discuțiile,  trebuie  să  supunem  la  vot  această \nprelungire de program. \nVot prin ridicarea mâinii. \nCine este pentru prelungirea dezbaterilor? \nOK. Mulțumesc. \nÎmpotrivă? \nAbțineri? \nCu unanimitate de voturi, s-a hotărât prelungirea dezbaterilor pentru punctul 11. \n* \nVă rog, domnule senator, aveți cuvântul. \n"
    },
    "43": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 44217,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 45457,
        "text": " \nSunt foarte surprins că cineva îndrăznește să mă acuze de minciună în această Cameră. \nEra o glumă. Nu sunt surprins, pentru că așa se lucrează în clasa noastră politică. Sunteți \nobișnuiți să mințiți și nu vă surprinde să vă mintă și altcineva. \nDragi colegi, \nEu când spun că am făcut ceva, chiar am făcut și când spun că voi face ceva, chiar fac! \nDumneavoastră, stimată doamnă președinte de comisie care ați coprezidat ședința comisiilor \nreunite, trebuia să fiți atentă la faptul că al meu coleg, domnul Mircea Dănească, senator desemnat să \nparticipe la ședința cu pricina, dintr-un început v-a adus la cunoștință demersurile noastre și faptul că \naceastă Comisie Europeană nu a fost notificată, așa cum se cuvenea și cum era obligatoriu să o facem, \nca for legislativ, în urma directivei pe care am citat-o mai devreme. \n(Replică neinteligibilă din sală.) \n- 20 - \n   \nVă pot oferi și răspunsul – și imediat o să-mi aducă consilierii, dacă vreți să le citesc de la \ntribună –, dar domnul Dăneasă v-a spus că există această corespondență, că există acest răspuns și \ndumneavoastră spuneți: „nu a existat”, „e un fake news”! \nCine face fake news, doamna senator? Cine face?! Eu, în niciun caz, nu fac. \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 45457,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 45759,
        "text": " \nÎnțeleg că vor veni consilierii dumneavoastră cu corespondența cu Comisia Europeană? OK. \nMulțumim. \nAșteptăm. \nDau cuvântul doamnei senatoare Nicoleta Pauliuc, președinta Comisiei pentru apărare, una \ndintre comisiile care au contribuit la raport. \nVă rog, doamna senatoare. \n"
    },
    "45": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 45759,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48920,
        "text": " \nÎnainte de a-mi susține… discursul, aș spune, în favoarea aprobării acestui proiect de lege, aș \nspune ceva: stimați colegi, nu există în Parlamentul României un partid care are în program o linie care \napără cetățenii mai mult față de celălalt. Nu există o politică de securitate a unui partid, există o \npolitică a întregului Parlament. Securitatea este un atribut al specialiștilor. Noi, politicienii, o punem în \npractică. Asta facem astăzi. Și încă ceva, stimați colegi, ar trebui ca discursul pe securitate și sănătate \nsă nu fie unul populist. \nAvem astăzi… \n(Replică neinteligibilă din sală.) \nExact același lucru vă spunem și noi! \nAvem astăzi pe ordinea de zi un proiect de lege – așa cum v-a spus și colega noastră – foarte \nimportant, care va crea cadrul de implementare în România a rețelelor 5G. Vorbim despre un subiect \ncu implicații majore pentru transformarea digitală a economiei și a societății. Dar rețelele 5G, pe lângă \nimplicațiile tehnologice și economice, mai au un aspect esențial, ce ține de infrastructurile informatice \nși de comunicații de interes național. Proiectul de lege aprobat deja de colegii noștri din Camera \nDeputaților, și unde Senatul este Cameră decizională, creează, pe scurt, un mecanism de autorizare \nprealabilă a producătorilor de tehnologii, echipamente și programe implicați în desfășurarea rețelelor 5G. \nScopul  principal  este  acela  de  a  reduce  riscurile,  amenințările,  vulnerabilitățile  la  adresa \nsecurității naționale și apărării țării și de a evita ca aceste rețele să cadă sub controlul unor state sau \nentități cu interese divergente, în prezent sau pe viitor, față de cele ale României și comunității din care \nface parte. \n- 21 - \n   \nNu am să mă refer aici la conținutul și la prevederile pe care legea le stipulează, am să spun că \nacest proiect de lege nu prevede excluderea unor actori specifici din tehnologia 5G, ci creează cadrul \ncare să asigure dezvoltarea unor rețele performante, sigure și reziliente. \nȘi acum, stimate coleg, ați făcut, în discursul dumneavoastră, trimitere că ar fi trebuit să \nnotificăm Comisia Europeană. Cel mai probabil, confuzia este dată de titlul proiectului, și anume \n„Proiectul de lege 5G”, din analogia acestuia cu alte acte normative similare, adoptate la nivelul altor \nstate membre ale Uniunii Europene în legătură cu problematica 5G, în cuprinsul cărora se regăsesc, e \nadevărat, deci în proiectele legislative ale statelor membre ale Uniunii Europene, se regăsesc aspecte \nde ordin tehnic. \nStimați colegi, \nProiectul de lege pe care îl votăm astăzi, supus avizării, nu conține norme sau normative \ntehnice și nici reguli privind serviciile societății informaționale. Mai mult, actul normativ tratează \nexclusiv aspecte legate de securitatea națională și de apărare a țării, de altfel, elemente care se regăsesc \nîn textul Proiectului de lege 5G, făcându-se trimitere la principiile fundamentale ale democrației \neuropene,  prin  urmare  neexistând  necesitatea  notificării  acestuia  la  Comisia  Europeană,  potrivit \nprevederilor, stimate coleg, Directivei Uniunii Europene 2015/1535. \nVă mulțumesc foarte mult. \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48920,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 49035,
        "text": " \nMulțumesc. \nÎi dau cuvântul doamnei senatoare Diana Iovanovici-Șoșoacă. \nVă rog, doamnă. \n"
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 49035,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51036,
        "text": " \nVă mulțumesc. \nNu știu cine tot menționează fake-news-uri în Parlamentul României, că până una-alta coaliția \nde guvernare numai de fake-news-uri se ține, de la vaccinare până la implementarea 5G. \nAți avut vizitele nenumăratelor ONG-uri în comisii, care v-au adus la cunoștință inclusiv \ndovezile științifice cu privire la atacul pe care această tehnologie 5G îl are asupra sănătății și vieții \noamenilor, păsărilor și animalelor. Nu v-au interesat. Cum nu v-a interesat, în nicio comisie, să-i \nascultați pe cei care v-au spus să fiți atenți, pentru că această tehnologie 5G este o tehnologie militară. \nO să facem din România un lagăr, în care oamenii sunt filmați, sunt urmăriți nonstop. Asta vreți să \nfaceți din România? Nu vă interesează nici faptul că există nenumărate dovezi științifice care fac \nlegătura dintre acea vaccinare cu ARN mesager și tehnologia 5G. OK, vi se pare fake-news? De ce nu \ncereți oamenilor de știință să facă o conferință, să vă aducă la cunoștință aceste lucruri? \n- 22 - \n   \nCe votăm noi în Parlamentul României? Votăm legi pentru instituirea lagărelor și dictaturilor \nde tehnologie adusă de străini, astfel încât să nu mai existe siguranță națională, să nu mai existe \nsănătatea oamenilor? Este un adevărat pericol, și asta o spun oamenii de știință. V-au adus-o la \ncunoștință toți luptătorii civici care au venit în Parlament. Nu v-au interesat, nici la Camera Deputaților \nși nici în Senatul României. \nDa, AUR-ul are dreptate, a luat poziție cu privire la această tehnologie 5G, dar nu aveți nici \nochi să vedeți, nici urechi să auziți. Este inacceptabil cum puteți să votați fără să înțelegeți că poporul \nromân nu dorește tehnologie 5G. În Franța și Marea Britanie această tehnologie este desființată, \ninclusiv în Statele Unite, și dumneavoastră vreți s-o implementați în România, ca să fim cobaii Europei \nși ai întregilor națiuni?! Pentru ce numai în România suntem cobai? Cobai la vaccinare, cobai la \ntehnologie 5G. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51036,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 51204,
        "text": " \nMulțumim frumos, doamna senatoare, mulțumim. \nDau cuvântul domnului senator Radu Mihail, liderul Grupului USR PLUS. \nVă rog, domnule senator. \n"
    },
    "49": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 51204,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51476,
        "text": " \nMulțumesc, doamna președintă. \nPe procedură, am avea rugămintea să nu mai permiteți astfel de intervenții care sunt complet \ndeplasate și n-au nicio legătură cu realitatea pe care trebuie s-o dezbatem în Senat. \nMulțumesc. (Rumoare, discuții.) \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51476,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 51670,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile asupra… \nInvit la microfon… o ultimă intervenție, din partea domnului senator Raoul Trifan, din partea \nGrupului USR. \nVă rog. \n"
    },
    "51": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 51670,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 53283,
        "text": " \nMulțumesc, doamnă președintă. \nAm să încerc să urmez fulminantul discurs dinaintea mea. \nMulte neadevăruri s-au spus de la această tribună, dar adevărul este că Legea 5G a trecut printr-\nun ciclu de elaborare foarte complex, la care au luat parte toate părțile interesate din ramura executivă, \ndin cea legislativă și din cadrul mediilor de business și social. Chiar și reprezentanții asociațiilor anti-5G \nau fost invitați la lucrările comisiilor și au luat cuvântul. Nu o dată. \n- 23 - \n   \nLa  finalul  acestui  proces  de  elaborare,  avem  un  proiect  de  lege  echilibrat,  care  vine  în \nîntâmpinarea nevoilor operatorilor ce vor implementa tehnologia 5G în România, pe de o parte, și ale \nviitorilor utilizatori, pe de alta. În același timp, această lege protejează interesele strategice ale țării \nnoastre și traiectoria ei transatlantică și europeană. \nAcest proiect a trecut prin mai multe, mai multe dezbateri ample și a reunit voința vastei \nmajorități a actorilor politici din Parlament. Am încredere că prin inteligența colectivă desprinsă din \naceste dezbateri s-a ajuns la un proiect suficient de matur, care își atinge cele două scopuri principale: \nfacilitarea implementării tehnologiei 5G în România și protejarea intereselor strategice ale țării noastre. \nGrupul USR PLUS, prin senatorii și deputații săi, a participat la elaborarea acestui proiect de \nlege și la dezbaterile publice pe acest subiect, a contribuit cu amendamente la forma sa finală și va vota \npentru adoptarea acestui proiect strategic și foarte important pentru țara noastră. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 53283,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 53393,
        "text": " \nMulțumesc. \nDomnule senator, aveți corespondența cu Comisia Europeană? \nOK, vă rog. \n"
    },
    "53": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 53393,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 54264,
        "text": " \nCe-am cerut noi? Am cerut o amânare. \nPe ce motiv? Pentru că încă nu suntem dumiriți dacă e respectată procedura și dacă securitatea \ncetățenilor români este satisfăcută sau nu. \nCe ni se reproșează? Că n-am fi făcut niciun fel de demers. N-a contat faptul că un ministru al \ncoaliției de guvernare v-a atras atenția asupra a ceea ce aveți de făcut. \nEi  bine,  am  aici  –  și  o  s-o  înmânez  doamnei  președinte  –  o  corespondență  cu  Comisia \nEuropeană,  cu  DG  Grow,  direcția  DG  Grow,  făcută  de  colegul  nostru  chestor  de  la  Camera \nDeputaților, Antonio Andrușceac, în numele grupurilor noastre parlamentare. Am aici răspunsul pe \ncare l-a primit, informal, pe e-mail – l-am considerat important, dar nu destul  –, drept pentru \ncare… (Discuții.) \nSemnătura este Bence Horváth, un ofițer delegat pentru piața internă. \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 54264,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 54354,
        "text": " \nDați, vă rog, citire corespondenței, dacă se poate. (Discuții.) \n"
    },
    "55": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 54354,
        "end_text": "Domnul Sorin Lavric (din sală):",
        "end_index": 55040,
        "text": " \nAș citi, dar e o corespondență destul de lungă, după cum vedeți, e pe două pagini, și mai \nurmează încă două pagini și vă vedeam grăbiți, pe de o parte. Pe de altă parte – deci asta poate fi citit, \n- 24 - \n   \nnu e niciun fel de problemă –, voiam doar să vă spun ce am făcut noi, pentru că mi-ați spus… pentru \ncă mi-ați spus… \n(Discuții, replici neinteligibile.) \nDa, vreți să verificați engleza, nu? Nu e bună, dacă asta mă întrebați. Nu, nu e bună. \nEu vă pot spune procedura pe care am urmat-o și vă pot lăsa documentele prin care să vă \nconvingeți că ceea ce spun este adevărat. Am… \n(Discuții, replici neinteligibile.) \nDa, știu, e aici, e aici. \n"
    },
    "56": {
        "start_text": "Domnul Sorin Lavric (din sală):",
        "start_index": 55040,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 55092,
        "text": " \nAsta e, citiți-o. \n"
    },
    "57": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 55092,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 58497,
        "text": " \nVreți răspunsul integral. Vi-l citesc în limba română. Sunteți satisfăcuți așa? (Discuții.) \n„Stimate  domnule  Antonio  Andrușceac,  aș  dori  să  vă  mulțumesc  pentru  răspunsul \ndumneavoastră  cu  privire  la  Proiectul  de  lege  privind  adoptarea  unor  măsuri  referitoare  la \ninfrastructura informatică și de comunicații de interes național și condițiile implementării rețelelor 5G. \nAș dori să reamintesc că, în conformitate cu art.5 alin.(1) din Directiva (UE) 2015/1535” – invers \nprobabil că era –, „statele membre comunică imediat Comisiei orice proiect de regulament tehnic, cu \nexcepția cazului în care doar transpune textul integral al unui standard internațional sau european. \nAceastă dispoziție citită, coroborată cu art.1 lit.f) din aceeași directivă, care stabilește definiția unei \nreglementări tehnice în sensul directivei, prevede că:  «Reglementare tehnică înseamnă specificații \ntehnice și alte cerințe sau reguli privind serviciile, inclusiv dispozițiile administrative relevante, a căror \nrespectare este obligatorie, de jure sau de facto, în cazul comercializării, furnizării unui serviciu, \nstabilirii unui operator de servicii sau utilizării într-un stat membru sau o parte importantă a acestuia, \nprecum  și  dispozițiile  legale,  reglementările  sau  actele  administrative  ale  unor  state  membre,  cu \nexcepția celor prevăzute la art.7, care interzic fabricarea, importul, comercializarea sau utilizarea unui \nprodus sau interzic furnizarea sau utilizarea unui serviciu sau a unei instituții ca furnizor de servicii.» \nDin textul directivei reiese că nu se face nicio distincție între legislația primară și legislația secundară. \nPrin urmare, aș dori să reiterez că, în cazul în care proiectul de norme naționale conține reglementări \ntehnice, inclusiv specificații tehnice, alte cerințe sau norme privind serviciile societății informaționale, \nastfel  cum  sunt  definite  la  art.1  din  Directiva  2015/1535,  aceste  reglementări  trebuie  notificate \nComisiei, în conformitate cu art.5 alin.(1) din directivă. Conform jurisprudenței Curții de Justiție a \nUE” – și dă un caz, 194/94 CIA Security International –, „neîndeplinirea obligației de notificare în \ntemeiul directivei respective constituie un defect procedural substanțial în adoptarea lui, care implică \n- 25 - \n   \nfaptul că orice persoană interesată ar putea contesta legalitatea reglementării tehnice în fața unei \ninstanțe naționale și ar putea solicita nepunerea lui în aplicare.” \nÎn ceea ce privește întrebarea punctuală, „punctele respective nu sunt destinate să confere \ndrepturi  persoanelor  fizice,  în  așa  fel  încât  încălcarea  lor  de  către  un  stat  membru  dă  drepturi \npersoanelor fizice de a obține de la alt stat membru respectiv despăgubiri pentru prejudiciul suferit ca \nrezultat al acestei încălcări pe baza legislației UE”. \nDar, cum spuneam, ăsta a fost un răspuns pe e-mail. \nȘi noi am mai făcut o scrisoare oficială, de la grupul de la Senat, către comisarul pentru piața \ninternă, Thierry Breton, la care încă nu am primit un răspuns oficial. Îl așteptăm parafat. \nDe aia v-am rugat să aveți răgaz, să aveți răbdare și să îngăduiți o amânare a acestei legi, că „nu \ndau turcii”, vorba aceea. Dumneavoastră n-ați vrut, m-ați acuzat că am mințit. V-am arătat că nu am mințit. \nLas toate documentele aici spre consultare. \nVă mulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 58497,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 58685,
        "text": " \nMulțumesc, domnule senator. \nÎnțeleg că este o descriere a condițiilor pentru notificare pe care v-a transmis-o Comisia. \nDoamna senatoare Iulia Scântei, vă rog. \n"
    },
    "59": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 58685,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59319,
        "text": " \nDomnule senator, lider de Grup AUR, \nVă mulțumesc pentru disponibilitatea arătată și că ne-ați lămurit cu privire la conținut. \nLa rândul meu, fac un gest de diligență și de curtoazie politică, să vă menționez că textul \nrăspunsului transmis informal, așa cum ați menționat, de reprezentantul Comisiei Europene, așa cum l-ați \ncitit, se regăsește în expunerea de motive a Guvernului la proiectul de lege pe care astăzi l-am dezbătut. \nPrin urmare, nu există diferențe între ceea ce votăm, ceea ce v-a spus reprezentantul Comisiei în acel \ne-mail și proiectul de lege înaintat de Guvern. \nVă mulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59319,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 68567,
        "text": " \nMulțumesc. \nCred că am încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa rămâne la vot final. \nAvem propunerea liderului Grupului AUR, domnul senator Târziu, de retrimitere la comisie, \npropunere pe care o voi supune votului, conform discuțiilor cu liderii de grup. \nEste vot prin ridicarea mâinii. \n- 26 - \n   \nCine este pentru retrimiterea la comisie? \n12 voturi pentru. \nCine este împotrivă? \n65 de voturi împotrivă. \nAbțineri? Se abține cineva? \nMulțumesc. \nPropunerea de retrimitere la comisie a fost respinsă. \nInițiativa legislativă rămâne la vot final. \n* \nVom trece acum la partea a doua a ședinței de astăzi, respectiv la sesiunea de vot. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. \nVă reamintesc că votul se exercită prin intermediul tabletelor, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la dispoziție \nla solicitarea liderilor de grup. \nModalitatea  de  exercitare  a  votului  prin  intermediul  tabletelor  este  următoarea.  Pentru \nexercitarea fiecărui vot este necesar să se acceseze pictograma „vot” de pe ecranul tabletei. Vor fi \nafișate patru taste digitale, inscripționate astfel: „pentru”, „contra”, „abținere”, „prezent, nu votez”, \nreprezentând opțiunile de vot. În cazul în care senatorul va apăsa exclusiv tasta „prezent, nu votez”, \nacesta va fi înregistrat prezent în categoria celor care nu și-au exprimat nicio opțiune de vot. \nTimpul alocat pentru vot este de 30 de secunde. \nÎn timpul ședinței de vot, în cazul în care senatorul este înregistrat în aplicație, dar nu apasă \nnicio tastă, va figura absent la votul respectiv. \nSenatorul își poate exprima poziția în problema supusă votului dacă se înregistrează în aplicație \nîn intervalul de timp alocat votării. Ieșirea din aplicație după exprimarea opțiunii în problema supusă \nvotului, dar înainte de expirarea timpului alocat votării nu invalidează opțiunea exprimată. Senatorul \nare posibilitatea de a-și schimba opțiunea de vot exprimată în timpul alocat fiecărui vot, după apăsarea \ntastei „refresh”. \nAvând în vedere cele prezentate, urmează să derulăm un vot test. \nStimați colegi, vă rog să votați. \n89 de senatori prezenți. \nDacă nu sunt probleme cu sesiunea de vot, vom trece la votul pe fiecare punct al ordinii de zi. \nLa punctul 1 al ordinii de zi de astăzi… OK, avem o problemă. (Discuții.) \n- 27 - \n   \nLa punctul 1 al  ordinii de zi avem  Propunerea legislativă pentru modificarea  Legii-cadru \nnr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L145/2021) \nVă reamintesc că în ședința plenului din 2 iunie 2021 a fost supus la vot raportul de respingere \na propunerii legislative, dar nu s-a întrunit numărul necesar de voturi pentru respingerea acesteia. \nÎn aceste condiții, urmează să ne pronunțăm prin vot asupra propunerii legislative. \nAceasta face parte din categoria legilor organice. (Discuții.) \nStimați colegi, vă rog să votați. \n4 voturi pentru, 93 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 2 avem Propunerea legislativă pentru completarea Legii nr.17/2007 privind educaţia \ntinerilor capabili de performanţă înaltă. (L687/2020) \nVă reamintesc că în ședința plenului din 2 iunie a fost supus la vot raportul de respingere, dar \nnu s-a întrunit numărul necesar de voturi pentru respingerea acestei inițiative. \nÎn aceste condiții, urmează să ne pronunțăm prin vot asupra propunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nZero voturi pentru, 89 împotrivă, 13 abțineri, zero „nu votez”. \n* \nLa punctul 3 urmează să ne pronunțăm prin vot asupra aprobării prelungirii termenului de \ndezbatere și adoptare, de la 45 la 60 de zile, a Propunerii legislative pentru modificarea alin.(7) al art.4 \ndin  Ordonanţa  de  urgenţă  a  Guvernului  nr.60/2020  privind  unele  măsuri  financiare  în  vederea \nimplementării proiectelor de infrastructură fazate din perioada de programare 2007 – 2013, finanţate \ndin fondurile Uniunii Europene aferente perioadei de programare 2014 – 2020. (L125/2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare de la 45 la 60 de zile. \nStimați colegi, vă rog să votați. \n75 de voturi pentru, 25 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 4 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Legii privind \nunele măsuri temporare referitoare la concursul de admitere la Institutul Naţional al Magistraturii, \nformarea profesională iniţială a judecătorilor şi procurorilor, examenul de absolvire a Institutului \nNaţional al Magistraturii, stagiul şi examenul de capacitate al judecătorilor şi procurorilor stagiari, \nprecum şi la concursul de admitere în magistratură. (L699/2020) \nReexaminare ca urmare a deciziei Curții Constituționale. \n- 28 - \n   \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n54 de voturi pentru, 47 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 5 avem aprobarea  procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative  pentru  modificarea  art.18  din  Legea  nr.168/2020  pentru  recunoașterea  meritelor \npersonalului participant la acțiuni militare, misiuni și operații pe teritoriul sau în afara teritoriului \nstatului român și acordarea unor drepturi acestuia, familiei acestuia și urmașilor celui decedat. (b178/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n98 de voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 6 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.215/2016 privind ceremoniile oficiale. (L126/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n89 de voturi pentru, 13 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  7  avem  Propunerea  legislativă  pentru  completarea  Legii  nr.360/2002  privind \nStatutul polițistului. (L127/2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nAceasta face parte din categoria legilor organice. \nVă rog să votați. \n85 de voturi pentru, 14 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 8 avem Propunerea legislativă pentru modificarea și completarea Decretului-lege \nnr.118/1990 privind acordarea unor drepturi persoanelor persecutate din motive politice de dictatura \ninstaurată în data de 6 martie 1945, precum și celor deportate în străinătate ori constituite în \nprizonieri. (L97/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \n- 29 - \n   \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n86 de voturi pentru, 13 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 9 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței Guvernului nr.43/1997 privind regimul drumurilor și a Ordonanței de urgență a Guvernului \nnr.195/2002 privind circulația pe drumurile publice, precum și pentru completarea Legii nr.255/2010 \nprivind exproprierea pentru cauză de utilitate publică, necesară realizării unor obiective de interes \nnațional, județean și local. (L153/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiilor. \nPropunerea legislativă face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n90 de voturi pentru, 12 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 10 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.38/2021 pentru aprobarea unor măsuri în domeniul garantării creanțelor salariale. (L164/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n88 de voturi pentru, 11 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 11, Proiectul de lege privind adoptarea unor măsuri referitoare la infrastructuri \ninformatice și de comunicații de interes național și condițiile implementării rețelelor 5G. (L169/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului de lege, astfel cum se propune a fi modificat prin amendamentele din raportul comisiilor. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n87 de voturi pentru, 12 împotrivă, o abținere, zero „nu votez”. \n* \nVom trece acum la votul prin apel telefonic. \nÎi rog pe liderii de grup să prezinte secretarului de ședință lista cu senatorii ce vor fi sunați. \n- 30 - \n   \nPAUZĂ \n"
    },
    "61": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 68567,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 68911,
        "text": " \nBună ziua, dragi colegi! \nÎncepem apelul telefonic pentru votul de astăzi. \nVă rog să o apelați pe doamna Anastase Roberta-Alma și se pregătește doamna Anisie Monica. \nȘi după aceea domnul Bica Dănuț. \nDoamna Anastase nu răspunde la primul apel. \nDoamna Anisie Monica. \nSe pregătesc domnul Bica și domnul Bourceanu Septimiu. \n"
    },
    "62": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 68911,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 69171,
        "text": " \nMonica-Cristina Anisie, senator de București, votul meu pentru astăzi este următorul, punctele \n1 și 2 de pe ordinea de zi – împotriva propunerii legislative, iar pentru punctele de la 3 la 11 – pentru \npropunerea legislativă. \n"
    },
    "63": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 69171,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 69307,
        "text": " \nVă mulțumim frumos. \nDomnul Bica Dănuț. \nSe pregătesc domnul senator Bourceanu și domnul senator Cadariu Constantin. \n"
    },
    "64": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 69307,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 69479,
        "text": " \nBună ziua! \nIulian-Mihail Bîca, senator PNL Vaslui, votul meu este următorul, punctele numărul 1 și 2 – \nîmpotrivă, restul punctelor – pentru. \n"
    },
    "65": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 69479,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 69738,
        "text": " \nMulțumim frumos. \nDomnul Bourceanu Septimiu. \nSe pregătește domnul senator Cadariu. Și domnul senator Chirteș. \nDomnul senator Bourceanu nu răspunde la primul apel. \nDomnul senator Cadariu, domnul senator Chirteș și domnul senator Cionoiu. \n"
    },
    "66": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 69738,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 69968,
        "text": " \nBună seara! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este următorul: la punctele 1 și 2 – \nîmpotrivă, iar la restul punctelor discutate de pe ordinea de zi – pentru. \nMulțumesc. \n"
    },
    "67": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 69968,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 70118,
        "text": " \nVă mulțumim frumos. \nDomnul senator Chirteș Ioan, domnul senator Cionoiu. \n- 31 - \n   \nSe pregătește domnul senator Ciucă Nicolae. \n"
    },
    "68": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 70118,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 70347,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL de Mureș Cristian Chirteș și votez la punctul 1 – împotrivă, punctul 2 – \nîmpotrivă, iar de la punctul 3 până la 11 inclusiv – pentru. \nVă mulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 70347,
        "end_text": "Domnul Nicușor Cionoiu:",
        "end_index": 70477,
        "text": " \nVă mulțumim frumos. \nDomnul senator Cionoiu. \nȘi se pregătesc domnul senator Ciucă și domnul senator Cîmpeanu. \n"
    },
    "70": {
        "start_text": "Domnul Nicușor Cionoiu:",
        "start_index": 70477,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 70663,
        "text": " \nAlo! \nBună seara! \nSenatorul Nicușor Cionoiu, Circumscripția nr.12 Călărași, la 1 – contra, 2 – contra, 3 – pentru, \n4 – contra și de la 5 până la 11 – pentru. \n"
    },
    "71": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 70663,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 70778,
        "text": " \nVă mulțumim frumos. \nDomnul senator Ciucă, domnul senator Cîmpeanu și domnul senator Corlățean. \n"
    },
    "72": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 70778,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 70903,
        "text": " \nAlo! \nBună seara! \nCiucă sunt. \nLa primele două puncte votez împotrivă, la celelalte – pentru. \n"
    },
    "73": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 70903,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 71018,
        "text": " \nVă mulțumim frumos. \nDomnul ministru Cîmpeanu Sorin și domnul prim-ministru Cîțu Florin-Vasile. \n"
    },
    "74": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 71018,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 71144,
        "text": " \nSorin Cîmpeanu, votul meu este împotrivă la punctele 1 și 2, pentru la toate celelalte puncte. \n"
    },
    "75": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 71144,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 71296,
        "text": " \nVă mulțumesc frumos. \nDomnul senator Cîțu Florin-Vasile și domnul senator Corlățean. \nȘi se pregătește domnul senator Cristina Ioan. \n"
    },
    "76": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 71296,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 71655,
        "text": " \nBună ziua! \n- 32 - \n   \nTitus Corlățean, senator PSD, Circumscripția Dâmbovița, votul meu este următorul, la punctele \n1 și 2 – contra, punctul 3 – pentru, punctul 4 – contra, punctul 5 – pentru, punctul 6 – pentru, punctul 7 – \npentru, punctul 8 – pentru, punctul 9 – pentru, punctul 10 – pentru și punctul 11 – pentru. \nMulțumesc. \n"
    },
    "77": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 71655,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 71764,
        "text": " \nMulțumim frumos. \nDomnul senator Cristina Ioan și domnul prim-ministru Cîțu Florin, dacă… \n"
    },
    "78": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 71764,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 71923,
        "text": " \nBună ziua! \nSenator Cîțu Florin-Vasile, la punctele 1 și 2 –  împotriva propunerii legislative, la punctele \n3 – 39 – vot pentru. \n"
    },
    "79": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 71923,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 72025,
        "text": " \nVă mulțumim frumos. \nDomnul senator Cristina Ioan și se pregătește domnul senator… \n"
    },
    "80": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 72025,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 72237,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL Ioan Cristina, voi vota pentru la toate punctele înscrise pe ordinea de zi, cu \nexcepția primelor două, unde votez împotrivă. \nVă mulțumesc. \n"
    },
    "81": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 72237,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 72406,
        "text": " \nMulțumim frumos. \nDomnul senator Dunca Marius-Alexandru. \nSe pregătesc domnul senator Fenechiu Cătălin-Daniel și doamna senator Ioan Raluca-Gabriela. \n"
    },
    "82": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 72406,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 72630,
        "text": " \nLa punctul numărul 1 și punctul numărul 2 votul meu este contra, la punctul numărul 3 – \npentru, la punctul numărul 4 – contra, iar la punctele 5, 6, 7, 8, 9, 10 și 11 votul meu este pentru. \n"
    },
    "83": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 72630,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 72757,
        "text": " \nVă mulțumim, domnule senator Dunca. \nDomnul senator Fenechiu Cătălin și urmează doamna senator Ioan Raluca. \n"
    },
    "84": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 72757,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 73057,
        "text": " \nBună ziua! \n- 33 - \n   \nSunt  senatorul Daniel  Fenechiu,  Circumscripția electorală nr.4  Bacău,  Grupul  parlamentar \nPNL, votul meu este următorul, primele două – împotrivă, la următoarele – pentru, la toate, de la 3 \npână la sfârșitul listei. \nMulțumesc frumos. \n"
    },
    "85": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 73057,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 73209,
        "text": " \nMulțumim și noi. \nDoamna senator Ioan Raluca-Gabriela. \nSe pregătesc domnul senator Mihai Alfred-Laurențiu și doamna Mirea Siminica. \n"
    },
    "86": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 73209,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 73382,
        "text": " \n…senator Ioan Raluca-Gabriela, Circumscripția nr.41, PNL, votez împotrivă la primele puncte \npe ordinea de zi și până la punctul 11 – pentru. \n"
    },
    "87": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 73382,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 73698,
        "text": " \nVă mulțumim frumos. \nDomnul senator Mihai Alfred-Laurențiu. \nSe pregătesc doamna Mirea Siminica și doamna senator Muntean Lucica Dina. \nDomnul Mihai Alfred nu răspunde la primul apel. \nDoamna senator Mirea Siminica și doamna senator Muntean Lucica. \nSe pregătește domnul senator Nazare Alexandru. \n"
    },
    "88": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 73698,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 73933,
        "text": " \nBună seara! \nSiminica Mirea, senator PSD, votul meu pentru astăzi este următorul: punctele 1 și 2 – contra, \npunctul 3 – pentru, punctul 4 – contra, punctele 5, 6, 7, 8, 9, 10 și 11– pentru. \nMulțumesc frumos. \n"
    },
    "89": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 73933,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 74097,
        "text": " \nVă mulțumim și noi. \nDoamna senator Muntean Lucica Dina și se pregătește domnul senator Nazare Alexandru și \ndomnul ministru Oros Nchita-Adrian. \n"
    },
    "90": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 74097,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 74305,
        "text": " \nSunt Muntean Lucica Dina, senator de Hunedoara și votez astfel: la punctele 1 și 2 – împotriva \npropunerii legislative, iar la celelalte puncte de pe ordinea de zi votez pentru. \n"
    },
    "91": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 74305,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 74434,
        "text": " \nVă mulțumim frumos. \nDomnul senator Nazare Alexandru. \n- 34 - \n   \nSe pregătește domnul senator Oros Nechita… \n"
    },
    "92": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 74434,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 74614,
        "text": " \nEugen Țapu Nazare, senator PNL de Neamț, votul meu pentru sesiunea de azi este: la primele \ndouă puncte – împotrivă, la celelalte – pentru. \nMulțumesc. \n"
    },
    "93": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 74614,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 74775,
        "text": " \nMulțumim frumos și noi. \nDomnul senator Oros Nechita-Adrian. \nSe pregătesc domnul senator Pandea Ciprian  și doamna senator Pauliuc Nicoleta. \n"
    },
    "94": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 74775,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 74821,
        "text": " \nPot să răspund? \n"
    },
    "95": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 74821,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 74886,
        "text": " \nDa, da. \nVă prezentați, vă rog. \nDomnul Oros? \n"
    },
    "96": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 74886,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 75034,
        "text": " \nAdrian Oros, senator PNL de Cluj, pentru punctele 1 și 2 – împotrivă, pentru toate celelalte \npuncte voi vota pentru. \n"
    },
    "97": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 75034,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 75199,
        "text": " \nMulțumim, domnule ministru. \nDomnul senator Pandea Ciprian. \nSe pregătesc doamna senator Pauliuc Nicoleta și domnul senator Pistru Eusebiu-Manea. \n"
    },
    "98": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 75199,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 75387,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este împotrivă la primele două puncte, \nrespectiv pentru – la restul punctelor de pe ordinea de zi. \n"
    },
    "99": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 75387,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 75539,
        "text": " \nVă mulțumim frumos. \nDoamna senator Pauliuc Nicoleta. \nSe pregătesc domnul senator Pistru Eusebiu-Manea și domnul senator Prioteasa. \n"
    },
    "100": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 75539,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 75736,
        "text": " \nBună ziua, stimați colegi! \n- 35 - \n   \nNicoleta Pauliuc sunt, votul meu este: primul și al doilea punct – împotrivă, iar la celelalte \npuncte – pentru. \nMulțumesc mult. \n"
    },
    "101": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 75736,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 76133,
        "text": " \nVă mulțumim. \nSe pregătesc domnul senator Pistru Eusebiu-Manea, domnul senator Prioteasa Ion și domnul \nsenator Puiu Ovidiu. \nDomnul senator Pistru, domnul senator Prioteasa, domnul senator Puiu. \nDomnul senator Pistru ne-a comunicat că a votat cu tableta. \nTrecem mai departe, la domnul senator Prioteasa, domnul senator Puiu Ovidiu și doamna \nsenator Purcărin Bianca-Mihaela. \n"
    },
    "102": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 76133,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 76331,
        "text": " \nBună ziua, stimați colegi! \nSunt Ion Prioteasa, senator de Dolj, votul meu este următorul: la punctele 1, 2 și 4 votez contra, \nla celelalte puncte votez pentru. \nMulțumesc. \n"
    },
    "103": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 76331,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 76436,
        "text": " \nMulțumim frumos. \nDomnul senator Puiu Ovidiu. \nSe pregătește doamna senator Purcărin. \n"
    },
    "104": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 76436,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 76646,
        "text": " \nBună ziua! \nSenator Ovidiu Puiu, votul meu pentru astăzi este următorul: la punctele 1, 2 și 4 – contra, la \ncelelalte puncte, 3, 5, 6, 7, 8, 9, 10 și 11 – pentru. \nMulțumesc. \nO zi bună. \n"
    },
    "105": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 76646,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 76805,
        "text": " \nVă mulțumim frumos. \nDoamna senator Purcărin Bianca-Mihaela. \nSe pregătesc domnul senator Rotaru Ion și domnul senator Rujan Ion-Cristinel. \n"
    },
    "106": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 76805,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 76844,
        "text": " \nAlo! \n"
    },
    "107": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 76844,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 76879,
        "text": " \nDa. \n- 36 - \n   \n"
    },
    "108": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 76879,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 76962,
        "text": " \nSunt senator Bianca Purcărin, senator PSD Bacău. \n"
    },
    "109": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 76962,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 77005,
        "text": " \nZiceți, doamna senator. \n"
    },
    "110": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 77005,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 77174,
        "text": " \n1 – contra, 2 – contra, 3 – pentru, 4 – contra, 5 – pentru, 6 – pentru, 7 – pentru, 8 – pentru, 9 – \npentru, 10 – pentru, 11 – pentru. \n"
    },
    "111": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 77174,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 77359,
        "text": " \nMulțumim frumos, doamna senator. \nDomnul senator Rotaru Ion, domnul senator Rujan Ion. \nSe pregătesc doamna senator Sbîrnea Liliana și domnul senator Scarlat George. \n"
    },
    "112": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 77359,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 77655,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul Ion Rotaru, votul meu pentru ședința de astăzi este următorul: punctul 1 – vot \nîmpotrivă, punctul 2 – vot împotrivă, punctul 3 – vot pentru, punctul 4 – vot împotrivă, punctele 5, 6, \n7, 8, 9, 10 și 11 – vot pentru. \nVă mulțumesc. \n"
    },
    "113": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 77655,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 77776,
        "text": " \nMulțumim frumos. \nDomnul senator Rujan Ion-Cristinel, doamna senator Sbîrnea Liliana. \nSe pregătește… \n"
    },
    "114": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 77776,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 78044,
        "text": " \nBună ziua! \nRujan Ion-Cristinel, senator de Gorj, votul meu este astfel: la punctul 1 – împotrivă, punctul 2 –\nîmpotrivă, punctul 3 – pentru, punctul 4 – împotrivă și de la punctul 5 până la punctul 11 inclusiv \n– vot pentru. \nMulțumesc. \n"
    },
    "115": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 78044,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 78197,
        "text": " \nVă mulțumim. \nDoamna senator Sbîrnea Liliana. \nSe pregătesc domnul senator Scarlat George și domnul senator Voiculescu Liviu-Dumitru. \n"
    },
    "116": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 78197,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 78420,
        "text": " \nBună ziua! \n- 37 - \n   \nSunt senator Liliana Sbîrnea, Circumscripția nr.10 Buzău, votul meu este următorul: punctele 1, \n2, 4 – contra, punctul 3 și de la 5 până la 11 – pentru. \nMulțumesc frumos. \n"
    },
    "117": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 78420,
        "end_text": "Domnul George Scarlat:",
        "end_index": 78563,
        "text": " \nVă mulțumim. \nDomnul senator Scarlat George. \nSe pregătesc domnul senator Voiculescu Liviu și domnul senator Zamfir Daniel. \n"
    },
    "118": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 78563,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 78744,
        "text": " \nBună seara! \nGeorge Scarlat, votul meu de astăzi pentru punctele de pe ordinea de zi: la punctele 1 și 2 – \nîmpotrivă, de la punctul 3 până la 11 – pentru. \n"
    },
    "119": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 78744,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 78857,
        "text": " \nVă mulțumim frumos. \nDomnul senator Voiculescu Liviu și domnul senator Zamfir Daniel-Cătălin. \n"
    },
    "120": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 78857,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 79086,
        "text": " \nBună seara! \nSunt senatorul Liviu Voiculescu, votul meu pentru astăzi este după cum urmează: primele două \npuncte – vot împotrivă, restul punctelor de pe ordinea de zi – vot pentru. \nMulțumesc. \n"
    },
    "121": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 79086,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 79224,
        "text": " \nMulțumim și noi. \nDomnul senator Zamfir Daniel-Cătălin. \nȘi încercăm și al doilea apel pentru doamna Anastase Roberta. \n"
    },
    "122": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 79224,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 79577,
        "text": " \nBună seara! \nDaniel Zamfir sunt, votul meu de astăzi este următorul: la punctul 1 – contra, punctul 2 – \ncontra, punctul 3 – pentru, punctul 4 – contra, punctul 5 – pentru, punctul 6 – pentru, punctul 7 – \npentru, punctul 8 – pentru, punctul 9 – pentru, punctul 10 – pentru, punctul 11 – pentru. \nMulțumesc. \nSeară bună! \n"
    },
    "123": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 79577,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 79819,
        "text": " \nVă mulțumim. \nAl doilea apel pentru doamna senator Anastase, pentru domnul senator Bourceanu. \n- 38 - \n   \nȘi vă rugăm să-l apelați și pe domnul senator Hangan Andrei. \nDoamna Anastase, domnul Bourceanu, la al doilea apel. \n"
    },
    "124": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 79819,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 80009,
        "text": " \nBună ziua! \nAndrei Hangan sunt, senator AUR de Brăila, și votez în felul următor: împotrivă – la punctele \n1, 4, 6, 7, 9, și 11, pentru restul punctelor sunt pentru. \n"
    },
    "125": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 80009,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 80048,
        "text": " \nVă mulțumim frumos. \n"
    },
    "126": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 80048,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 80082,
        "text": " \nMulțumim. \n"
    },
    "127": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 80082,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 80152,
        "text": " \nDoamna senator Anastase, domnul senator Bourceanu. \n"
    },
    "128": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 80152,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 80403,
        "text": " \nBună ziua! \nRoberta Anastase sunt, senator PNL de Prahova, votul meu este următorul: la primele două \npuncte pe ordinea de zi votul este împotrivă și la celelalte puncte supuse votării votul este pentru. \nVă mulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 80403,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 80537,
        "text": " \nVă mulțumim și noi. \nAl doilea apel, vă rog, și la domnul Bourceanu Septimiu, și la domnul Mihai Alfred-Laurențiu. \n"
    },
    "130": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 80537,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 80581,
        "text": " \nAlo! \n"
    },
    "131": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 80581,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 80614,
        "text": " \nDa, vă auzim. \n"
    },
    "132": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 80614,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 80748,
        "text": " \nSeptimiu Bourceanu, senator, Constanța, la 1 și 2 – împotrivă, restul, până la final – pentru. \n"
    },
    "133": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 80748,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 80843,
        "text": " \nVă mulțumim frumos. \nDomnul senator Mihai Alfred-Laurențiu, al doilea apel. \n"
    },
    "134": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 80843,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 80869,
        "text": " \nAlo! \n"
    },
    "135": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 80869,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 80914,
        "text": " \nDa, vă auzim. \n- 39 - \n   \n"
    },
    "136": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 80914,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 81043,
        "text": " \nSunt senatorul Dănuț Bica, eu am votat pe tableta personală în timpul ședinței, în timpul \nședinței de vot. \n"
    },
    "137": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 81043,
        "end_text": "Din sală:",
        "end_index": 81274,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați și pe domnul Bica Dănuț. \nDomnul Mihai Alfred-Laurențiu? \nDeci domnul Mihai Alfred-Laurențiu n-a răspuns nici la al doilea apel. \nDomnul Bica, atunci, vă rog. Bica Dănuț. \n"
    },
    "138": {
        "start_text": "Din sală:",
        "start_index": 81274,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 81318,
        "text": " A votat domnul Bica. (Discuții.) \n"
    },
    "139": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 81318,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 81318,
        "text": ""
    },
    "140": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 81318,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 83706,
        "text": " \nDomnul Bica Dănuț a votat pe tabletă. \nAm încheiat și al doilea apel telefonic. \nPAUZĂ \nDomnul Dan Ivan: \nRezultatul votului este următorul: \nLa proiectul numărul 1 de pe ordinea de zi: \n- la votul telefonic am avut: zero voturi pentru, 31 contra, zero abțineri; \n- în total, vot telefonic plus tabletă, avem: 4 voturi pentru, 124 contra, zero abțineri. \nLa punctul numărul 2 de pe ordinea de zi: \n- la votul telefonic am avut: un vot pentru, 30 contra și zero abțineri; \n- iar în total, telefonic și tabletă, avem: un vot pentru, 119 contra și 13 abțineri. \nLa proiectul numărul 3 de pe ordinea de zi: \n- la votul telefonic avem: 31 de voturi pentru, zero contra, zero abțineri; \n- iar la total, telefonic și tabletă, avem: 106 voturi pentru, 25 contra și zero abțineri. \nProiectul numărul 4 pe ordinea de zi: \n- la votul telefonic: 19 voturi pentru, 12 voturi contra și zero abțineri; \n- iar total, telefonic și tabletă: 73 de voturi pentru, 59 contra și zero abțineri. \nPunctul 5 pe ordinea de zi: \n- la votul telefonic avem: 31 de voturi pentru, zero contra, zero abțineri; \n- iar totalul, telefonic și tabletă: 129 de voturi pentru, unul contra și zero abțineri. \nPunctul 6 pe ordinea de zi: \n- la votul telefonic: 30 de voturi pentru, unul contra, zero abțineri; \n- 40 - \n   \n- iar totalul, telefonic și tabletă: 119 voturi pentru, 14 contra și zero abțineri. \nLa punctul 7 de pe ordinea de zi: \n- votul telefonic: 30 de voturi pentru, unul contra și zero abțineri; \n- iar vot total, telefonic și tabletă: 115 voturi pentru, 15 contra și zero abțineri. \nLa punctul numărul 8 de pe ordinea de zi: \n- la votul telefonic avem: 31 de voturi pentru, zero contra, zero abțineri; \n- iar vot total, telefonic și tabletă: 117 voturi pentru, 13 contra și o abținere. \nLa punctul 9 de pe ordinea de zi: \n- la vot telefonic: 30 de voturi pentru, unul contra, zero abțineri; \n- iar total, votul telefonic și tabletă: 120 de voturi pentru, 13 contra și zero abțineri. \nLa punctul 10 de pe ordinea de zi: \n- avem vot telefonic: 31 de voturi pentru, zero contra, zero abțineri; \n- iar total voturi, telefonic și tabletă: 119 voturi pentru, 11 contra și zero abțineri. \nLa punctul 11 de pe ordinea de zi: \n- la votul telefonic avem: 30 de voturi pentru, unul contra și zero abțineri; \n- iar total vot, telefonic și tabletă: 117 voturi pentru, 13 contra și o abținere. \nMulțumesc. \n"
    }
}