{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 17 februarie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 17 februarie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 97,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 97,
        "end_text": "S T E N O G R A M A",
        "end_index": 4567,
        "text": " \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  3-7; 21 \n2.  Aprobarea  constituirii  Comisiei  permanente  a  Camerei  Deputaţilor  şi  Senatului  7-9; 24 \nprivind Statutul deputaţilor şi al senatorilor, organizarea şi funcţionarea şedinţelor \ncomune ale Camerei Deputaţilor şi Senatului. \n3.  Scrisoare din partea Preşedintelui României, domnul Klaus-Werner Iohannis, prin  9 \ncare informează Parlamentul României că a aprobat, pentru anul 2021, forțele și \nmijloacele Armatei Române și ale Ministerului Afacerilor Interne care pot fi puse la \ndispoziție în vederea participării la misiuni în afara teritoriului național și dislocarea, \nla nevoie, în România, a Forței de Răspuns a NATO cu capacitate de reacție foarte \nridicată/VJTF. \n4.  Informare din partea Președintelui României, domnul Klaus-Werner Iohannis, cu  9 \nprivire la starea de urgenţă instituită pe întregul teritoriu al României prin Decretul \nnr. 195/2020 şi prelungită prin Decretul nr.240/2020. \n5.  Informare asupra Raportului privind acţiunile întreprinse de Guvernul României pe  10 \nperioada stării de urgenţă (16 martie – 15 mai 2020). \n6.  Informare privind Raportul de activitate al Comisiei speciale comune a Camerei  10 \nDeputaţilor şi Senatului pentru coordonarea activităţilor parlamentare necesare pregătirii \npreşedinţiei Consiliului Uniunii Europene din primul semestru al anului 2019. \n7.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  instituirea  unor  măsuri  11 \nprivind Comisia parlamentară a revoluționarilor din Decembrie 1989. \n8.  Aprobarea  constituirii  Delegaţiilor  Parlamentului  României  la  organizaţiile  11 \nparlamentare europene şi internaţionale. \nAprobarea  componenţei  Comitetului  Director  al  Grupului  Român  al  Uniunii \nInterparlamentare. \n-  Comitetul Director al Grupului Român al Uniunii Interparlamentare; \n-  Grupul mixt de control parlamentar specializat al Europol (JPSG); \n-  Delegaţia permanentă a Parlamentului României  la Adunarea Parlamentară a \nProcesului de Cooperare din Europa de Sud-Est; \n-  Delegaţia permanentă a Parlamentului României  la Adunarea Parlamentară a \nUniunii pentru Mediterana;   \n-  Delegaţia permanentă a Parlamentului României  la Adunarea Parlamentară a \nConsiliului Europei; \n-  Delegaţia permanentă a Parlamentului României  la Adunarea Parlamentară a \nCooperării Economice a Mării Negre; \n-  Delegaţia permanentă a  Parlamentului României  la Adunarea Parlamentară a \nFrancofoniei; \n-  Delegaţia permanentă a Parlamentului României  la Adunarea Parlamentară a \nMediteranei; \n-  Delegaţia permanentă a Parlamentului României la Adunarea Parlamentară a NATO; \n-  Delegaţia permanentă a Parlamentului României  la Adunarea Parlamentară a \nOrganizaţiei pentru Securitate şi Cooperare în Europa; \n-  Delegaţia permanentă a Parlamentului României la Iniţiativa Central Europeană – \nDimensiunea Parlamentară; \n9.  Aprobarea  constituirii  comisiilor  comune  permanente  ale  Senatului  şi  Camerei  21-24; \nDeputaţilor:  25; \n-  Comisia parlamentară a revoluţionarilor din Decembrie 1989;  39-66 \n-  Comisia  permanentă  comună  a  Camerei  Deputaţilor  şi  Senatului  pentru   \nrelaţia cu UNESCO; \n-  Comisia  comună  pentru  integrare  europeană  dintre  Parlamentul  României  și \nParlamentul Republicii Moldova; \n-  Comisia comună permanentă a Camerei Deputaţilor şi Senatului pentru exercitarea \ncontrolului parlamentar asupra activităţii Serviciului Român de Informații; \n-  Comisia  parlamentară  specială  pentru  controlul  activităţii  Serviciului  de \nInformații Externe. \n10.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea Legii nr. 96/2006  25 \nprivind Statutul deputaților și al senatorilor. (L27/2021; PL-x100/2021) \nDezbaterea  și  respingerea  Propunerii  legislative  pentru  abrogarea  dispozițiilor \nCapitolului XI din Legea nr.96 din 21 aprilie 2006 privind Statutul deputaților și al \nsenatorilor. (L28/2021; PL-x101/2021) \nDezbaterea și respingerea Propunerii legislative pentru abrogarea Cap.XI din Legea \nnr.96/2006 privind Statutul deputaților și al senatorilor. (L29/2021; PL-x102/2021) \n11.  Notă pentru exercitarea de către senatori și deputați a dreptului de sesizare a Curţii  66 \nConstituţionale asupra legii depuse la secretarii generali ai Senatului și Camerei \nDeputaților, conform prevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4567,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 17 februarie 2021",
        "end_index": 4588,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 17 februarie 2021",
        "start_index": 4588,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 5064,
        "text": " \n   \nŞedinţa a început la ora 14.10. \nLucrările şedinţei au fost conduse de doamna Anca Dana Dragu, președintele Senatului și \ndomnul  Ludovic  Orban,  președintele  Camerei  Deputaților,  înlocuit  de  domnul  Laurențiu-Dan \nLeoreanu, vicepreşedinte al Camerei Deputaţilor, asistaţi de domnul Eugen Pîrvulescu, secretar al \nSenatului, și domnul Vasile-Daniel Suciu, secretar al Camerei Deputaţilor. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 5064,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 5965,
        "text": " \nBună ziua! \nDoamnelor și domnilor deputați și senatori… (Discuții.) \nDoamnelor și domnilor senatori și deputați, \nVă invit să vă ocupați locurile în sală pentru a începe ședința de plen reunit. \nMulțumesc. (Discuții.) \nStimați colegi… \nDoamnelor și domnilor deputați și senatori, \nDeclar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului și vă anunț \ncă… (Discuții.) \nDeclar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului și vă anunț că, din \ntotalul de 466 de deputați și senatori, și-au înregistrat prezența până în acest moment un număr de 397 \nde deputați și senatori. \nProiectul ordinii de zi și proiectul programului de lucru pentru ședința comună, stabilite de Birourile \npermanente ale celor două Camere, cu participarea liderilor grupurilor parlamentare, au fost distribuite. \nDau cuvântul domnului președinte Ludovic Orban. \n"
    },
    "7": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 5965,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 8428,
        "text": " \nDoamnă președinte, \nDoamnelor și domnilor deputați și senatori, \nVă solicit atenția pentru o intervenție pe procedură. \nÎn  cadrul  reuniunii  Birourilor  permanente  reunite  de  ieri  am  convenit,  ca  urmare  a  unei \npropuneri formulate de liderul de grup al PSD, Alfred Simonis, dar și cu sprijinul majorității grupurilor \nparlamentare, să formulăm o propunere de completare a ordinii de zi pentru ședința comună a Camerei \nDeputaților și Senatului de astăzi. \n- 3 - \n   \nDupă cum s-a discutat în Birourile permanente reunite, vă propunem să introducem pe ordinea \nde zi, la punctul 8, urmând ca punctul 8 să devină punctul 9, să introducem la punctul 8 dezbaterea și \nadoptarea Proiectului de lege de modificare a Statutului deputaților și al senatorilor, proiect de lege \nprin care… o să vă explic, că sunt trei propuneri legislative formulate de trei grupuri parlamentare, \nproiect de lege prin care se modifică Legea Statutului deputaților și al senatorilor, în sensul abrogării a \ndouă articole care instituie dreptul la pensii speciale. \nDupă cum bine vedeți pe ordinea de zi, tot în urma discuțiilor avute în Birourile permanente \nreunite,  la  primul  punct  a  fost  înscris  punctul  de  constituire  a  Comisiei  permanente  a  Camerei \nDeputaților  și  Senatului  privind  Statutul  deputaților  și  al  senatorilor,  organizarea  și  funcționarea \nședințelor comune ale Camerei Deputaților și Senatului. \nMotivul introducerii la primul punct pe ordinea de zi a constituirii acestei comisii permanente \neste acela ca această comisie, odată constituită, să poată să dezbată cele trei proiecte legislative în \ntimpul ședinței de plen, astfel încât să întocmească un raport pentru a putea să dezbatem Proiectul de \nlege de modificare a Statutului deputaților și al senatorilor. \nCa atare, practic, cererea mea cuprinde, să spun, două propuneri. Prima propunere este aceea de \na introduce la punctul 8 dezbaterea și adoptarea Proiectului de lege de modificare a Legii Statutului \ndeputaților și al senatorilor, care vizează, practic, anularea pensiilor speciale pentru parlamentari, și a \ndoua cerere este să permitem Comisiei de Statut, odată constituită după primul punct, să-și desfășoare \nactivitatea în paralel cu plenul, să finalizeze raportul, astfel încât, până la momentul în care este înscris \nîn ordinea de zi proiectul de lege, să avem raportul și să putem dezbate și adopta acest proiect de lege. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 8428,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 8555,
        "text": " \nMulțumesc, domnule președinte. \nDau cuvântul domnului deputat Florin Roman, din partea Grupului PNL. \n"
    },
    "9": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 8555,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10085,
        "text": " \nBună ziua! \nDoamna președintă a Senatului, \nDomnule președinte al Camerei, \nDoamnelor și domnilor colegi, senatori și deputați, \nSalut  anunțul  făcut  de  președintele  Partidului  Național  Liberal,  Ludovic  Orban,  ceva  mai \ndevreme, era una dintre solicitările pe care doream să o avansez și eu. \nÎn același timp, cred că, dacă vrem să facem dreptate până la capăt, așa cum am promis \nromânilor cei care facem parte din această coaliție, suntem obligați să mai facem astăzi un pas și să \n- 4 - \n   \nmai completăm ordinea de zi cu Proiectul de lege referitor la revocarea din funcția de Avocat al \nPoporului a doamnei Renate Weber. Această discuție a avut loc ieri în Birourile permanente reunite, \ntermenul de raport de două săptămâni este mult prea mult față de așteptările românilor. Prin urmare, \ndacă… și prin analogie, dacă astăzi putem da un vot de abia după constituirea Comisiei de Statut, în \ncazul doamnei Renate Weber, Comisiile juridice sunt funcționale, știu foarte bine ce au de făcut: au \nraportul de activitate, au cererea de revocare – un vot pentru cererea de revocare, însoțit de căderea \ncelor două rapoarte depuse de doamna Renate Weber, și atunci facem cu adevărat dreptate românilor.  \nVotați și revocarea Renatei Weber… (Discuții, rumoare.)… votați ca Renate Weber să plece \nacasă, pesediștilor, pentru că, dacă nu, va ataca din nou proiectul pe care-l votăm astăzi, de desființare \na pensiilor speciale! \nJos, pensiile speciale! Jos Renate Weber! (Discuții, rumoare.) \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10085,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 10157,
        "text": " \nDau cuvântul domnului deputat Alfred Simonis. \n"
    },
    "11": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 10157,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 11744,
        "text": " \nDoamnă președinte, \nDomnule președinte, \nStimați colegi, \nDomnule Florin Roman, nemaifiind lider de grup parlamentar sau vicelider, nu mai puteți face \nsolicitări de introducere sau scoatere de pe ordinea de zi. (Aplauze.) \nDacă doriți să se întâmple asta, rugați un coleg vicelider. Pavel Popescu cred că încă e vicelider și \npoate să o facă. Deci nu se poate supune la vot ceva ce e cerut de altcineva decât de un vicelider sau lider. \nDar, pentru acuratețe, aș vrea să înțeleg ce a cerut domnul președinte Orban, pentru că noi \navem trei inițiative la Comisia de Statut și aș vrea să știu pe care din ele le-a cerut la plen. \nEu cred că fiind trei inițiative care au același obiect de reglementare, trebuie toate trei să se \nregăsească pe ordinea de zi, două cu rapoarte de respingere, iar cel de al treilea, evident, cu raport de \nadoptare. Or, nu am văzut, nu am auzit nici numele, numărul de înregistrare al fiecărei inițiative. \nPentru a nu lucra în orb, așa, am să repet eu, domnule președinte, ceea ce cred că ar trebui să se \nîntâmple, și anume vă rog să supuneți la vot suplimentarea ordinii de zi cu Bpi44… (Discuții.)… 100, \n101, 102 – eu am numerele vechi –, deci cu inițiativele 100, 101 și 102… \n(Intervenție neinteligibilă din sală.) \nEvident, vor fi trei inițiative. \n- 5 - \n   \nȘi, de asemenea, pentru ca membrii Comisiei de Statut să se poată retrage în paralel cu plenul, \ndupă ce constituim comisia, trebuie supusă votului plenului retragerea, acceptul plenului ca membrii \ncomisiei să se retragă și să lucreze în paralel cu plenul. \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 11744,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 11835,
        "text": " \nMulțumesc. \nUn drept la replică, pentru domnul președinte Orban. \n"
    },
    "13": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 11835,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12192,
        "text": " \nAm  precizat  în  solicitarea  mea  că  există  trei  proiecte  de  lege,  urmează  ca…  le-ați  anunțat \ndumneavoastră, urmează ca… noi tocmai de aia permitem Comisiei de Statut să analizeze cele trei proiecte \nde lege și să decidă pentru care proiect de lege să vină cu un raport în care va cuprinde… (Discuții.) \nExact, e simplu. \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12192,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 12322,
        "text": " \nMulțumesc. \nDau cuvântul domnului Simion, domnului deputat Simion, din partea Grupului parlamentar AUR. \n"
    },
    "15": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 12322,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12792,
        "text": " \nMulțumesc, doamna președinte. \nCa să știm și noi ce votăm, nu era mai bine să se întrunească comisia după constituire, să ne \ngăsim după o oră cu toții, măcar să citim care din cele trei propuneri se votează? Pentru că, dacă se \nvotează toate trei – ceea ce n-o să se întâmple – și se adoptă toate trei, iar o să avem o problemă. \nAșa că vă propun, doamna președinte, să supuneți la vot reunirea plenurilor celor două \nCamere după o oră. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12792,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 15617,
        "text": " \nMulțumesc. \nSupun votului propunerea domnului președinte Ludovic Orban – pentru dezbaterea și votarea \nlegilor speciale… legi speciale privind pensiile speciale ale parlamentarilor. \nVă reamintesc că votul este vot cu mâna pe sus, conform deciziei Comitetului liderilor. \nCine este pentru? \nVă mulțumesc. \nCine este împotrivă?  \nSe abține cineva? \nMulțumesc. \nPropunerea a fost adoptată cu 367 de voturi pentru, 30 de abțineri și zero voturi împotrivă. \nSupun la vot propunerea domnului președinte Ludovic Orban pentru ca această comisie de \nraport să poată lucra în paralel, după constituirea ei, în paralel cu parcurgerea ordinii de zi. \n- 6 - \n   \nVotul este, de asemenea, vot cu mâna pe sus. \nCine este pentru? \nCine este împotrivă? \nSe abține cineva? \nMulțumesc. \nPropunerea a fost aprobată cu 366 de voturi pentru și 31 de abțineri, zero voturi împotrivă. \nSupun la vot propunerea domnului deputat Simion pentru acordarea unei pauze de o oră, după \nconstituirea comisiei. \nCine este pentru? \nMulțumesc. \nCine este împotrivă?  \nSe abține cineva? \nMulțumesc. \nPropunerea a fost… (Discuții.) \nRezultatele votului sunt: 40 de voturi pentru, 158 de abțineri și 215 voturi împotrivă. \nPropunerea a fost respinsă. \nSupun votului în acest moment ordinea de zi, cu modificările tocmai votate. \nCine este pentru? \nVă mulțumesc. \nCine este împotrivă? \nSe abține cineva? \nOrdinea de zi a fost aprobată cu modificările votate, cu 393 de voturi pentru și 4 abțineri. \nDacă în legătură cu programul de lucru sunt obiecții. \nSupun votului programul de lucru. \nCine este pentru? \nMulțumesc. \nCine este împotrivă? \nSe abține cineva? \nCu unanimitate de voturi, programul de lucru a fost aprobat. \n* \nLa primul punct al ordinii de zi este înscrisă constituirea Comisiei permanente a Camerei \nDeputaţilor  şi  Senatului  privind  Statutul  deputaţilor  şi  al  senatorilor,  organizarea  şi  funcţionarea \nşedinţelor comune ale Camerei Deputaţilor şi Senatului. \n- 7 - \n   \nPropunerile nominale pentru componența comisiei, formulate de liderii grupurilor parlamentare \nreunite, au fost depuse și afișate pe paginile de internet ale celor două Camere. \nSunt intervenții de ordin general asupra acestui punct? \nSupun votului dumneavoastră propunerile nominale pentru componența Comisiei pentru Statut. \nCine este pentru? \nMulțumesc. \nCine este împotrivă?  \nSe abține cineva? \nCu unanimitate de voturi, primul punct al ordinii de zi a fost aprobat. \nRog membrii comisiei să se întrunească pentru elaborarea raportului. (Discuții.) \nRog membrii Comisiei de Statut să se întrunească, am avut vot pe formarea comisiei. \nMulțumesc. \nȘi pe dreptul de a dezbate în paralel cu plenul. Consider că, pe cale de consecință, Comisia de \nStatut se poate întruni pentru a începe lucrul acum. \nMulțumesc. \nVă rog, domnule deputat. \n"
    },
    "17": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 15617,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 15977,
        "text": " \nTocmai că trebuie să fim foarte atenți la eventualele vicii de procedură, aș spune să fim mai \nscrupuloși. Ați dat acordul unei comisii neconstituite să se retragă. Eu cred că trebuie, după ce comisia \neste constituită, să le spuneți oamenilor să se retragă, pentru că, până acum, ați spus unora care nu \nexistau să se retragă. \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 15977,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 18437,
        "text": " \nAcum este constituită. \nSupun la vot retragerea comisiei de raport pentru începerea lucrului pe acest punct din ordinea de zi. \nCine este pentru? \nMulțumesc. \nCine este împotrivă?  \nSe abține cineva? \nVotul este: 362 pentru și 31 de abțineri, niciun vot împotrivă. \nCu majoritate de voturi, s-a votat retragerea comisiei pentru a începe lucrul la această… (Discuții.) \nDau citire listei nominale… (Aplauze.)… a Comisiei permanente a Camerei Deputaților și \nSenatului privind Statutul deputaților și al senatorilor, organizarea și funcționarea ședințelor comune \nale Camerei Deputaților și Senatului: \n- 8 - \n   \n- președinte – Bejinariu Eugen, deputat din partea Grupului parlamentar PSD; (Aplauze.) \n-  vicepreședinte – Trăilă Cristina, deputat din partea Grupului parlamentar al PNL; \n- secretar – Dehelean Silviu, deputat, Grupul parlamentar al Alianței USR PLUS; \n- membri – Fulgeanu-Moagher Laura-Mihaela, senator, Grupul parlamentar al PSD; Halici \nNicușor, deputat, Grupul parlamentar al PSD; Moisin Radu-Marin, deputat, Grupul parlamentar al \nPNL;  Stoica  Ciprian-Titi,  deputat,  Grupul  parlamentar  AUR;  Ibram  Iusein,  deputat,  Grupul \nparlamentar al minorităților naționale; Császár Károly Zsolt, senator, Grupul parlamentar al UDMR. \n* \nUrmează punctul 2 al ordinii de zi, unde avem scrisoarea din partea Preşedintelui României, \ndomnul Klaus-Werner Iohannis, prin care informează Parlamentul României că a aprobat, pentru anul \n2021, forțele și mijloacele Armatei Române și ale Ministerului Afacerilor Interne care pot fi puse la \ndispoziție în vederea participării la misiuni în afara teritoriului național și dislocarea, la nevoie, în \nRomânia, a Forței de Răspuns a NATO cu capacitate de reacție foarte ridicată/VJTF. \nInformarea Președintelui României a fost afișată pe paginile de internet ale celor două Camere \nale Parlamentului. \nSunt intervenții asupra acestui punct? \nLuăm act de informarea Președintelui României. \n* \nLa punctul 3 al ordinii de zi avem informare din partea Președintelui României, domnul \nKlaus-Werner Iohannis, cu privire la starea de urgenţă instituită pe întregul teritoriu al României prin \nDecretul nr.195/2020 şi prelungită prin Decretul nr.240/2020. \nStimați colegi, \nAceastă informare din partea Președintelui României este afișată pe paginile de internet ale \ncelor două Camere ale Parlamentului. \nAvem o intervenție din partea domnului deputat Simion. \nVă rog, domnule deputat. \n"
    },
    "19": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 18437,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 18879,
        "text": " \nÎn numele Grupului AUR, nu ni se pare normal ca Parlamentul să nu poată lua atitudine față de \nstarea de alertă, față de starea de urgență, doar suntem informați. \nÎn Cehia, Parlamentul a respins starea de alertă, așa că domnul președinte Iohannis să nu ne \nmai informeze, ci să ne lase să decidem, pentru că noi suntem forul decizional ales direct de \nromâni pentru asta. \nMulțumesc. (Aplauze.) \n- 9 - \n   \n* \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 18879,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 19749,
        "text": " \nLa punctul 4 al ordinii de zi este înscris Raportul privind acţiunile întreprinse de Guvernul \nRomâniei pe perioada stării de urgenţă (16 martie – 15 mai 2020). \nVă informez că raportul transmis de Guvernul României este afișat pe paginile de internet ale \ncelor două Camere. \nDacă nu sunt intervenții…  \nOK. \nVă mulțumesc. \nLuăm act de acest raport. \n* \nLa punctul 5 al ordinii de zi avem Raportul de activitate al Comisiei speciale comune a \nCamerei  Deputaţilor şi  Senatului  pentru coordonarea activităţilor parlamentare necesare pregătirii \npreşedinţiei Consiliului Uniunii Europene din primul semestru al anului 2019. \nStimați colegi, \nVă informez că raportul acestei comisii speciale este afișat pe paginile de internet ale celor \ndouă Camere. \nAvem o intervenție din partea doamnei senatoare Gabriela Crețu. \nVă rog, doamna senatoare. \n"
    },
    "21": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 19749,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 21368,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi,  \nAm avut responsabilitatea enormă de a fi în același timp președinta Comisiei de coordonare a \npreședinției și a Comisiei pentru afaceri europene a Senatului, deci membră pentru 18 luni a troicii \nprezidențiale din care România a făcut parte. \nA fost o muncă enormă, organizatorică și politică, în care au fost foarte puțini implicați și foarte \npuțini dornici ca președinția să fie un succes. Instituțiile europene se așteptau să eșuăm, pentru că \nfuseseră  pregătite  chiar  de  reprezentanți  ai  statului  român  în  acest  sens.  N-am  eșuat,  nici  pe \ndimensiunea parlamentară, nici pe cea guvernamentală, dimpotrivă, am reușit să organizăm chiar cel \nmai ambițios eveniment pe care ni l-am propus – Conferința privind viitorul Uniunii – cu instituțiile \neuropene prezente la București, la cel mai înalt nivel, cu toți liderii grupurilor politice din Parlamentul \nEuropean și cu o declarație finală care chiar avea conținut. Dar a fost un efort individual al câtorva colegi, \n- 10 - \n   \ncărora le mulțumesc din suflet pentru efort, și efortul unui grup restrâns dintre membrii staffurilor, membri \nai staffurilor care nu au primit nici astăzi o diplomă de recunoaștere a muncii lor suplimentare. \nPersonal însă am sperat altceva, să obținem două lucruri: politicile europene să-și modifice \nstatutul secundar pe care îl au în deciziile interne, să devină ceea ce ar trebui să fie pentru o țară de 14 ani \ndeja membră a Uniunii Europene și să învățăm să lucrăm instituțional. Aceste două speranțe însă au murit. \nVă mulțumesc foarte mult. \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 21368,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 22699,
        "text": " \nMulțumesc, doamna senator. \nLuăm act de acest raport. \n* \nLa punctul 6 al ordinii de zi avem Proiectul de hotărâre privind instituirea unor măsuri privind \nComisia parlamentară a revoluționarilor din Decembrie 1989. \nProiectul de hotărâre a fost distribuit și afișat. \nSunt comentarii din partea grupurilor parlamentare? \nUrmează dezbaterea pe articole. \nDacă la titlul proiectului de hotărâre sunt obiecții. Nu sunt. \nAdoptat. \nLa preambul sunt obiecții? Nu sunt. \nAdoptat. \nLa art.1 sunt obiecții sau comentarii? Nu avem obiecții sau comentarii. \nAdoptat. \nAm încheiat dezbaterile și supun votului proiectul de hotărâre în ansamblul său. \nCine este pentru? \nMulțumesc. \nCine este împotrivă? \nSe abține cineva? \nAvem 362 de voturi pentru, 39 de abțineri și zero voturi împotrivă. \nHotărârea a fost adoptată. \n* \nLa  punctul  7  al  ordinii  de  zi  avem  constituirea  Delegaţiilor  Parlamentului  României  la \norganizaţiile parlamentare europene şi internaţionale și aprobarea componenţei Comitetului Director al \nGrupului Român al Uniunii Interparlamentare, după cum urmează… (Discuții.) \nÎi invit pe liderii de grup să prezinte membrii delegațiilor de la acest punct al ordinii de zi. \n- 11 - \n   \nInvit liderii de grup, în ordinea mărimii grupurilor parlamentare, să prezinte componența comisiilor. \n"
    },
    "23": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 22699,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 26121,
        "text": " \nVorbim de delegații – da? –, pentru că noi trimisesem aceste adrese. Sunt parte din raport, din \nproiect, și ne gândeam că nu mai e nevoie să le citim, dar, dacă-mi permiteți, să-i citesc și pe cei care \nsunt din partea Senatului, da? \nGrupul mixt de control parlamentar specializat al Europol: \n- doamna deputat Oana Florea Consuela, titular; \n- domnul senator Răducanu Sebastian, supleant. \nCea cu ortodoxia nu mai e aici, e la Cameră, da? \nDelegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Procesului de \nCooperare din Europa de Sud-Est: \n- senator Laurențiu Mihai, supleant. \nDelegaţia României la Adunarea Parlamentară a Uniunii pentru Mediterana – APUpM: \n- domnul senator Popa Maricel – președinte. \nDelegaţia Parlamentului României la Adunarea Parlamentară a Consiliului Europei – APCE: \n- domnul deputat Andi Cristea, titular; \n- domnul deputat Zețea Gabriel, titular; \n- domnul senator Titus Corlățean, titular; \n- domnul deputat Țuțuianu Horia, supleant; \n- domnul deputat Mang Ioan, supleant; \n- domnul senator Prioteasa Ion, supleant. \nDelegaţia Parlamentului României la Adunarea Parlamentară a Cooperării Economice a Mării \nNegre – APCEMN: \n- domnul deputat Achimaș-Cadariu Patriciu, titular; \n- domnul deputat Neaga Florin-Claudiu, titular; \n- domnul senator Matieș Călin-Gheorghe, titular. \nDelegaţia Parlamentului României la Adunarea Parlamentară a Francofoniei – APF: \n- doamna deputat Mihălcescu Carmen, titular; \n- domnul deputat Fifor Mihai, titular; \n- doamna deputat Bucura Simona Oprescu, titular; \n- doamna senator Crețu Gabriela, titular. \nDelegaţia Parlamentului României la Adunarea Parlamentară a Mediteranei – APM: \n- doamna deputat Furtună Mirela, președinte al delegației; \n- 12 - \n   \n- doamna deputat Gliga Dumitrița, titular; \n- domnul deputat Gîdei Laurențiu, supleant; \n- domnul senator  Cristescu Ionel-Dănuț, supleant. \nDelegaţia Parlamentului României la Adunarea Parlamentară a NATO – APNATO: \n- domnul deputat Sorin Grindeanu, președinte; \n- domnul deputat Ion-Marcel Ciolacu, titular; \n- domnul deputat Simonis Alfred-Robert, titular; \n- domnul deputat Macovei Silviu, supleant; \n- domnul senator Angel Tîlvăr, titular; \n- domnul senator Bodog Florian, supleant; \n- și domnul senator Oprea Ştefan-Radu, supleant. \n Delegaţia Parlamentului României la Adunarea Parlamentară a OSCE – APOSCE: \n- domnul senator  Lucian Romașcanu, titular; \n- domnul deputat Dunava Costel, titular; \n- domnul senator Toachină Marius, supleant; \n- domnul deputat Toader Bogdan, supleant. \nDelegaţia Parlamentului României la Iniţiativa Central Europeană – Dimensiunea Parlamentară: \n- domnul senator  Mazilu Liviu, titular; \n- domnul deputat Mina Marian, titular; \n- domnul senator Cristina Ioan, supleant; \n- domnul deputat Buicu Corneliu, supleant. \nComitetului Director al Grupului Român al Uniunii Interparlamentare – UIP: \n- domnul senator Stan Ioan, președinte; \n- doamna deputat Nassar Rodica, membru; \n- domnul senator  Stănescu Paul, membru; \n- domnul senator Zamfir Daniel, membru; \n- doamna deputat Cristina Dinu Elena, membru; \n- domnul deputat Florea Daniel, membru; \n- Nicușor Halici, membru; \n- domnul deputat Rafila Alexandru, membru; \n- domnul deputat Macovei Silviu, membru. \nDelegațiile comune… Nu vorbim de comisiile comune încă, da? Doar delegațiile, da? (Discuții.) \nLa celălalt punct. \n- 13 - \n   \nMulțumesc. (Discuții.) \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 26121,
        "end_text": "Domnul Gabriel Andronache:",
        "end_index": 26292,
        "text": " \nMulțumesc. \nÎl invit pe liderul Grupului parlamentar al PNL pentru a da citire componenței delegațiilor, \nconform punctului 7 din ordinea de zi. \n"
    },
    "25": {
        "start_text": "Domnul Gabriel Andronache:",
        "start_index": 26292,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30153,
        "text": " \nVă mulțumesc, doamna președinte. \nNominalizările Grupurilor parlamentare PNL din Camera Deputaților și  din  Senat  privind \ncomponența delegațiilor Parlamentului României la organizațiile internaționale. \nPentru Grupul mixt de control parlamentar specializat al EUROPOL: \n- domnul Vela Ion Marcel, senator, membru titular și președinte pentru acest grup; \n- de asemenea, domnul Gheorghe Pecingină, deputat, ca membru supleant; \nPentru Delegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Procesului \nde Cooperare din Europa de Sud-Est: \n- domnul Eugen Nazare Țapu, membru titular – domnul Țapu este senator; \n- de asemenea, domnul deputat Marşalic Jaro Norbert, ca membru supleant. \nPentru Delegaţia Parlamentului României la Adunarea Parlamentară a Consiliului Europei: \n- domnul Stroe Ionuț-Marian, deputat, ca membru titular și președinte al acestei delegații; \n- domnul Badea Viorel-Riceard, senator, ca membru titular; \n- domnul Niculescu-Ţâgârlaş Cristian-Augustin, senator, ca membru supleant: \n- doamna Horga Maria-Gabriela, deputat, ca membru titular; \n- domnul Cozmanciuc Corneliu-Mugurel, deputat, ca membru supleant; \n- doamna Thellmann Christine, deputat, ca membru supleant. \nPentru  Delegaţia  Parlamentului  României  la  Adunarea  Parlamentară  a  Cooperării \nEconomice a Mării Negre: \n- doamna Anastase Roberta-Alma, senator, ca membru; \n- domnul Șișcu George, deputat, ca membru al acestei delegații. \nPentru Delegaţia Parlamentului României la Adunarea Parlamentară a Uniunii pentru Mediterana: \n- doamna Morar Diana-Olivia, deputat, ca membru. \nPentru Delegaţia Parlamentului României la Adunarea Parlamentară a Mediteranei: \n- doamna Barcari Rodica-Luminița, deputat, ca membru titular; \n- domnul Chira Claudiu-Martin, membru supleant, domnul Chira este deputat. \nDelegaţia Parlamentului României la Adunarea Parlamentară a Francofoniei: \n- 14 - \n   \n- domnul Alexe Florin-Alexandru, deputat, ca președinte al acestei delegații; \n- domnul Cîmpeanu Sorin Mihai, senator, ca membru al acestei delegații. \nDelegaţia Parlamentului României la Adunarea Parlamentară a NATO: \n- doamna Pauliuc Nicoleta, senator, ca membru titular; \n- domnul Pufu Vlad-Mircea, senator, ca membru supleant; \n- domnul Moldovan Sorin-Dan, membru titular – domnul Moldovan este deputat; \n- domnul Ardelean Ben-Oni, deputat, ca membru titular; \n- domnul Băcanu Cristian-Tudor, deputat, ca membru supleant; \n- domnul Popescu Pavel, deputat, ca membru supleant. \nPentru Delegaţia Parlamentului României la Adunarea Parlamentară a OSCE: \n- domnul Fenechiu Cătălin-Daniel, senator, ca membru titular; \n- domnul Iordache Ion, senator, ca membru supleant; \n- domnul Kocsis-Cristea Alexandru, deputat, ca membru titular; \n- doamna Thellmann Christine, deputat, ca membru supleant. \nPentru  Delegaţia  Parlamentului  României  la  Iniţiativa  Central  Europeană  –  Dimensiunea \nParlamentară: \n- domnul Neagu Nicolae, senator, ca membru titular; \n- domnul Burduja Sebastian, deputat, ca membru titular; \n- domnul Făgărășian Valentin, deputat, ca membru supleant. \nPentru Comitetul Director al Grupului Român al Uniunii Interparlamentare, următorii colegi \nparlamentari, membri ai Grupurilor PNL: \n- domnul Vela Ion Marcel, senator, ca membru; \n- domnul Cristina Ioan, senator, ca membru; \n- domnul Bîca Iulian-Mihai, senator, ca membru; \n- domnul Potecă Vasilică, senator, ca membru; \n- doamna Calista Mara-Daniela, deputat, pentru funcția de secretar; \n- domnul Cupșa Ioan, deputat, ca membru; \n- domnul Fechet Mircea, deputat, ca membru; \n- și domnul Năcuță Sorin, deputat, ca membru. \nEste  menționat  în  această  adresă  și  delegatul  nostru  la  Delegația  Camerei  Deputaților  la \nAdunarea Interparlamentară a Ortodoxiei, dar face obiectul de discuție în plenul Camerei Deputaților. \nVă mulțumesc, doamna președinte. \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30153,
        "end_text": "Domnul Liviu-Ionuț Moșteanu:",
        "end_index": 30273,
        "text": " \nMulțumesc. \n- 15 - \n   \nDau cuvântul reprezentantului Grupului parlamentar USR PLUS. \nVă rog. \n"
    },
    "27": {
        "start_text": "Domnul Liviu-Ionuț Moșteanu:",
        "start_index": 30273,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 32829,
        "text": " \nMulțumesc, doamnă președinte de ședință. \nGrupurile  parlamentare  ale  Alianței  USR  PLUS  au  hotărât  nominalizarea  următorilor \nparlamentari pentru a face parte din componența delegațiilor Parlamentului României la organizațiile \nparlamentare internaționale, conform următoarei liste, și anume: \nGrupul mixt de control parlamentar specializat al Europol: \n- membru, Bogdan-Ionel Rodeanu, deputat; \n- Ştefan-Iulian Lőrincz, deputat. \nDelegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Procesului de \nCooperare din Europa de Sud-Est: \n- Radu-Daniel Miruță, deputat; \n- Filip Havârneanu, deputat. \nDelegaţia Parlamentului României la Adunarea Parlamentară a Uniunii pentru Mediterana: \n- Cristinel-Gabriel Berea, senator. \nDelegaţia Parlamentului României la Adunarea Parlamentară a Consiliului Europei: \n- Iulian Bulai, deputat; \n- Diana Stoica, deputat. \nMembri supleanți: \n- Elena-Simona Spătaru, senator; \n- Alin-Gabriel Apostol, deputat. \nDelegaţia Parlamentului României la Adunarea Parlamentară  a Cooperării Economice a \nMării Negre: \n- Lóránt-Zoltan Sas, șef de delegație, deputat. \n Delegaţia Parlamentului României la Adunarea Parlamentară a Francofoniei: \n- Ambrozie-Irineu Darău, senator. \nDelegaţia Parlamentului României la Adunarea Parlamentară a Mediteranei: \n- Sebastian Cernic, senator; \n- membru supleant, Ion-Marian Lazăr, deputat. \nAPNATO – Delegaţia Parlamentului României la Adunarea Parlamentară a NATO: \n- Nicu Fălcoi, deputat; \n- Gheorghiță Mîndruță, senator. \n- 16 - \n   \nMembri supleanți: \n-Daniel-Liviu Toda – deputat; \n- Victor Ilie – deputat. \nDelegaţia Parlamentului României la Adunarea Parlamentară a OSCE: \n- Radu Mihail, șef de delegație, senator; \n- Marius-Andrei Miftode, membru supleant, deputat. \nDelegaţia  Parlamentului  României  la  Iniţiativa  Central  Europeană  –  Dimensiunea \nParlamentară: \n- Ion-Dragoș Popescu, senator; \n- membru supleant Radu Panait, deputat. \nComitetul Director al Grupului Român al Uniunii Interparlamentare: \n- Silvia-Monica Dinică, vicepreședinte, senator; \n- Pollyanna-Hanellore Hangan, deputat; \n- Oana-Alexandra Cambera, deputat; \n- Oana-Marciana Özmen, deputat. \nVoi continua. \nGrupurile parlamentare ale Alianței USR PLUS au nominalizat următorii parlamentari pentru a \nface parte din componența Comisiilor parlamentare permanente – și voi citi acum lista: \nComisia parlamentară a Revoluționarilor din 1989: \n Alin-Costel Prunean, deputat. (Discuții.) \nA! Următorul. Comisiile? OK. O să revin pentru comisii. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 32829,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 32952,
        "text": " \nMulțumesc. \nDau cuvântul liderului Grupului parlamentar al AUR. \nVă rog, domnule deputat Simion. \n"
    },
    "29": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 32952,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 35280,
        "text": " \nMulțumesc, doamnă președinte. \nÎmi manifest, în primul rând, nemulțumirea față de felul în care ni s-au dat aceste comisii și \ngrupurile de prietenie. Am primit de la Mongolia, la Tadjikistan, dar asta-i treaba! \nGrupul mixt de control parlamentar al Europol: \n- membru titular, Nicolae Roman; \n- membru supleant, Georgel Badiu. \n- 17 - \n   \nDelegaţia Parlamentului României la Adunarea Interparlamentară a Ortodoxiei: \n- Alin-Ilie Coleşa. \nDelegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Procesului de \nCooperare din Europa de Sud-Est: \n- Vasile Nagy, președinte; \n- Mihail Albișteanu, membru supleant. \nDelegaţia APCE: \n- Anamaria Gavrilă, membru titular; \n- Dumitrina Mitrea, membru supleant. \nDelegaţia parlamentară a României la Adunarea Parlamentară  a Cooperării Economice a \nMării Negre: \n- senator Andrei Hangan, membru titular. \nDelegaţia Parlamentului României la Adunarea Parlamentară a Francofoniei: \n- Ciprian Ciubuc. \nDelegaţia Parlamentului României la Adunarea Parlamentară a NATO: \n- Dumitru Focșa. \nDelegaţia Parlamentului României la Adunarea Parlamentară a OSCE: \n- Sorin-Titus Muncaciu, membru titular; \n- Lucian-Florin Pușcașu, membru supleant. \nDelegaţia  Parlamentului  României  la  Iniţiativa  Central  Europeană  –  Dimensiunea \nParlamentară: \n- Sebastian-Ilie Suciu, membru titular; \n- Cristian-Daniel Ivănuță, membru. \nComitetul Director al Grupului Român al Uniunii Interparlamentare: \n- Dănuț Aelenei, vicepreședinte; \n- Sorin-Cristian Mateescu, vicepreședinte. \nPentru Comisia SRI: \n- deputat Dorel Acatrinei, membru. \nPentru Comisia SIE: \n- deputat Nicolae Roman, membru. \nPentru Comisia parlamentară a Revoluționarilor din Decembrie 1989: \n- Silviu-Titus Păunescu, secretar. \nPentru Comisia permanentă comună în relația cu UNESCO: \n- 18 - \n   \n- Mircia Chelaru, membru. \nComisia  comună  pentru  integrare  europeană  dintre  Parlamentul  României  și  Parlamentul \nRepublicii Moldova: \n- George Simion, membru; \n- și Raisa Enachi, membru, spunându-i domnului Andronache că ne trebuie vicepreședintele \ndespre care am discutat la Comisia pentru Republica Moldova. \nComisia permanentă pentru statutul Camerei Deputaţilor: \n- Ciprian-Titi Stoica. \nȘi la grupurile de prietenie o să fie veselie, învățăm geografie. \nMulțumim mult, colegi! \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 35280,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 35371,
        "text": " \nVă mulțumesc. \nÎl invit pe liderul Grupului parlamentar al UDMR. \n"
    },
    "31": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 35371,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 36775,
        "text": " \nBună ziua! \nVă mulțumesc că… \nPropunerile UDMR pentru delegațiile permanente sunt următoarele: \nPentru Delegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Procesului \nde Cooperare din Europa de Sud-Est: \n- doamna senator Kovács Irina Elisabeta, membru; \n- domnul deputat Könczei Csaba, membru supleant. \nPentru Delegaţia Parlamentului României la Adunarea Parlamentară a Consiliului Europei: \n- domnul deputat Csoma Botond, membru; \n- domnul deputat Nagy Szabolcs, membru supleant. \nPentru Delegaţia Parlamentului României la Adunarea Parlamentară a Mediteranei: \n- doamna senator Kovács Irina Elisabeta, membru; \n- domnul deputat  Zakarias Zoltán, membru supleant. \nPentru Delegaţia Parlamentului României la Adunarea Parlamentară a NATO: \n- domnul senator László Attila, membru; \n- domnul senator Fejér László-Ődőn, membru supleant. \nPentru  Delegaţia  Parlamentului  României  la  Iniţiativa  Central  Europeană  –  Dimensiunea \nParlamentară: \n- doamna deputat Biró Rozália-Ibolya, președinte; \n- 19 - \n   \n- domnul deputat Kolcsár Károly, membru supleant. \nPentru Delegaţia parlamentară a României la Adunarea Parlamentară a OSCE: \n- domnul deputat Hajdu Gábor, membru; \n- domnul deputat Könczei Csaba, membru supleant. \nPentru Comitetul Director al Grupului Român al Uniunii Interparlamentare: \n- domnul deputat Zakarias Zoltán, trezorier. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 36775,
        "end_text": "Domnul Giureci-Slobodan Ghera:",
        "end_index": 36896,
        "text": " \nVă mulțumesc. \nDau cuvântul liderului Grupului parlamentar al minorităților. \nVă rog, domnule. \n"
    },
    "33": {
        "start_text": "Domnul Giureci-Slobodan Ghera:",
        "start_index": 36896,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 37436,
        "text": " \nMulțumesc, stimată doamnă președinte... Vicelider! \nDin  partea  Grupului  parlamentar  al  minorităților  naționale,  la  Delegația  permanentă  a \nComitetului Director al Grupului Român al Uniunii Interparlamentare: \n- secretar Adrian-Miroslav Merka. \nLa Delegația Camerei Deputaților, Adunarea Interparlamentară a Ortodoxiei: \n- Silviu Feodor. \nȘi la Delegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Procesului \nde Cooperare din Europa de Sud-Est: \n- Ognean Crîstici. \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 37436,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 39134,
        "text": " \nAu fost nominalizați reprezentanții grupurilor parlamentare în: \n- Comitetul Director al Grupului Român al Uniunii Interparlamentare; \n- Grupul mixt de control parlamentar specializat al Europol; \n- Delegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Procesului de \nCooperare din Europa de Sud-Est; \n- Delegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Uniunii pentru \nMediterana; \n- Delegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Consiliului Europei; \n- Delegaţia parlamentară a Parlamentului României la Adunarea Parlamentară  a Cooperării \nEconomice a Mării Negre; \n- 20 - \n   \n- Delegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Francofoniei; \n- Delegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Mediteranei; \n- Delegaţia permanentă a Parlamentului României la Adunarea Parlamentară a NATO; \n- Delegaţia permanentă a Parlamentului României la Adunarea Parlamentară a Organizaţiei \npentru Securitate şi Cooperare în Europa; \n-  Delegaţia  permanentă  a  Parlamentului  României  la  Iniţiativa  Central  Europeană  – \nDimensiunea Parlamentară. \nSupun votului propunerile nominale formulate de către liderii grupurilor parlamentare. \nCine este pentru? \nVă mulțumesc. \nCine este împotrivă? \nSe abține cineva? \nCu  378  de  voturi  pentru,  o  abținere  și  zero  voturi  împotrivă,  componența  nominală  a \ndelegațiilor  Parlamentului  României  la  organizațiile  parlamentare  europene  și  internaționale  și  a \nComitetului Director al Grupului Român al Uniunii Interparlamentare a fost aprobată. \n* \nDau cuvântului domnului deputat Simonis. \nVă rog. \n"
    },
    "35": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 39134,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 39608,
        "text": " \nMulțumesc, doamna președinte. \nÎntrucât raportul Comisiei de Statut nu este finalizat și pare că mai durează, vă rog să trecem \npeste  punctul  8  și  să  ajungem  la  9,  și  anume  la  constituirea  comisiilor  comune  permanente  ale \nSenatului și Camerei, dar doar cele care se votează prin vot deschis, urmând ca votul pentru Comisiile \nde control SRI și SIE să fie dat ulterior raportului pentru modificarea Statutului parlamentarilor. \n"
    },
    "36": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 39608,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 40754,
        "text": " \nSupun la vot propunerea domnului deputat Simonis. \nCine este pentru? \nMulțumesc. \nCine este împotrivă? \nSe abține cineva? \nCu unanimitate de voturi, propunerea domnului deputat Simonis a fost aprobată. \n* \nTrecem la punctul 8 al ordinii de zi, unde avem constituirea comisiilor comune… punctul 9 al \nordinii  de  zi,  unde  avem  constituirea  comisiilor  comune  permanente  ale  Camerei  Deputaţilor  şi \nSenatului, după cum urmează: \n- 21 - \n   \n- Comisia parlamentară a revoluţionarilor din Decembrie 1989; \n- Comisia permanentă comună a Camerei Deputaţilor şi Senatului pentru relaţia cu UNESCO; \n- Comisia comună pentru integrare europeană dintre Parlamentul României și Parlamentul \nRepublicii Moldova; \n-  Comisia  comună  permanentă  a  Camerei  Deputaţilor  şi  Senatului  pentru  exercitarea \ncontrolului parlamentar asupra activităţii Serviciului Român de Informații… (Discuții.) \nComisiile pentru control SRI și SIE rămân la final. \nÎi invit pe liderii grupurilor parlamentare să facă nominalizările reprezentanților partidelor, \ngrupurilor parlamentare în aceste comisii. \nVă rog, domnule deputat Simonis. \n"
    },
    "37": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 40754,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 41699,
        "text": " \nComisia parlamentară a revoluţionarilor din 1989: \n- domnul deputat Solomon Adrian – președinte; \n- domnul senator Dogariu Eugen – vicepreședinte; \n- domnul deputat Stativă Irinel – membru; \n- domnul deputat Cristescu Radu-Mihai – membru. \nComisia  comună  pentru  integrare  europeană  dintre  Parlamentul  României  și  Parlamentul \nRepublicii Moldova: \n- doamna deputat Rodica Paraschiv – membru; \n- și domnul senator Mutu Gabriel – membru. \nComisia pentru Statut a fost adoptată, aprobată. \nȘi ne mai rămâne Comisia permanentă comună a Camerei Deputaţilor şi Senatului pentru \nrelaţia cu UNESCO: \n- domnul deputat Weber Mihai – președinte; \n- domnul deputat Floroiu Ionel – membru; \n- doamna deputat Bulai Oana-Gianina – membru; \n- domnul deputat Suciu Daniel – membru; \n- domnul deputat Lungu Romeo – membru; \n- doamna senator Firea Gabriela – membru; \n- și domnul senator Dîncu Vasile – membru. \nMulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 41699,
        "end_text": "Domnul Gabriel Andronache:",
        "end_index": 41801,
        "text": " \nMulțumesc. \n- 22 - \n   \nDau cuvântul liderului Grupului parlamentar al PNL. \n"
    },
    "39": {
        "start_text": "Domnul Gabriel Andronache:",
        "start_index": 41801,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 42731,
        "text": " \nVă mulțumesc, doamna președinte. \nPentru Comisia parlamentară a revoluţionarilor din Decembrie 1989: \n- domnul deputat Marşalic Jaro Norbert; \n- și domnul deputat Florin-Claudiu Roman. \nPentru Comisia comună pentru integrare europeană dintre Parlamentul României și Parlamentul \nRepublicii Moldova: \n- domnul deputat Gheorghe Andrei Daniel, pentru funcția de președinte; \n- domnul Tudor Polak, deputat, în calitate de membru; \n- și doamna senator Anisie Monica-Cristina, de asemenea în calitate de membru. \nPentru  Comisia  permanentă  comună  a  Camerei  Deputaţilor  şi  Senatului  pentru  relaţia  cu \nUNESCO: \n- domnul senator Bica Dănuț, pentru funcția de secretar; \n- doamna senator Gorghiu Alina-Ștefania; \n- domnul deputat Bumb Sorin-Ioan… care este senator; \n- de asemenea, domnul deputat Căuș Vasile-Aurel; \n- domnul deputat Cazan Laurențiu; \n- și doamna deputat Fădor Angelica. \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 42731,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 42829,
        "text": " \nVă mulțumesc. \nDau cuvântul liderului Grupului parlamentar al USR PLUS. \n"
    },
    "41": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 42829,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43732,
        "text": " \nMulțumesc, doamna președinte. \nPrin prezenta, vă informăm faptul că Grupurile parlamentare ale Alianței USR PLUS au hotărât \nnominalizarea următorilor parlamentari pentru a face parte din componența comisiilor parlamentare \npermanente comune, conform tabelului pe care vi-l citesc: \nPentru Comisia parlamentară a revoluţionarilor din Decembrie 1989: \n- Alin-Costel Prunean, deputat; \n- și Raoul-Adrian Trifan, senator. \nPentru Comisia comună pentru integrare europeană dintre Parlamentul României și Parlamentul \nRepublicii Moldova: \n- 23 - \n   \n- Cristian-Paul Ichim, deputat; \n- și Raoul-Adrian Trifan, senator. \nPentru Comisia permanentă comună a Camerei Deputaţilor şi Senatului pentru relaţia cu UNESCO: \n- Eugen-Remus Negoi, senator – vicepreședinte; \n- Diana-Anda Buzoianu, deputat; \n- Cosmin-Cristian Viașu, senator; \n- și Dragoș-Cătălin Teniță, deputat. \nMulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43732,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 43822,
        "text": " \nMulțumesc. \nDau cuvântul liderului Grupului parlamentar al AUR. \n"
    },
    "43": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 43822,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44058,
        "text": " \nNu-i nicio problemă, că noi avem puțini. \nComisia pentru Republica Moldova – George Simion și Raisa Enachi. \nComisia pentru UNESCO – Mircia Chelaru. \nComisia pentru revoluționari – Silviu-Titus Păunescu. \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44058,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 44149,
        "text": " \nMulțumesc. \nDau cuvântul liderului Grupului parlamentar al UDMR. \n"
    },
    "45": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 44149,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44433,
        "text": " \nComisia parlamentară a revoluţionarilor din Decembrie 1989 – Benedek Zacharie. \nComisia permanentă comună a Camerei Deputaţilor şi Senatului pentru relaţia cu UNESCO – \nCsép Éva-Andrea, deputat, și Novák Csaba-Zoltán, senator, amândoi în calitate de membri. \n* \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44433,
        "end_text": "Domnul Gabriel Andronache:",
        "end_index": 44518,
        "text": " \nAvem o intervenție pe procedură. \nVă rog, domnule deputat. \n"
    },
    "47": {
        "start_text": "Domnul Gabriel Andronache:",
        "start_index": 44518,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44772,
        "text": " \nPentru a închide procedura referitoare la constituirea Comisiei de Statut, vreau să fac anunțul că \na fost publicată constituirea comisiei în Monitorul Oficial nr.162/2021. \nMulțumesc. \nDeci comisia este complet funcțională. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44772,
        "end_text": "Domnul Giureci-Slobodan Ghera:",
        "end_index": 44903,
        "text": " \nMulțumim pentru precizare. \n- 24 - \n   \n* \nDau cuvântul liderului Grupului parlamentar al minorităților. \n"
    },
    "49": {
        "start_text": "Domnul Giureci-Slobodan Ghera:",
        "start_index": 44903,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 45307,
        "text": " \nMulțumesc. \nLa comisiile mixte, Comisia permanentă a Camerei Deputaților și Senatului privind Statutul \ndeputaților și al senatorilor, organizarea și funcționarea ședințelor comune ale Camerei Deputaților și \nSenatului – domnul Iusein Ibram. \nComisia permanentă comună a Camerei Deputaţilor şi Senatului pentru relaţia cu UNESCO – \nGiureci-Slobodan Ghera. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 45307,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 45307,
        "text": ""
    },
    "51": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 45307,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 45307,
        "text": ""
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 45307,
        "end_text": "Domnul Nicușor Halici:",
        "end_index": 47943,
        "text": " \nPropunerile nominale formulate de liderii grupurilor parlamentare pentru componența comisiilor \nenumerate mai sus sunt afișate și pe paginile de internet ale Camerei Deputaților și Senatului. \nSupun  votului  dumneavoastră  propunerile  nominale  pentru  componența  Comisiei  pentru \nrevoluționari, a Comisiei UNESCO și a Comisiei pentru integrare europeană a Republicii Moldova. \nCine este pentru? \nVă mulțumesc. \nCine este împotrivă? \nSe abține cineva? \nCu unanimitate de voturi, componența nominală a celor trei comisii a fost aprobată. \nInvit liderii grupurilor parlamentare pentru o scurtă consultare. (Discuții la prezidiu.) \nDecizia liderilor grupurilor parlamentare a fost de a aștepta câteva minute finalizarea raportului \nde către Comisia de Statut. \n* \nPAUZĂ \nDoamna Anca Dana Dragu: \nÎi rog pe liderii grupurilor parlamentare să-și invite colegii în sală, pentru a relua discuțiile, \nasupra punctului 8 al ordinii de zi. \nMulțumesc. \nPAUZĂ \nDoamna Anca Dana Dragu: \nReluăm ședința, cu punctul 8 al ordinii de zi, unde avem: \n- 25 - \n   \n- Propunerea legislativă pentru modificarea Legii nr.96/2006 privind Statutul deputaților și al \nsenatorilor. (L27/2021, Pl-x 100/2021) \n- Propunerea legislativă privind abrogarea… \nStimați colegi, vă rog să vă reluați locurile în sală. (Discuții.) \nRog chestorii să facă ordine în sală. \nMulțumesc. (Discuții.) \nVă rog să vă reluați locurile în sală. \nDomnule Sighiartău, vă rog să vă luați locul în sală. \nDomnule Țâgârlaș, vă rog să mergeți la locul dumneavoastră. \nAm rugat chestorii să se asigure că putem relua ședința. \nPunctul 8 este foarte important pentru agenda de astăzi. (Discuții.) \nMulțumesc. \nReluăm, la punctul 8 al ordinii de zi avem: \n- Propunerea legislativă pentru modificarea Legii nr.96/2006 privind Statutul deputaților și al \nsenatorilor. (L27/2021, Pl-x 100/2021) \n- Propunerea legislativă privind abrogarea dispozițiilor Capitolului XI din Legea nr.96 din 21 \naprilie 2006 privind Statutul deputaților și al senatorilor. (L28/2021, Pl-x 101/2021) \n- și Propunerea legislativă pentru abrogarea Cap.XI din Legea nr.96/2006 privind Statutul \ndeputaților și al senatorilor. (L29/2021, Pl-x 102/2021) \nDau  cuvântul  domnului  deputat  Eugen  Bejinariu,  reprezentatul,  președintele  Comisiei \npermanente… domnul Halici, reprezentantul Comisiei permanente a Camerei Deputaților și Senatului \nprivind Statutul deputaților și al senatorilor, organizarea și funcționarea ședințelor comune ale Camerei \nDeputaților și Senatului, pentru a prezenta rapoartele comisiei pentru cele trei inițiative legislative. \nAveți cuvântul,domnule deputat. \n"
    },
    "53": {
        "start_text": "Domnul Nicușor Halici:",
        "start_index": 47943,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49854,
        "text": " \nMulțumesc, doamna președinte. \nRaport privind Propunerea legislativă pentru modificarea Legii nr.96/2006 privind Statutul \ndeputaților și al senatorilor, cu inițiativele pe care le-ați enunțat și dumneavoastră, doamna președinte: \nL27/2021/Pl-x 100/2021, L28/2021/Pl-x 101/2021, L29/2021/Pl-x 102/2021. \nÎn conformitate cu Regulamentul activităților comune ale comisiilor permanente ale Camerei \nDeputaților și Senatului, aceasta s-a întrunit astăzi și a dezbătut aceste trei inițiative, care au ca obiect \nde reglementare comun abrogarea art.49 și 50, care alcătuiesc Capitolul XI, din Legea nr.96/2006 \nprivind Statutul deputaților și al senatorilor, republicată, cu modificările și completările ulterioare. \n- 26 - \n   \nAvând în vedere obiectul comun de reglementare al celor trei inițiative legislative, comisia, \nconform  regulamentului,  a dezbătut cele trei  inițiative în  comun  în  cadrul comisiei, iar în  urma \ndezbaterilor și a opiniilor exprimate, membrii comisiei au hotărât, cu majoritate de voturi, să propună \nParlamentului  României,  respectiv  celor  două  Camere,  adoptarea  Propunerii  legislative  pentru \nmodificarea Legii nr.96/2006 privind Statutul deputaților și al senatorilor, în varianta propusă de \nPartidul Social Democrat, Pl-x 100, respectiv L27/2021, cu inițiatorii: președintele PSD – Marcel \nCiolacu, secretarul executiv al Partidului Social Democrat – Paul Stănescu, deputații Simonis Alfred… \n(Aplauze.)… Budăi Marius și senatorul Lucian Romașcanu, cu amendamentele admise prezentate în \nraportul care este anexă. \nComisia a întocmit proiect de respingere și a dat raport de respingere pentru propunerile \nlegislative Pl-x 101/2021, respectiv L28/2021 și Pl-x 102/2021, respectiv L29/2021. \nDoamna președinte, domnule președinte, \nÎn  raport  cu  obiectul  de  reglementare,  această  inițiativă  face  parte  din  categoria  legilor \norganice. \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49854,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 50318,
        "text": " \nVă mulțumesc. \nÎncepem dezbaterile generale. \nDin partea Grupului parlamentar al PSD… (Discuții.) \nDeschidem  dezbaterile  generale  și  invit  liderii,  reprezentanții  grupurilor  parlamentare  în \nordinea mărimii grupurilor parlamentare. (Discuții.) \nSupun la vot intervenția în cadrul dezbaterilor generale, din partea grupurilor parlamentare, în \nordinea descrescătoare a mărimii grupului parlamentar. \nCine este pentru? (Discuții.) \n"
    },
    "55": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 50318,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51011,
        "text": " \nNu, nu, am cerut înainte. \nDoamna președinte, \nDomnule președinte, \nStimați colegi, \nAr fi și culmea să supuneți dumneavoastră la vot când să vorbesc eu! Asta-i cea mai bună! \nPoate nu vreau să vorbesc. Ce facem, mă obligați sau ce? (Aplauze.) \nEu nu vreau să spun nimic la acest proiect în afară de faptul că împreună cu mai câțiva colegi \nsuntem inițiatori ai acestei inițiative legislative și suntem bucuroși că proiectul PSD a fost adoptat de \n- 27 - \n   \ncomisie. Însă… mulțumesc… însă, dacă în urma luărilor de cuvânt voi simți nevoia să dau o replică, \nvoi cere cuvântul atunci. Altfel, nu mă puteți obliga să iau într-o ordine cuvântul. E chiar culmea! \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51011,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 51565,
        "text": " \nReluăm, supun la vot procedura. \nDeci cine este pentru? (Discuții.) \nDomnule deputat… \nOK, mulțumesc. (Discuții.) \nCine este împotrivă? \n(Intervenție neinteligibilă din sală.) \nSe abține cineva? (Discuții.) \nInvit liderii grupurilor parlamentare să se apropie pentru discuții. (Discuții la prezidiu.) \nÎncepem dezbaterile generale și invit la cuvânt reprezentantul minorităților, dacă dorește. \nNu dorește. (Discuții.) \nAsta este decizia liderilor. \nBun, invit la cuvânt un reprezentant din partea Grupului parlamentar al UDMR. \n"
    },
    "57": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 51565,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 55125,
        "text": " \nDoamnă președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDoamnelor și domnilor deputați și senatori, \nPoziția Uniunii Democrate Maghiare din România privind pensiile speciale este una fermă și \nconsecventă: toți cetățenii acestei țări trebuie să beneficieze de pensie după limita de vârstă și în urma \ncontribuției. Principiul contributivității trebuie să fie principiul de bază al sistemului de pensii, fără \nexcepții. \nPropunerea  de  azi  vizează  eliminarea  pensiilor  speciale,  adică  a  indemnizațiilor  foștilor \nparlamentari care au atins limita de vârstă. Vorbim, în prezent, de 825 de parlamentari și de un efort \nbugetar de aproximativ 4,5 milioane de lei anual. Rămân însă în vigoare reglementările care acordă \npensii speciale celorlalte 11 categorii socioprofesionale. Rămân pensiile speciale care nu au nicio \nlegătură cu principiul contributivității. \nRămân  pensiile  speciale  ale  angajaților  MApN,  MAI,  ai  serviciilor  secrete,  ale  celor  din \nAdministrația Penitenciarelor și așa mai departe. Rămân în plată pensiile speciale ale judecătorilor și \nale procurorilor, în medie de 20 000 de lei lunar. Iar în cazul categoriilor care se pensionează la 40, 50 \nde ani, există posibilitatea să opteze pentru pensie specială, după care se reangajează la stat. Astfel, \nsunt mulți care își trag sume frumoase din bugetul de stat prin pensii și prin salarii, iar dumneavoastră \n- 28 - \n   \ntocmai vă pregătiți să vă înșelați alegătorii, prin eliminarea celei mai mici pensii speciale, fără să \nsoluționați marile probleme ale sistemului. Indemnizația pentru limita de vârstă a foștilor deputați și \nsenatori reprezintă 1,38% din totalul pensiilor speciale, restul de aproape 99% rămân neschimbate. \nStimați colegi, \nAm ajuns din nou la un capitol unde demagogia și populismul au atins cote maxime. Am ajuns \nla un punct în care partidele politice sunt la un pas să arunce iar praf în ochii electoratului de dragul \nimaginii. UDMR a susținut în mod consecvent, încă din mandatele anterioare, că pensiile speciale \ntrebuie eliminate sau limitate pentru toate categoriile, nu doar pentru unii sau alții, iar în cazul în care \nnu se pot elimina sau se ivesc probleme de constituționalitate, pensiile speciale să fie impozitate cu \n99% sau limitate pentru toate categoriile vizate. Astăzi sunteți la un pas să modificați legea despre \nstatutul parlamentarilor și să eliminați pensia specială pentru aleși. Noi considerăm că acest lucru \ntrebuie făcut împreună cu toate celelalte categorii. Cu toții știm că demagogia și populismul, la viteza \nmaximă, duc la decizii pripite. \nStimați colegi, \nDacă într-adevăr doriți să eliminați pensiile speciale, nu doar o mică parte, pentru a câștiga un \ncapital electoral și pentru a bifa o promisiune electorală, vă invităm să facem o analiză serioasă a \ndeciziilor Curții Constituționale, în care sunt neconstituționale toate inițiativele heirupiste de acest gen. \nTrebuie  să  găsim  soluția  legală  pentru  ca  toți  cetățenii  să  beneficieze  de  pensii  pe  principiul \ncontributivității.  Trebuie  să  fim  cumpătați  și  partidele  trebuie  să  găsească  soluții  legale  și \nconstituționale pentru acest subiect deosebit de important. Nu putem asista la decizii politice de fațadă, \ncare, aparent, sunt populare, dar care nu rezolvă problema în sine. \nDrept urmare, parlamentarii UDMR nu vor vota și considerăm că partidele ar fi trebuit să cadă \nla un acord comun și să elimine toate pensiile speciale, nu doar 1,38% din ele. \nVă mulțumesc. (Aplauze.) \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 55125,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 55258,
        "text": " \nVă mulțumesc. \nDau cuvântul reprezentantului Grupului parlamentar al AUR. \nDomnule deputat Simion, vă rog. \n"
    },
    "59": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 55258,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 55995,
        "text": " \nMulțumesc, doamna președinte. \nNoi,  în  timpul  campaniei  electorale,  am  promis  că  vom  vota  pentru  eliminarea  pensiilor \nspeciale pentru parlamentari. Am făcut în acest sens și o declarație notarială prin care renunțăm la \neventualele beneficii pe care le vom  avea,  așa că nu avem altă opțiune de  a vota decât  pentru \n- 29 - \n   \neliminarea pensiilor speciale pentru parlamentari și sperăm să ajungem, de comun acord cu toții, la \nplafonarea pentru alte categorii sociale, pentru că așa este corect. \nAstăzi, dacă se întâmplă acest vot – și sperăm ca decizia noastră să rămână și să fie validată și \nde Curtea Constituțională –, trebuie să facem și următorii pași. \nVă mulțumesc. (Aplauze.) \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 55995,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 56145,
        "text": " \nMulțumesc, domnule deputat. \nDau cuvântul reprezentantului Grupului parlamentar al USR PLUS, domnul deputat Barna. \nVă rog. \n"
    },
    "61": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 56145,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57876,
        "text": " \nAcum 150 de ani, mai mult un pic… (Rumoare, intervenții neinteligibile din sală.)… Bogdan \nPetriceicu Hașdeu a spus o vorbă de mare spirit și o să-l parafrazez puțin: răzbunarea cea mai dulce \n„este când dușmanul tău e silit a recunoaște că ești bun și dânsu-i rău”. (Aplauze, rumoare.) \nAstăzi,  PSD-ul,  care  a  inventat  pensiile speciale, recunoaște că a  fost o porcărie.  Astăzi, \ndomnule Ciolacu, recunoașteți – și vă mulțumesc, în numele României – că pensiile speciale sunt o \nrușine pentru această țară. Astăzi, acest Parlament aduce puțină demnitate și onoare acestei țări. \nÎn campania electorală și în campaniile în care am fost, cea mai frecvent întâlnită întrebare de \nla români  era:  de ce trebuie să aibă unii pensii speciale? De ce niște oameni care au putut, în \nParlament, și-au tras câte o pensie bonus? Și ce puteam să le răspundem? Că unii parlamentari au \nprofitat de poziția lor? Ce puteam să le spunem? Că niște interese sectoriale au făcut ca niște oameni \ncare muncesc să fie mai privilegiați decât alții? \nAstăzi – și le răspund și colegilor și prietenilor de la UDMR –, astăzi reparăm puțin dintr-o \nreparație uriașă în domeniul pensiilor, de care are nevoie România. Și spun asta pentru că în 10 ani – și \nștiți foarte bine – piramida demografică se va răsturna și la baza ei vor fi pensionarii. Nu mai avem \nbani de pensii speciale, nu doar că, moral, ele nu trebuie să existe, și din această cauză, în lunile și \nsăptămânile următoare, această coaliție se va lupta cât mai multe dintre pensiile speciale existente… \n(Rumoare,  intervenții  neinteligibile  din  sală.)…  să  fie  eliminate.  Aceasta  este  calea  normală… \n(Rumoare, intervenții neinteligibile din sală.) \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57876,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 57976,
        "text": " \nVă rog, faceți liniște, lăsați-l pe domnul deputat să vorbească. \nVă rog. \n"
    },
    "63": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 57976,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 58470,
        "text": " \n… și firească pentru o țară care se consideră europeană. \n- 30 - \n   \nDa,  puteți  să  protestați,  sunteți  în  opoziție,  Slavă  Domnului…  (Aplauze,  rumoare.)…  dar \nrealitatea este că astăzi ați înțeles că pensiile speciale trebuie eliminate. Și este un vot pe care acest \nParlament îl va da, sunt convins de asta, pentru că ne mai spălăm puțin obrazul față de această țară. \nAceasta e politica de guvernare a acestei coaliții! \nVă mulțumesc. (Aplauze,; rumoare.) \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 58470,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 58628,
        "text": " \nMulțumesc, domnule deputat. \nDau cuvântul reprezentantului Grupului parlamentar al PNL, domnului președinte Ludovic Orban. \nVă rog. \n"
    },
    "65": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 58628,
        "end_text": "Din sală:",
        "end_index": 60853,
        "text": " \nDoamnă președinte, \nDoamnelor și domnilor deputați și senatori, \nSuntem astăzi într-un moment în care Parlamentul are ocazia să reintre în slujba cetățeanului \nromân, are ocazia să arate că cine împarte nu-și face parte și că nu ia partea leului și că legile trebuie \nfăcute pentru cetățeni, și nu pentru privilegiați și că nimeni nu are dreptul să aibă privilegii, chiar dacă \neste la decizie. \nSă ne aducem aminte cum au apărut pensiile speciale. În anul 2010, după adoptarea Legii \npensiilor, nu mai existau decât foarte puține categorii de pensii speciale. După 2014, începând cu 2015, \nau curs pe bandă rulantă acte normative impuse de o majoritate în jurul PSD – în jurul PSD, repet –, \ncare se bizuia pe sprijinul UNPR și ALDE, care a culminat cu nesimțirea ca parlamentarii, care trebuie \nsă-i reprezinte în primul rând pe cetățeni, și nu pe ei înșiși, să-și voteze pensii speciale. \nAcesta este adevărul istoric. Singurul partid politic care a votat în 2015 împotriva introducerii \npensiilor speciale pentru parlamentari a fost Partidul Național Liberal. Voi ați votat pentru! (Aplauze.) \nÎn  mod  constant,  Partidul  Național  Liberal  a  militat  pentru  respectarea  unui  principiu \nfundamental – principiul contributivității. Un principiu drept, corect, ca omul să beneficieze de o \npensie în funcție de suma cu care a contribuit de-a lungul perioadei active, de-a lungul vieții active, nu \ncu pensii din burtă, fabricate pe ultimele trei luni, cu sporuri inventate, cu venituri scoase din pix \npentru toată șefimea din toate structurile din diferite domenii de activitate, în timp ce muncitorul, în \ntimp ce omul care trage la sapă, la șaibă, în timp ce omul care… (Rumoare, intervenții neinteligibile \ndin sală.)… nădușește ca să-și muncească pământul, în timp ce oamenii care produc ceva pentru \nRomânia sunt pedepsiți să trăiască doar din pensii pe baza contributivității, iar alți șmecheri, alți \nprivilegiați – care au avut putere de lobby – au reușit să vă convingă pe dumneavoastră să votați pensii \n- 31 - \n   \nnesimțite, care au creat profunde nedreptăți în societatea românească și care au afectat percepția \npublică a multor instituții fundamentale ale României. (Aplauze.) \n"
    },
    "66": {
        "start_text": "Din sală:",
        "start_index": 60853,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 60876,
        "text": " Ura! Bravo! \n"
    },
    "67": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 60876,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 62919,
        "text": " \nAstăzi aveți ocazia să începeți să vă îndreptați, domnilor de la PSD. \nMă bucur, mă bucur că v-ați bătut, ca într-un concurs de frumusețe, să vă impuneți ca să fie \ndezbătut proiectul de lege pe care l-ați depus în actuala legislatură. Dar, vă readuc aminte că și \nproiectul de lege depus de USR PLUS, și proiectul de lege depus de Partidul Național Liberal în \nlegislatura trecută, cu majoritatea din Birourile permanente reunite, nici măcar nu le-ați trimis pentru \nraport către Comisia de Statut, le-ați băgat în sertarele Birourilor permanente reunite și v-ați făcut că \nnu există astfel de proiecte de lege. (Aplauze.) \nAm acceptat pentru că erați gata să blocați adoptarea acestui act normativ. \nStimați colegi, \nSănătatea democrației românești depinde de capacitatea noastră de a-i reprezenta în mod onest, \ncinstit, corect pe cetățenii români. Depinde de capacitatea noastră de a lăsa populismul, demagogia, \negoismul partinic, dorința de a obține câștiguri electorale ieftine. Noi trebuie să votăm desființarea \npensiilor speciale pentru parlamentari, că nu este drept ca parlamentarii României să-și dea pensii \nspeciale, în timp ce milioane de români sunt la pensie și trăiesc din pensie de contributivitate, pentru că \nașa este corect și normal și pentru că, vă mai spun un lucru, astăzi trebuie să fie doar primul pas. \n(Rumoare, intervenții neinteligibile din sală.) \nTrebuie să facem ordine în legislația în domeniul pensiilor. Trebuie să avem curajul, indiferent \nde posibilele opoziții, de posibilele campanii care se pot derula, să facem dreptate pentru oameni, atât \ncei care sunt la pensie să beneficieze de pensii corecte, cât și cei care muncesc să aibă garanția faptului \ncă vor primi o pensie justă, dreaptă, atunci când își vor încheia cariera activă și vor avea nevoie de un \nvenit la pensie. Va trebui să atacăm frontal toată legislația în domeniul pensiilor speciale, astfel încât să \nreușim să aducem cât mai aproape de principiul contributivității… (Rumoare.)… toate pensiile din România. \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 62919,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 62986,
        "text": " \nVă rog, faceți liniște în sală! \nVă rog. \n"
    },
    "69": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 62986,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63398,
        "text": " \nȘi închei, închei prin a vă spune un lucru care s-ar putea să vă uimească: îmi scot pălăria în fața \ntuturor parlamentarilor care astăzi vor vota desființarea pensiilor speciale, indiferent din ce formațiune \n- 32 - \n   \npolitică sunt și sper să facă lucrul ăsta nu pentru că așa le-a cerut conducerea partidului, ci pentru că \nasta este convingerea lor personală. \nMulțumesc. (Aplauze.) \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63398,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 63576,
        "text": " \nMulțumesc, domnule președinte. \nDau  cuvântul  domnului  președinte  Ciolacu,  președintele  Grupului  parlamentar  PSD… \npreședintele Partidului… PSD. \n"
    },
    "71": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 63576,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 65338,
        "text": " \nMulțumesc mult, doamna președinte. (Aplauze.) \nDomnule președinte, \nAm ajuns, în primul și în primul rând, în această situație pentru că dumneavoastră, Guvernul \ndumneavoastră – și nu numai al dumneavoastră – ați emis o ordonanță prin care ați înghețat pensiile, \nsalariile,  toată  România.  Era  normal  ca  orice  politician,  fiindcă  noi  toți,  în  Parlament,  suntem \npoliticieni, indiferent de culoarea politică, să reacționeze în acest fel: să nu mai avem indemnizații \nspeciale, atâta timp cât filozofia actualei coaliții este de recesiune. (Aplauze.) \nN-am înțeles… (Intervenții neinteligibile din sală.)… sunteți… nu am înțeles de ce nu ați făcut \nacest lucru dumneavoastră anul trecut? Erați prim-ministrul României, domnule Orban! N-am înțeles, \naveați o majoritate, trecuse Guvernul dumneavoastră prin Parlament. N-am înțeles, domnule Barna, de ce \npână acum… Sunteți vicepremier, nu? De ce, până acum, împreună cu domnul prim-ministru Cîțu, nu ați \ndat  o  ordonanță  de  urgență  să  faceți  dreptatea  până  la  capăt?  (Aplauze,  rumoare,  intervenții \nneinteligibile din sală.) \nSingurele indemnizații speciale pe care nu le puteți schimba prin ordonanță de urgență erau \nindemnizațiile parlamentarilor, trebuia în Parlament, prin această modificare la statut. Cine vă ține de \n50 de zile, 60 de zile? Cine l-a ținut un an de zile pe domnul Orban, împreună cu dumneavoastră, să \ndea această ordonanță, să facă dreptatea până la capăt?! (Aplauze.) \nVă rugăm frumos, astăzi cred că toți parlamentarii vom vota să renunțăm la aceste indemnizații \nspeciale și vă invit mâine pe dumneavoastră, coaliția pierzătorilor, să dați o ordonanță de urgență și să \nmergeți cu dreptatea până la capăt. \nVă mulțumesc. (Aplauze.) \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 65338,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 65866,
        "text": " \nComisia a propus adoptarea propunerii legislative, cu amendamente admise. \nArt.1 este nemodificat. \nIntrăm pe amendamente. \n- 33 - \n   \nArt.2, amendament admis în comisie. \nExistă observații asupra acestui amendament? \nAre cuvântul domnul Florin Roman… (Rumoare, intervenții neinteligibile din sală.) \nAre cuvântul domnul Florin Roman, din partea grupului… (Discuții.) \nAre  cuvântul  doamna  senatoare  Diana  Iovanovici-Șoșoacă,  senator  neafiliat.  (Aplauze, \nintervenții neinteligibile din sală.) \n"
    },
    "73": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 65866,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 67866,
        "text": " \nBună ziua! \nȘtiu că așteptați de mult acest discurs. (Discuții.) \nUnii, evident! \nMă uitam la domnul Orban și nu mi-am închipuit că există cineva care să poată să vorbească \nmai tare decât mine. Nu știu la cine a strigat, sincer, dar mi-aduc aminte când stăteam noi în Piața \nVictoriei și-l strigam pe domnul Orban și nu auzea. Acum l-am auzit până în capătul sălii. Câtă \ndemagogie ieftină! \nDomnule Orban și stimați colegi care discutăm despre o demagogie ieftină, art.15 alin.(2) din \nConstituție – v-am spus, toți trebuie să vă cumpărați Constituția României –, de ce mințiți poporul \nromân:  „Legea  dispune  numai  pentru  viitor,  cu  excepția  legii  penale  sau  contravenționale  mai \nfavorabile.” Ceea ce votați dumneavoastră acum, eventual, se va aplica la următoarea legislatură, restul \npensiilor rămân valabile. Și nu cred că va trece și de Curtea Constituțională. Știm foarte bine deciziile \nCurții Constituționale, sunt sigură că vor merge pe drepturi câștigate. \nDacă dumneavoastră chiar doriți să schimbați această lege, mergeți juridic, mergeți cu juriști \nfoarte buni și faceți-o în așa fel încât să treacă și de Curtea Constituțională și să se aplice din acest \nmoment, însă n-o să reușiți – neretroactivitatea legii civile. \nȘi, domnule Orban, lăsați-ne pe noi, cei care am luptat în stradă împotriva celui mai abuziv și \nmai restrictiv Guvern al României, conform Raportului Avocatului Poporului pe anul 2020, pe care \nvreți să îl revocați din funcție. De ce? Pentru că a fost singura persoană care a dat curs tuturor \nsolicitărilor societății civile și datorită acestei societăți civile mai avem libertate în această țară, o mână \nde avocați și o mână de oameni care nu v-au lăsat să vă bateți joc de România. Și nu am să vă permit \nniciodată să mai mințiți poporul român. Asta trebuie să înțelegeți, domnule Orban, lăsați oamenii \nsăraci, că habar nu aveți! Sunteți atât de sus, încât habar nu aveți ce este jos! \nVă mulțumesc. (Aplauze.) \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 67866,
        "end_text": "Domnul Florin-Claudiu Roman:",
        "end_index": 67972,
        "text": " \nMulțumesc. \n- 34 - \n   \nÎl invit să ia cuvântul pe domnul deputat Florin Roman. \n"
    },
    "75": {
        "start_text": "Domnul Florin-Claudiu Roman:",
        "start_index": 67972,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 69696,
        "text": " \nDomnule președinte, \nDoamnă președintă, \nDoamnelor și domnilor colegi, \nEu am mai văzut filmul ăsta – și alți colegi – în legislatura trecută, de două ori, pe două \nproiecte ale Partidului Național Liberal: unul care abroga în totalitate toate pensiile speciale și altul, \nurmare a înțelegerii liderilor de grup de la acea vreme, pe o impozitare, ambele votate cu mâna sus de \ntot Parlamentul României, care niciodată nu au produs efecte, întrucât, odată ce au fost atacate de \nRenate Weber la CCR, am constatat, după decizia Curții, că sunt neconstituționale. \nAstăzi, au fost trei proiecte. Unul singur a fost original – cel al Partidului Național Liberal, care \nprevedea abrogarea Cap.XI art.49 și 50 și care, într-adevăr, rezolva problema pe viitor, dar lăsa \nnerezolvată problema celor în plată. \nActualul proiect – și aici vorbesc, stimați colegi, pentru românii de acasă: nu vă bucurați încă –, \nactualul proiect, care a fost amendat și care prevede inclusiv oprirea celor aflați în plată, din punctul \nmeu de vedere, va avea mari probleme de constituționalitate. \nVreau să fiu sincer cu dumneavoastră, dragi români, cu cei de acasă, pentru că adevărul va învinge \nîntotdeauna. Dacă ne-am fi dorit cu toții să nu facem decât a ne lovi unul pe altul și am fi colaborat \nîntr-adevăr să scoatem o lege bună, eu sunt convins că astăzi puteam avea o lege constituțională. \nÎnchei prin a spune, fără să se supere colegii, a fost un original – al Partidului Național Liberal, \nși două copii: una de la PSD, plagiatorii, știm cum e, în schimb, de la oamenii noi cu năravuri vechi eu \nnu mă așteptam. \nDoamne ajută! Români, aveți încredere în acei politicieni care vă spun adevărul! (Discuții.) \n"
    },
    "76": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 69696,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 72355,
        "text": " \nMulțumesc, doamnă președinte. \nStimate colege, \nStimați colegi, \nDomnule președinte, \nPăi, amendamentele astea, care ar putea fi neconstituționale, au fost depuse de USR PLUS – PNL… \n(Aplauze.)… nu se regăsesc în proiectul inițial al Partidului Social Democrat. \nÎn altă ordine de idei, domnule Barna, nu înțeleg de ce sunteți așa de supărat. De unde atâta \nsupărare într-o zi în care realizăm ceva cu toții, împreună? Poate sunteți supărat că, mâine, poimâine, va \n- 35 - \n   \ntrebui și domnul Cioloș, și domnul Pâslaru să facă și ei, în Parlamentul European, o inițiativă să-și scoată și \nei pensiile speciale. Că, altfel, rămân singurii români cu pensii speciale, parlamentari, eurodeputați. \nMă bucur să anunț plenul Parlamentului că inițiativa Partidului Social Democrat este cea care \nva fi supusă votului cu raport de aprobare. (Aplauze.) \nProbabil că, dacă cei din coaliție nu ar fi depus una – USR și una – PNL, situația era alta. Așa, \nnu v-ați înțeles, aia e! \nStimați colegi, \nSpuneam că e un moment important pentru România, pentru Parlamentul României, pentru \naceastă generație care suntem astăzi în Parlament și d-aia așteptam ca, într-un moment de aproape \ncvasiconsens, să putem să fim mai așezați, mai calmi. Pentru că trebuie să recunoaștem, domnule \nOrban, nu în 2010 s-au inventat pensii speciale. Pensiile speciale s-au inventat în 2005, de către \ndomnul Valeriu  Stoica, membru PNL, ministru al  justiției din  partea PNL. Atunci  s-au inventat \npensiile speciale. (Aplauze.) \nDupă aceea, ați votat pentru aviatori… am votat, Parlamentul – că eu nu eram acolo, dar s-a \nvotat –, au votat pentru Curtea de Conturi, ați votat, stimați colegi de la USR, pentru membrii Curții \nConstituționale… nu, Curții… Consiliului Legislativ, pensii speciale… \n(Intervenție neinteligibilă din sală.) \nConsiliul Concurenței, uite, bine că știți, vă amintiți de unde vine! (Discuții.) \nTrebuie să recunoaștem cu toții că noi sau înaintașii noștri am greșit când am votat aceste \nbeneficii pentru parlamentari și pentru magistrați, foarte mari, poate. Pentru că nimeni nu vorbește de \neliminarea tuturor pensiilor speciale, vorbim de o plafonare la o limită decentă. Însă nu putem să \nîncepem să discutăm de eliminare, impozitare, plafonare, de reglare a unor inechități în sistem, atâta \ntimp cât noi suntem beneficiari de pensie specială. De aceea a fost important să votăm astăzi acest \nproiect, pentru a putea, de mâine, noi, cu toții, să discutăm sincer despre eliminare, impozitare sau \nplafonare ori ce o fi pentru categoriile de pensii din alea care sunt de 70-80 000 de lei. \nNu puteam până acum, stimați colegi… \n"
    },
    "77": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 72355,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 72409,
        "text": " \nMulțumesc, domnule deputat. \n"
    },
    "78": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 72409,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 72452,
        "text": " \nO secundă! \n"
    },
    "79": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 72452,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 72513,
        "text": " \nVă rog să reveniți la amendamente… \n"
    },
    "80": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 72513,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 72568,
        "text": " \nO secundă… \n- 36 - \n   \n"
    },
    "81": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 72568,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 72636,
        "text": " \n… dacă aveți intervenții asupra acestora. \n"
    },
    "82": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 72636,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 73341,
        "text": " \nPăi, și domnul Roman ce amendamente avusese, doamna președinte, că nu-mi amintesc?! \nEu vreau să vă spun așa: că domnul Orban a spus mai devreme faptul că e nemulțumit de \nsporuri și că ar trebui plafonate. Păi, de ce nu-l convingeți pe Florin Cîțu să o facă, pentru că poate să o \nfacă astăzi sau mâine, în proiectul de buget sau printr-o ordonanță de urgență, să plafoneze sporurile \ndin România, alea mari: CA-urile, AGA-urile, alea, câteva mii de euro pe lună pe care îi luați în fiecare \nlună liberalii, astăzi. Alea trebuie plafonate. \n(Intervenție neinteligibilă din sală.) \nDe ce nu ați făcut-o cât ați fost prim-ministru, corect. \nÎn final, mă așteptam ca astăzi… \n"
    },
    "83": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 73341,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 73419,
        "text": " \nVă rog să reveniți la subiect! \nVă rog foarte mult! \n"
    },
    "84": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 73419,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 73683,
        "text": " \nMă așteptam ca astăzi, având în vedere că vom vota cu toții acest proiect de lege, să fim uniți și \nsă dăm un semnal de rezonabilitate, de decență în Parlamentul României. Păreți cam supărați pentru un \nastfel de moment. (Aplauze.) \n"
    },
    "85": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 73683,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 73818,
        "text": " \nRevenim la amendamentele aduse la acest proiect de lege. \nLa art.2, amendament admis la comisie… (Discuții.) \n"
    },
    "86": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 73818,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 73878,
        "text": " \nPe amendament, la art.2. \n"
    },
    "87": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 73878,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 73940,
        "text": " \nIntervenție pe amendament. \nVă rog. \n"
    },
    "88": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 73940,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 75174,
        "text": " \nVă citez dintr-o Decizie a Curții Constituționale, nr.458/2003: „O lege nu este retroactivă, \natunci când modifică pentru viitor o stare de  drept  născută anterior și  nici atunci când suprimă \nproducerea în viitor a efectelor unei situații juridice constituite sub imperiul vechii legi, pentru că în \naceste cazuri legea nouă nu face altceva decât să refuze supraviețuirea legii vechi și să reglementeze \nmodul de acțiune în timpul următor intrării ei în vigoare, adică domeniul ei propriu de aplicare.” – asta \n- 37 - \n   \npentru cine dă lecții de constituționalitate de la acest microfon… (Aplauze.)… cu pretenții docte, în \ntimp  ce  refuză  să  citească  decizii  ale  Curții  Constituționale,  ba  chiar  invocă  texte  ale  Curții \nConstituționale, ceea ce nu există. \nÎn plus, cei care dau lecții despre ordonanțe de urgență în domeniul pensiilor speciale, să se uite \ndacă nu cumva semnătura lor și a partidului lor… Vorbim aici… că întrebați la cine mă refer, la PSD. \nAți instituit pensii speciale prin ordonanță de urgență. Ipocrizie maximă să mai vorbiți de la această \ntribună cu tupeu despre pensii speciale, alături de termenul ordonanță de urgență. \nMulțumesc. (Aplauze; rumoare.) \n"
    },
    "89": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 75174,
        "end_text": "Din sală:",
        "end_index": 75760,
        "text": " \nMulțumesc. \nArt.3, amendament admis în comisie. \nAveți observații asupra acestui amendament? Nu. \nSupun votului propunerea legislativă, cu amendamentele admise din raportul comisiei. \nCine este pentru? \nMulțumesc. \nCine este împotrivă? \nNimeni, împotrivă. \nCine se abține? Nicio abținere? (Discuții.) \nUDMR este prezent, dar nu votează. \nCu majoritate de voturi, raportul comisiei a fost adoptat. \nSunt 357 de voturi pentru, zero abțineri, zero voturi împotrivă, 30 de membri ai Parlamentului – \n„prezenți, nu votează”. \nInițiativa a fost adoptată. (Aplauze.) \n"
    },
    "90": {
        "start_text": "Din sală:",
        "start_index": 75760,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 75778,
        "text": " Bravo! \n"
    },
    "91": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 75778,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 76484,
        "text": " \nSupun votului respingerea Propunerii legislative L28/2021, proiect legislativ nr.101/2021. \nCine este pentru? \nCine este împotrivă? \nSe abține cineva?  \nCu unanimitate de voturi, propunerea a fost respinsă. \nSupun votului respingerea Propunerii legislative L29/2021, propunere legislativă nr.102/2021. \nCine este pentru? \nMulțumesc. \n- 38 - \n   \nCine este împotrivă? \nSe abține cineva? (Discuții.) \nRezultatul votului este: 310 voturi pentru, zero voturi împotrivă și 70 de abțineri. \nCu majoritate de voturi, propunerea a fost respinsă. \nLa punctul 9 al ordinii de zi avem constituirea Comisiilor… (Discuții.)… Comisiilor comune \nSRI și SIE…(Discuții.) \nVă rog, domnule deputat. \n"
    },
    "92": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 76484,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 77566,
        "text": " \nMulțumesc, doamna președintă de ședință. \nPe explicarea votului. \nPrin votul pentru eliminarea pensiilor speciale ale parlamentarilor, USR, acum alături de colegii \nde la PLUS, face ceea ce am promis și ceea ce ne-am propus din 2016. Epoca dinozaurilor politici care \nîși fac legea în interesul propriu începe să apună. (Aplauze, rumoare.) \nÎn 2015, cei de la PSD – care huiduiesc acum – au instituit această pensie specială și acum au \nîntors armele împotriva propriei vigilențe politice, așa cum ne spunea domnul președinte de ședință și \nal PSD, Marcel Ciolacu, atunci când, în anii următori, am încercat să punem pe ordinea de zi acest \nproiect. Mă bucur că au făcut-o. Totuși, nu încheiem aici, urmează alte pensii speciale. \nApropo,  doamna  Renate  Weber,  poate  dați  curs  solicitării  USR  de  a  ataca  la  Curtea \nConstituțională textul pensiilor speciale ale aleșilor locali, care a fost declarat, în aceeași formă, \nneconstituțional de CCR anterior, text care a fost propus și înființat de către același PSD. \nMulțumesc. (Aplauze.) \n"
    },
    "93": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 77566,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78783,
        "text": " \nMulțumesc. \n* \nRevenim la votul pentru Comisiile pentru controlul SRI și SIE. \nDoamnelor și domnilor deputați și senatori, \nTrecem  la  votul  secret  cu  buletine  de  vot  asupra  componenței  numerice  și  nominale  a \nComisiilor pentru controlul SRI și SIE. \nFiecare deputat și senator va primi două buletine de vot. \nReamintesc semnificația modalității de vot în cazul votului secret cu buletine de vot, potrivit \ndispozițiilor regulamentare: deputatul și senatorul votează pentru numire, lăsând neatinse numele și \nprenumele persoanei propuse a fi numite și votează contra numirii tăind numele persoanei propuse. \n- 39 - \n   \nSunt nule buletinele de vot care nu poartă ștampila de control și cele pe care numărul candidaților ale \ncăror nume nu au fost tăiate depășește numărul funcțiilor pentru care se face alegerea. \nAveți în fața dumneavoastră două urne inscripționate corespunzător, în care urmează a fi \nintroduse cele două buletine de vot. \nCu aceste precizări, urmează exprimarea votului. \nInvit pe domnii chestori ai Senatului să ocupe locurile rezervate pentru înmânarea buletinelor de vot. \nDomnul secretar Eugen Pîrvulescu, secretar al Senatului va citi lista senatorilor. \n"
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78783,
        "end_text": "Din sală:",
        "end_index": 81083,
        "text": " \nÎncepem cu miniștrii prima dată. \nCiucă Nicolae-Ionel \nCîmpeanu Sorin Mihai \nHaideți, haideți cu buletinele! \nGata buletinele? \nCîmpeanu Sorin Mihai \nDomnul senator Cîmpeanu! \nCseke Attila-Zoltan – prezent \nNazare Alexandru \nOros Nechita \nTánczos Barna \nIlie Dan Barna \nHunor Kelemen \nLucian Nicolae Bode \nDomnul Bode! (Discuții.) \nPăi, Nazare nu e. \nStelian-Cristian Ion \nClaudiu-Iulius-Gavril Năsui \nVirgil-Daniel Popescu \nCătălin Drulă \nRaluca Turcan \nBogdan Gheorghiu \nRaluca Turcan – da \nAchiței Vasile-Cristian – prezent \nAelenei Evdochia – prezentă \n- 40 - \n   \nAnastase Roberta-Alma \nAnisie Monica \nAntal István-Loránt \nAzamfirei Leonard \nBadea Viorel-Riceard \nBanu Claudia-Mihaela \nBerea Cristinel-Gabriel \nBerea? Prezent. \nBica Dănuț \nBîca Iulian-Mihail \nBoancă Rodica \nBodea Marius \nBodog Florian-Dorel \nBordei Cristian \nBourceanu Septimiu \nSeptimiu Bourceanu? \nBreahnă-Pravăț Ionela-Cristina \nBumb Sorin \nBusuioc Andrei \nCadariu Constantin (Discuții.) \nCine sunteți? Stați o secundă, că nu v-am… De ce nu vă văd eu aici? \nCarp Gheorghe \nCazanciuc Robert-Marius \nCătană Gheorghe-Adrian \nCernic Sebastian (Discuții.) \nStroe, imediat. La… (Discuții.) \nDoar senatorii votăm acum. \nCernic Sebastian – prezent (Discuții.) \nStroe, țin eu minte. \nChirteş Ioan-Cristian \nCionoiu Nicușor \nCioromela Valentin \nCiucă... \n- 41 - \n   \nCorlăţean Titus \nCosma Dorinel \nCostea Adrian \nCreţu Gabriela \nCristescu Ionel-Dănuț \nL-am văzut. \nCristina Ioan \nCsászár Károly Zsolt \nCseke Attila-Zoltan \nCsászár Károly și Cseke – da \nCuc Alexandru-Răzvan \nDarău Ambrozie \nDăneasă Mircea \nDeneş Ioan \nDinică Silvia-Monica \nDîncu Vasile \nDogariu Eugen \nDragu Anca  \nDragu Anca… Nu o văd pe Dragu Anca. A, aveți acolo. \nDunca Marius-Alexandru \nFejér László-Ődőn \nFenechiu Cătălin-Daniel \nFirea Gabriela \nFiru Stela \nFiru Stela… \nFlorean Ovidiu-Iosif \nFulgereanu-Moagher Laura \nGhenoiu Mihail \nGeorgescu Laura \nGhica Cristian \nGorghiu Alina-Ştefania \nGuran Virgil \nHangan Andrei \n- 42 - \n   \nHatos Adrian \nAdrian Hatos… \nTe-am văzut, Alina. \nHumelnicu Marius \nIoan Raluca-Gabriela \nIordache Ion \nEste prezent domnul Iordache? Da. Nu este? Uite-l acolo. \nIovanovici-Șoșoacă (Discuții.) \nPăi, sunteți la Cameră. Aici e doar Senatul. \nAcum votează Senatul, da? După aceea Camera. Da. \nIvan Dan \n"
    },
    "95": {
        "start_text": "Din sală:",
        "start_index": 81083,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81103,
        "text": " Prezent. \n"
    },
    "96": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81103,
        "end_text": "Din sală:",
        "end_index": 81260,
        "text": " \nKovács Irina Elisabeta (Discuții.) \nZic că da. Da. \nLavric Sorin \nLászló Attila \nMateescu Sorin-Cristian \nMatei Constantin-Bogdan \n"
    },
    "97": {
        "start_text": "Din sală:",
        "start_index": 81260,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81280,
        "text": " Prezent. \n"
    },
    "98": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81280,
        "end_text": "Din sală:",
        "end_index": 81359,
        "text": " \nMatieș Călin-Gheorghe \nMatieș… \nMazilu Liviu-Lucian \n"
    },
    "99": {
        "start_text": "Din sală:",
        "start_index": 81359,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81379,
        "text": " Prezent. \n"
    },
    "100": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81379,
        "end_text": "Din sală:",
        "end_index": 81513,
        "text": " \nMihai Alfred-Laurențiu-Antonio \nMihail Radu-Mihai \nDomnule lider, unde ești? Îl văd. \nMircescu Ioan-Narcis \n"
    },
    "101": {
        "start_text": "Din sală:",
        "start_index": 81513,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81533,
        "text": " Prezent. \n"
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81533,
        "end_text": "Din sală:",
        "end_index": 81943,
        "text": " \nMirea Siminica \n- 43 - \n   \nMîndruță Gheorghiță \nMocioalcă Ion \nMuntean Lucica Dina \nMureșan Claudiu-Marinel – prezent \nMutu Gabriel \nNazare Alexandru \nNeagu Ionuț \nNeagu Ionuț este? \nHai. Mihail Radu-Mihai. \nNeagu Nicolae \nNeagu Nicolae… \nNegoi Eugen-Remus \nNegoi Eugen-Remus… \nNiculescu-Țâgârlaș \nNegoi, prezent. Și Țâgârlaș. \nNovák Csaba-Zoltán \nOprea Ştefan-Radu \nOprinoiu Aurel \n"
    },
    "103": {
        "start_text": "Din sală:",
        "start_index": 81943,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81963,
        "text": " Prezent. \n"
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81963,
        "end_text": "Din sală:",
        "end_index": 82062,
        "text": " \nOros Nechita – prezent \nPandea Ciprian – prezent \nPauliuc Nicoleta… Zi. \n"
    },
    "105": {
        "start_text": "Din sală:",
        "start_index": 82062,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82081,
        "text": " Costea. \n"
    },
    "106": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82081,
        "end_text": "Din sală:",
        "end_index": 83058,
        "text": " \nPălărie Ștefan \nNicoleta Pauliuc – prezent \nPetcu Toma-Florin \nPistru Eusebiu-Manea \nPistru… \nPîrvulescu Eugen – prezent \nPopa Maricel \nPopescu Ion-Dragoș \n- 44 - \n   \nPostică Andrei \nPotecă Vasilică \nPoteraș Cosmin-Marian \nPrioteasa Ion \nPufu Vlad-Mircea – prezent \nPuiu Ovidiu \nPurcărin Bianca-Mihaela \nRăducanu Sebastian – prezent \nResmeriţă Cornel \nRomaşcanu Lucian – prezent \nRotaru Ion \nRujan Ion-Cristinel \nRujan, da? \nSbîrnea Liliana \nScarlat George \nScântei Laura-Iuliana \nLaura Scântei… \nSpătaru Elena-Simona \nStan Ioan \nStănescu Paul \nStocheci Cristina-Mariana (Discuții.) \nPavelescu? Ia să vedem. Păi sunteți la Cameră. Doar Senatul. Doar Senatul. (Discuții.) \nStreinu Cercel… (Discuții.) \nStroe Felix – prezent \nTánczos Barna \nUnde sunteți, unde sunteți? Cum „R”? Doamne, nu-l mai văd pe Rotaru. \nGata. Rotaru Ion. \nTârziu Claudiu-Richard \nTîlvăr Angel \nTîlvăr Angel… \nToanchină Marius-Gheorghe \nTrifan Adrian \nTrufin Lucian \n- 45 - \n   \n"
    },
    "107": {
        "start_text": "Din sală:",
        "start_index": 83058,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83091,
        "text": " Prezent. ( Discuții.) \n"
    },
    "108": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83091,
        "end_text": "Domnul Laurențiu-Dan Leoreanu:",
        "end_index": 83484,
        "text": " \nCând zice, spuneți prezent, la deputați. Acum, imediat ce ați votat. Nu-i problemă. \nTuros Lóránd – prezent \nŢapu Eugen Nazare \nVela Ion Marcel \nVeștea Mihail \nViașu Cosmin-Cristian \nVicol Costel \nVlad Sergiu Cosmin \nVlașin Sorin \nVoiculescu Liviu-Dumitru \nZamfir Daniel-Cătălin \nDaniel Zamfir… \nZob Alexandru-Robert – prezent  \nDan! Vrei sa mai fac un apel sau nu? \n"
    },
    "109": {
        "start_text": "Domnul Laurențiu-Dan Leoreanu:",
        "start_index": 83484,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83530,
        "text": " \nNu mai face. \n"
    },
    "110": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83530,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 83608,
        "text": " \nMulțumesc, domnilor senatori și doamnelor senator. \n"
    },
    "111": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 83608,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 83684,
        "text": " \nDoamna președinte, anunțați că începe Camera. \n"
    },
    "112": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 83684,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 83956,
        "text": " \nDomnii  chestori  ai  Camerei  Deputaților  sunt  invitați  să  ocupe  locurile  rezervate  pentru \nînmânarea buletinelor de vot. \nDomnul deputat Daniel Suciu, secretar al Camerei Deputaților, va citi lista deputaților. \nVă rog, domnule deputat. \n"
    },
    "113": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 83956,
        "end_text": "Din sală:",
        "end_index": 90328,
        "text": " \nAcatrinei Dorel – prezent \nAchimaş-Cadariu – absent \nAdomnicăi Mirela – prezentă \nAelenei Dănuţ – prezent \nAlbişteanu Mihail – prezent \n- 46 - \n   \nAlbotă Emil – prezent \nAlda Adrian – prezent \nAlexandru Victoria-Violeta – prezentă \nAlexe Florin-Alexandru – prezent \nAmet Varol – prezent \nAndrei Alexandru-Ioan – prezent \nAndronache Gabriel – prezent \nAntonio Andruşceac – prezent \nApjok Norbert – prezent \nApostol Alin-Gabriel – prezent \nArdelean Ben-Oni – prezent \nAtanasiu Onuţ Valeriu \nAtanasiu! Voce mai tare. Prezent. \nAvrămescu Gabriel-Ioan – absent \nAxinia Adrian-George – prezent \nBadea Iulian-Alexandru – prezent \nBadea Mihai-Alexandru – prezent \nBadiu Georgel – prezent \nBalabaşciuc Călin-Constantin – prezent \nBalan Ioan – prezent \nBalint Liviu-Ioan – prezent \nBanciu Ionuţ-Sorin – prezent \nBanias Mircea Marius – prezent \nBarbu Costel – prezent \nBarbu Florin-Ionuţ – prezent \nBarcari Rodica-Luminiţa – prezentă \nBăcanu Cristian-Tudor – prezent \nBălăşoiu Aurel (Discuții) \nSă ucidem coada? \nBăltăreţu Viorel – prezent \nBejinariu Eugen – prezent \nBende Sándor – prezent \nBenedek Zacharie – prezent \n- 47 - \n   \nBenga Tudor-Vlad – prezent \nBerescu Monica-Elena – absentă \nBiró Rozália – prezentă \nBîlcea Ovidiu-Sergiu – prezent \nBîrcă Constantin – prezent \nBlaga Daniel-Codruţ – prezent \nBola Bogdan-Alexandru – prezent \nBota Călin-Ioan – prezent \nBotez Mihai-Cătălin – prezent \nBucura Simona Oprescu – prezentă (Discuții.) \nNu te-am pus absent. \nBudăi Marius-Constantin – prezent \nBuican Cristian – absent \nBuicu Florin Corneliu – prezent \nBulai Iulian – prezent \nBulai Oana-Gianina – prezentă \nBurciu Cristina – absentă \nBurduja Sebastian – prezent \nBuzoianu Diana-Anda – prezentă (Discuții.) \nCalista Mara-Daniela – absent \nCalotă Florică Ică – prezent \nMara Calista – prezent \nCambera Oana-Alexandra – absentă \nCazan Laurenţiu-Nicolae – prezent \nCătăniciu Steluţa-Gustica – absentă \nCătăuţă Ana-Maria – prezentă \nAbia ți-am văzut mâinile. \nCăuş Vasile-Aurel – absent \nChelaru Mircia – prezent \nChesnoiu Adrian-Ionuţ – prezent \nCosette Chichirău  Paula – absentă \nChira Claudiu-Martin – prezent \nChirilă Virgil Alin – prezent \n- 48 - \n   \nCiofu Cătălina – prezentă \nCiolacu Ion-Marcel – prezent \nCiornei Radu Tudor – prezent \nCiubuc Ciprian – prezent \nCîtea Vasile – prezent \nDumitru Coarnă – prezent \nColeşa Ilie-Alin – prezent \nDaniel Constantin – prezent \nCozma Adrian-Felician – absent \nCozmanciuc Corneliu-Mugurel – prezent \nCristea Andi-Lucian – prezent \nCristescu Radu-Mihai – prezent \nCristian Brian – prezent \nCrîstici Ognean – absent  \nCruşoveanu Marian – prezent \nCsép Éva – prezentă \nCsoma Botond – prezent \nCupşa Ioan – prezent \nDamian Romulus-Marius – prezent \nDancă Ionel – prezent \nRingo Dămureanu – prezent, l-am văzut. \nSilviu Dehelean – prezent \nDinu Cristina-Elena– prezentă \nDrancă Andrei-Iulian – prezent \nDumitrache Ileana Cristina – prezentă \nDumitrescu Raluca Giorgiana – prezentă \nDumitru Florian-Emil – prezent \nEnachi Raisa – prezentă \nPetru Farago – prezent \nFădor Angelica – prezentă \nFăgărăşian Valentin-Ilie – prezent \nFălcoi Nicu – prezent \nFechet Mircea – prezent \n- 49 - \n   \nFeodor Silviu – prezent \nFeodorov Lucian \nL-am văzut. Prezent. \nFifor Mihai – prezent \nFirczak Iulius Marian – absent \nFlorea Daniel – prezent \nFlorea Oana-Consuela – prezentă \nFloroiu Ionel – prezent \nFlucuş Dumitru – prezent \nFocşa Dumitru-Viorel – prezent \nFolescu Cornel-Vasile – prezent \nFurtună Mirela – prezentă \nGál Károly – prezent \nGanţ Ovidiu Victor – absent \nGavrilă Anamaria – prezentă \nGavrilescu Leocadia – absentă \nGeorgescu Nicolae – prezent \nGheba Daniel-Sorin \nȘtiu Laura. Prezent. \nGheorghe Andrei Daniel – prezent \nGhera Giureci-Slobodan \nGhera… Erai aici. Prezent. \nGhiţă Daniel-Florin – prezent \nGiugea Nicolae – prezent \nGiurgiu Adrian – prezent \nGîdei Laurenţiu – prezent \nGliga Dumitriţa – prezentă \nGoleac Nicoleta-Matilda \nDoamna prefect! Absentă. \nGrecu Ion-Cătălin – prezent \nSorin Grindeanu – prezent \nAndi Grosaru – prezent \nGudu Michael – prezent \n- 50 - \n   \nHajdu Gábor – prezent \nHalici Nicuşor – prezent \nHangan Pollyanna-Hanellore (Discuții.) \nDa, doamna Goleac, te-am trecut. \nHavârneanu Filip – absent \nHărătău Elena – prezentă \nHolban Georgeta-Carmen – prezentă \nHorga Maria-Gabriela – absentă  \nSilviu Hurduzeu – prezent \nHuțu Alexandra \nHuțu Alexandra… (Discuții.) \nTaie tot. \nHuţucă Bogdan – prezent \nIancu Marius-Ionel – prezent \nIbram Iusein – prezent \nIchim Cristian-Paul – prezent \nIlie Victor – prezent \nIlişanu Claudiu-Augustin – prezent \nNatalia Intotero – prezentă \nIonescu George – prezent \nIvan Bogdan-Gruia – prezent \nIvănuţă Cristian-Daniel – prezent \nKelemen Attila – prezent \nKelemen Hunor – a votat. \nKiss János – absent  \nHuțu Alexandra – prezentă \nKocsis-Cristea Alexandru – prezent \nKolcsár Károly – prezent \nKönczei Csaba – prezent \nKulcsár- József-György – prezent \nLadányi László-Zsolt – prezent \nLasca Mihai Ioan – prezent \nLazăr Ion-Marian – prezent \n- 51 - \n   \nLazăr Teodor – prezent \nLeoreanu Laurenţiu-Dan – prezent \nLongher Ghervazen – prezent \nLőrincz Ştefan-Iulian – prezent \nLungoci Dumitru-Lucian – prezent, l-am văzut. \nLungu Romeo-Daniel – prezent \nLupu Andrei-Răzvan – prezent \nSilviu Macovei – prezent \nMagyar Loránd-Bálint – prezent \nManea Cătălin-Zamfir – prezent \nMang Ioan – prezent \nManta Claudiu – prezent \nMarşalic Jaro Norbert – absent \nMărculescu Dumitru – prezent \nMitică Mărgărit – prezent \nMerka Adrian-Miroslav – prezent \nMiftode Marius-Andrei – prezent \nMihalcea Remus-Gabriel – prezent \nMihălcescu Carmen-Ileana – absentă \nMiklós Zoltán – prezent \nMina Marian – prezent \nMircea Florin – prezent \nMiruţă Radu-Dinel – prezent \nMitrea Dumitrina – prezentă \nMiuţescu Gheorghe Adrian – absent \nRadu Moisin Marin – absent \nMoldovan Sorin-Dan – prezent \nMolnar Ervin – prezent \nMolnar Radu-Iulian – prezent \nDiana Morar – prezentă \nMoşteanu Liviu-Ionuţ – prezent \nMuncaciu Sorin-Titus – prezent \nMunteanu Remus – prezent \n- 52 - \n   \nMurariu Oana – prezentă  \nMuraru Iulian-Alexandru – prezent \nŞtefan Muşoiu – prezent \nNacov Gheorghe – absent \nNagy Szabolcs – prezent \nNagy Vasile – prezent \nRodica Nassar – prezentă \nNăcuţă Sorin – prezent \nNeaga Florian-Claudiu – absent \nNeagu Denisa-Elena – prezentă \nNeaţă Eugen – prezent \nNechita Aurel, Galați – prezent \nNiţă Nicu, Brăila, – prezent \nOlar Corneliu – absent \nOrban Ludovic \n"
    },
    "114": {
        "start_text": "Din sală:",
        "start_index": 90328,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 90347,
        "text": " Absent. \n"
    },
    "115": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 90347,
        "end_text": "Din sală:",
        "end_index": 91723,
        "text": " \nHai să n-avem aceleași discuții de fiecare dată. Trec peste el și-l chem la sfârșit. \nOstaficiuc Marius-Eugen – prezent \nDaniela Oteşanu – prezentă \nÖzmen Oana-Marciana – prezentă \nPaladi George-Adrian – prezent \nVarujan Pambuccian – absent \nPanait Radu – prezent (Discuții.) \nCum? Uitați, aia-i SRI, aia-i SIE. Și asta este… Asta-i SIE, asta merge aici. \nRodica Paraschiv – prezentă \nPavelescu Nicolae – prezent \nPăunescu Silviu-Titus – prezent \nPecingină Gheorghe – absent \nPetreţchi Nicolae-Miroslav – absent \nPeţa Eliza Ştefănescu – prezentă \nPiper-Savu Florin – prezent \nPirtea – prezent \n- 53 - \n   \nPlăiaşu Gabriel – prezent \nPolak Tudor – prezent \nPoliţeanu Mihai-Laurenţiu – prezent \nPop Darius – prezent \nPop Rareş Tudor – a votat, prezent \nPopa Alexandru… (Discuții.) \nNu te-am sărit. Te trecui. \nPopa Alexandru – prezent \nPopa Radu Mihai – prezent \nPopa Ştefan-Ovidiu – prezent \nPopescu Dan-Cristian – prezent \nGrațiela, te trec. \nPopescu Pavel – prezent \nPopescu Vlad – prezent \nPopica Eduard-Andrei – prezent \nPredescu Ana-Loredana – prezentă \nPredoiu Marian-Cătălin – absent \nPresură Alexandra – prezentă \nPrişcă Răzvan Sorin… l-am văzut… prezent Răzvan. \nPrună Cristina – prezentă \nPrunean Alin-Costel – prezent \nPuşcaşu Lucian-Florin – prezent \nRafila Alexandru – prezent \nRasaliu Marian-Iulian – prezent \nRizea Cristina Camelia \n"
    },
    "116": {
        "start_text": "Din sală:",
        "start_index": 91723,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 91744,
        "text": " Prezentă. \n"
    },
    "117": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 91744,
        "end_text": "Din sală:",
        "end_index": 92848,
        "text": " \nRodeanu Bogdan – prezent \nRoman Florin-Claudiu – prezent \nRoman Nicolae – prezent \nIgen. \nRoşca Mircea… l-am văzut… Roșca Mircea… (Discuții.) \nRoșca – absent \n- 54 - \n   \nȘi trebuie se reiau. \nDomnul Predoiu este prezent. \nȘi Pecingină. (Discuții.) \nNu te-am auzit. \nRoșca Mircea – prezent \nȘi Pecingină… Pecingină, da, prezent. \nRujan Dumitru… Rujan Dumitru – absent \nRusu Daniel-Gheorghe… (Discuții.) \nSalan Viorel – prezent \nSandu Viorica – prezentă \nSas Lóránt-Zoltan… unde ești, colega?… prezent. \nSărmaş Ioan-Sabin… Sărmaș Sabin Ioan – absent \nScripnic Lilian – prezent \nSeidler Cristian-Gabriel – prezent \nSeres Dénes – prezent (Discuții.) \nDa. \nRobert Sighiartău… Robert Sighiartău Ionatan – absent \nSimion George-Nicolae… (Discuții.)… Simion George-Nicolae – absent \nRobert Simonis… (Discuții.)… prezent \nAdrian Solomon a votat – prezent \nStancu Ionel – prezent \nStancu Paul (Discuții.) \nStativă Irinel a votat. \nStănescu Vetuţa – prezentă doamna ministru \nStângă George-Cătălin – prezent \nStoian Maria – prezentă \nStoica Bogdan-Alin – prezent \nStoica Ciprian-Titi \n"
    },
    "118": {
        "start_text": "Din sală:",
        "start_index": 92848,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 92880,
        "text": " Prezent. (Discuții.) \n"
    },
    "119": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 92880,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 94883,
        "text": " \nStoica Diana – prezentă. \nStoica Elena… Stoica Elena… \nStoica Ştefan-Bucur – prezent \n- 55 - \n   \nStroe Ionuţ-Marian… (Discuții.) \nNeaga Florian-Claudiu – prezent \nPână la finalul sesiunii de vot, oricine poate veni să voteze. \nStroe Ionuţ-Marian… Stroe – absent \nSuciu Sebastian-Ilie – prezent \nSuciu Vasile-Daniel – aici \nSzabó Ödön – prezent \nŞandru Cosmin… Șandru Cosmin – absent \nŞerban Ciprian-Constantin – prezent \nŞerban Gianina – prezentă \nŞimon Gheorghe – prezent \nŞişcu George – prezent \nŞlincu Dan-Constantin… Șlincu Dan-Constantin… \nŞoldan Gheorghe – prezent \nŞoptică Costel… (Discuții.) \nStoica Elena – prezentă \nȘoptică Costel – absent \nŞovăială Constantin – prezent \nŞtefan Ion… unde ești, domnule ministru?… prezent. \nŞtirbu Gigel… Știrbu Gigel… \nDan Tanasă – prezent \nTănase Antonel… Tănase – prezent \nTănăsescu – prezentă \nTătaru Nelu – prezent \nTeniţă Dragoş-Cătălin – prezent \nTeodoroiu Simona-Maya – prezentă (Discuții.) \nTerente Eugen… Terente Eugen – prezent \nThellmann Christine – prezentă \nToader Bogdan-Andrei… Toader – prezent \nTobă Francisc… Tobă Francisc – absent \nToda Daniel-Liviu… Toda – prezent \nTodosiu Beniamin – prezent \nToma Ilie – prezent \n- 56 - \n   \nToma Vasilică – prezent \nEști fără barbă. \nTrăilă Cristina – prezentă \nBogdan Trif – prezent \nDaniel Tudorache – prezent \nTuhuţ Radu-Marcel – prezent \nTulbure Simina-Geanina-Daniela – prezentă \nTurcan Raluca a fost. \nTuşa Adriana – prezentă \nTuţă George – prezent \nŢachianu – prezent \nŢepeluş Laurenţiu-Cristinel – absent \nŢoiu Oana-Silvia – prezentă \nHoria Ţuţuianu – prezent \nUngureanu Emanuel-Dumitru – prezent \nVarga Glad-Aurel – prezent \nSilviu Vexler – prezent \nVicol – prezentă \nDan Vîlceanu… Dan Vîlceanu – absent \nVolosatîi Boris – prezent \nVulpescu Ioan – prezent \nWeber Mihai – prezent \nWiener Adrian – prezent \nZoltán Zakarias… Zakarias Zoltán – prezent \nGabriel Zetea – prezent \nDragoş Zisopol… Dragoş Zisopol – absent \nCu asta, votul Camerei Deputaților s-a încheiat. \n"
    },
    "120": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 94883,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 94883,
        "text": ""
    },
    "121": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 94883,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 95627,
        "text": " \nDoamnelor și domnilor deputați și senatori, \nÎn  temeiul  prevederilor  art.44  alin.(4)  din  Regulamentul  activităților  comune,  îi  invit  pe \nmembrii Birourilor permanente să se întrunească în sala de ședințe a Biroului permanent al Camerei \nDeputaților, pentru constatarea rezultatului votării, încheierea și semnarea proceselor-verbale. \n- 57 - \n   \nVom relua lucrările în plen după constatarea rezultatului voturilor și vă reamintesc că urmează \nși depunerea jurământului din partea noilor membri ai Comisiilor SRI și SIE. \nPAUZĂ \nDoamna Anca Dana Dragu: \nDoamnelor și domnilor deputați și senatori, reluăm lucrările. \nÎl invit pe domnul senator Pîrvulescu la microfon, pentru prezentarea proceselor-verbale. \n"
    },
    "122": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 95627,
        "end_text": "Din sală:",
        "end_index": 100741,
        "text": " \nBirourile permanente ale celor două Camere ale Parlamentului, în temeiul art.44 alin.(4) din \nRegulamentul activităților comune ale Camerei Deputaților şi Senatului, procedând la verificarea şi \nnumărarea  voturilor  exprimate  de  către  deputați  şi  senatori,  prin  vot  secret  cu  buletine,  asupra \ncandidaților propuși pentru funcția de membru, precum și a membrilor biroului Comisiei speciale a \nCamerei  Deputaților  și  Senatului  pentru  exercitarea  controlului  parlamentar  asupra  activității \nServiciului de Informații Externe, au constatat următoarele: \n - numărul total al deputaților şi senatorilor – 466; \n - numărul deputaților şi senatorilor prezenți – 388; \n - numărul total de voturi exprimate – 372; \n- numărul de voturi anulate – 0; \n- numărul total de voturi valabil exprimate – 372. \nDin verificarea și numărarea voturilor, rezultă următoarele: \nCu privire la candidații propuși pentru funcția de membru al comisiei: \n- domnul senator Stroe Felix – 372 de voturi pentru, zero voturi contra; \n- deputatul Weber Mihai – 372 de voturi pentru, zero voturi împotrivă; \n- domnul senator Voiculescu Liviu-Dumitru – 372 de voturi pentru, zero contra; \n- domnul deputat Tănase Antonel – 372 de voturi pentru, zero voturi contra; \n- deputatul Fălcoi Nicu – 372 de voturi pentru, zero voturi împotrivă; \n- domnul deputat Roman Nicolae – 372 de voturi pentru și zero voturi împotrivă; \n- domnul senator Turos Lóránd – 358 de voturi pentru, 14 voturi împotrivă. \nCu privire la candidații pentru biroul comisiei: \n- domnul deputat Fălcoi Nicu – 372 de voturi pentru, zero împotrivă; \n- domnul senator Stroe Felix – 372 de voturi pentru, zero împotrivă; \n- domnul deputat Tănase Antonel – 372 de voturi pentru, zero împotrivă. \n- 58 - \n   \nPotrivit prevederilor art.76 alin.(2) din Constituția României, republicată, și ale art.53 alin.(7) \ndin Regulamentul activităților comune ale Camerei Deputaților şi Senatului, numirea în funcție se \nhotărăște cu votul majorității deputaților și senatorilor prezenți. \nCa urmare a faptului că a fost întrunită majoritatea necesară, sunt aleși în calitatea de membru \nal comisiei, respectiv membru în biroul comisiei deputații și senatorii menționați mai sus. \nBirourile permanente ale celor două Camere ale Parlamentului, în temeiul art.44 alin.(4) din \nRegulamentul activităților comune ale Camerei Deputaților şi Senatului, procedând la verificarea şi \nnumărarea voturilor exprimate de către deputați şi senatori, prin vot secret cu buletine de vot, asupra \ncandidaților propuși pentru alegerea membrilor, respectiv a componenței biroului Comisiei comune \npermanente  a  Camerei  Deputaților  și  Senatului  pentru  exercitarea  controlului  parlamentar  asupra \nactivității Serviciul Român de Informații, au constatat următoarele: \n - numărul total al deputaților şi senatorilor – 466; \n - numărul deputaților şi senatorilor prezenți – 388; \n - numărul total de voturi exprimate – 372; \n - numărul de voturi nule – 0; \n - numărul total de voturi valabil exprimate – 372. \nDin verificarea și numărarea voturilor, rezultă următoarele: \nCu privire la candidații propuși pentru funcția de membru al comisiei: \n- domnul deputat Hurduzeu Florin-Silviu – 372 de voturi pentru, zero contra; \n- domnul deputat Mărgărit Mitică-Marius – 372 de voturi pentru, zero contra; \n- domnul senator Dunca Marius-Alexandru – 372 de voturi pentru, zero contra; \n- domnul senator Chirteș Ioan-Cristian – 372 de voturi pentru, zero contra; \n- domnul deputat Muraru Iulian-Alexandru – 372 de voturi pentru, zero contra; \n- domnul deputat Prișcă Răzvan Sorin – 372 de voturi pentru, zero contra; \n- domnul deputat Lazăr Teodor – 372 de voturi pentru, zero contra; \n- domnul deputat Acatrinei Dorel-Gheorghe – 372 de voturi pentru, zero contra; \n- domnul deputat Csoma Botond – 350 de voturi pentru, 22 contra. \nCu privire la candidații pentru biroul comisiei: \n- domnul senator Chirteș Ioan-Cristian – 372 de voturi pentru, zero contra; \n- domnul deputat Hurduzeu Florin-Silviu – 372 de voturi pentru, zero contra; \n- domnul deputat Csoma Botond – 352 de voturi pentru, 20 de voturi contra. \n(Intervenție neinteligibilă din sală.) \nSecretar… la toți? \n- 59 - \n   \nPăi, am zis funcția de membru al comisiei… la biroul comisiei. \nDomnul Chirteș Ioan-Cristian, președinte al comisiei – încă o dată, 372 de voturi pentru, zero contra. \nDomnul Hurduzeu Florin-Silviu, vicepreședinte al comisiei – 372 de voturi pentru, zero contra. \nȘi domnul Csoma Botond, secretar al comisiei – 352 de voturi pentru, 20 de voturi contra. \nFacem și la SIE încă o dată. \nPotrivit prevederilor art.76 alin.(2) din Constituția României, republicată, și ale art.53 alin.(7) \ndin Regulamentul activităților comune ale Camerei Deputaților şi Senatului, numirea în funcție se \nhotărăște cu votul majorității deputaților și senatorilor prezenți. \nCa urmare a faptului că a fost întrunită majoritatea necesară, sunt aleși în calitatea de membru \nal comisiei, respectiv membru în biroul comisiei deputații și senatorii menționați mai sus. \nRevin la Comisia SIE și citim din nou membrii… \n"
    },
    "123": {
        "start_text": "Din sală:",
        "start_index": 100741,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 100760,
        "text": " Biroul. \n"
    },
    "124": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 100760,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 101131,
        "text": " \nBiroul, vă rog, biroul, cu privire la candidații din biroul comisiei: \n- domnul Fălcoi Nicu, deputat, președinte – 372 de voturi pentru, zero contra; \n- domnul senator Stroe Felix, vicepreședinte al comisiei – 372 de voturi pentru, zero contra; \n- domnul Tănase Antonel, secretar al comisiei – 372 de voturi pentru, zero contra. \nVă mulțumesc. \n"
    },
    "125": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 101131,
        "end_text": "Domnul Florin-Silviu Hurduzeu:",
        "end_index": 102287,
        "text": " \nVă mulțumesc, domnule senator. \nPotrivit rezultatului votului, Parlamentul României a hotărât: \n- componența nominală a Comisiei comune permanente a Camerei Deputaților și Senatului \npentru exercitarea controlului parlamentar asupra activității SRI și biroul acesteia; \n- componența nominală a Comisiei speciale a Camerei Deputaților și Senatului pentru exercitarea \ncontrolului parlamentar asupra activității Serviciului de Informații Externe și biroul acesteia. \nVă felicit pentru alegerea în aceste comisii! \nStimați colegi, \nAșa cum am stabilit anterior, urmează să depuneți jurământul în calitate de membri ai acestor \ncomisii. În acest scop, veți fi invitați la tribună, unde, cu mâna pe Constituție și Biblie, veți rosti textul \njurământului, pe care îl veți semna și depune la președintele de ședință. \nVoi trece la invitarea dumneavoastră în ordinea în care ați fost trecuți pe buletinul de vot. \nÎncepem cu Comisia comună permanentă a Camerei Deputaților și Senatului pentru exercitarea \ncontrolului parlamentar asupra activității SRI. \n- 60 - \n   \nÎl invit la tribună pe domnul deputat Hurduzeu Florin-Silviu. \nVă rog. \n"
    },
    "126": {
        "start_text": "Domnul Florin-Silviu Hurduzeu:",
        "start_index": 102287,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 102756,
        "text": " \nEu, Hurduzeu Florin-Silviu, \n„Jur să păstrez secretul asupra documentelor, datelor și informațiilor de care voi lua cunoștință \nîn exercitarea atribuțiilor, atât pe timpul mandatului, cât și după încetarea acestuia. \nJur pe propria răspundere că nu am făcut parte din structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului Român de Informații sau ale altor servicii secrete de informații.” \nAșa să mă ajute Dumnezeu! \n"
    },
    "127": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 102756,
        "end_text": "Domnul Mitică-Marius Mărgărit:",
        "end_index": 102877,
        "text": " \nÎl invit la microfon, pentru depunerea jurământului, pe domnul deputat Mărgărit Mitică-Marius. \n"
    },
    "128": {
        "start_text": "Domnul Mitică-Marius Mărgărit:",
        "start_index": 102877,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 103319,
        "text": " \nEu, Mărgărit Mitică-Marius, \n„Jur să păstrez secretul asupra documentelor, datelor și informațiilor de care voi lua cunoștință \nîn exercitarea atribuțiilor, atât pe timpul mandatului, cât și după încetarea acestuia. \nJur pe propria răspundere că nu am făcut parte din structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului Român de Informații sau ale altor servicii secrete de informații.” \n"
    },
    "129": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 103319,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 103408,
        "text": " \nMulțumesc. \nÎl invit pe domnul senator Dunca Marius-Alexandru. \n"
    },
    "130": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 103408,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 103850,
        "text": " \nEu, Dunca Marius-Alexandru, \n„Jur să păstrez secretul asupra documentelor, datelor și informațiilor de care voi lua cunoștință \nîn exercitarea atribuțiilor, atât pe timpul mandatului, cât și după încetarea acestuia. \nJur pe propria răspundere că nu am făcut parte din structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului Român de Informații sau ale altor servicii secrete de informații.” \n"
    },
    "131": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 103850,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 103926,
        "text": " \nÎl invit pe domnul senator Chirteș Ioan-Cristian. \n"
    },
    "132": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 103926,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 104378,
        "text": " \nEu, Chirteș Ioan-Cristian, \n„Jur să păstrez secretul asupra documentelor, datelor și informațiilor de care voi lua cunoștință \nîn exercitarea atribuțiilor, atât pe timpul mandatului, cât și după încetarea acestuia. \n- 61 - \n   \nJur pe propria răspundere că nu am făcut parte din structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului Român de Informații sau ale altor servicii secrete de informații.” \n"
    },
    "133": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 104378,
        "end_text": "Domnul Iulian-Alexandru Muraru:",
        "end_index": 104456,
        "text": " \nÎl invit pe domnul deputat Muraru Iulian-Alexandru. \n"
    },
    "134": {
        "start_text": "Domnul Iulian-Alexandru Muraru:",
        "start_index": 104456,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 104900,
        "text": " \nEu, Muraru Iulian-Alexandru, \n„Jur să păstrez secretul asupra documentelor, datelor și informațiilor de care voi lua cunoștință \nîn exercitarea atribuțiilor, atât pe timpul mandatului, cât și după încetarea acestuia. \nJur pe propria răspundere că nu am făcut parte din structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului Român de Informații sau ale altor servicii secrete de informații.” \n"
    },
    "135": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 104900,
        "end_text": "Domnul Răzvan Sorin Prișcă:",
        "end_index": 104974,
        "text": " \nÎl invit pe domnul deputat Prișcă Răzvan Sorin. \n"
    },
    "136": {
        "start_text": "Domnul Răzvan Sorin Prișcă:",
        "start_index": 104974,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 105410,
        "text": " \nEu, Prișcă Răzvan Sorin, \n„Jur să păstrez secretul asupra documentelor, datelor și informațiilor de care voi lua cunoștință \nîn exercitarea atribuțiilor, atât pe timpul mandatului, cât și după încetarea acestuia. \nJur pe propria răspundere că nu am făcut parte din structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului Român de Informații sau ale altor servicii secrete de informații.” \n"
    },
    "137": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 105410,
        "end_text": "Domnul Teodor Lazăr:",
        "end_index": 105477,
        "text": " \nÎl invit pe domnul deputat Lazăr Teodor. \n"
    },
    "138": {
        "start_text": "Domnul Teodor Lazăr:",
        "start_index": 105477,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 105899,
        "text": " \nEu, Lazăr Teodor, \n„Jur să păstrez secretul asupra documentelor, datelor și informațiilor de care voi lua cunoștință \nîn exercitarea atribuțiilor, atât pe timpul mandatului, cât și după încetarea acestuia. \nJur pe propria răspundere că nu am făcut parte din structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului Român de Informații sau ale altor servicii secrete de informații.” \n"
    },
    "139": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 105899,
        "end_text": "Domnul Dorel-Gheorghe Acatrinei:",
        "end_index": 105978,
        "text": " \nÎl invit pe domnul deputat Acatrinei Dorel-Gheorghe. \n"
    },
    "140": {
        "start_text": "Domnul Dorel-Gheorghe Acatrinei:",
        "start_index": 105978,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 106436,
        "text": " \nEu, Acatrinei Dorel-Gheorghe, \n„Jur să păstrez secretul asupra documentelor, datelor și informațiilor de care voi lua cunoștință \nîn exercitarea atribuțiilor, atât pe timpul mandatului, cât și după încetarea acestuia. \n- 62 - \n   \nJur pe propria răspundere că nu am făcut parte din structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului Român de Informații sau ale altor servicii secrete de informații.” \n"
    },
    "141": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 106436,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 106515,
        "text": " \nÎl invit pe domnul deputat Csoma Botond. (Discuții.) \n"
    },
    "142": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 106515,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 106964,
        "text": " \nEu, Csoma Botond, \n„Jur să păstrez secretul asupra documentelor, datelor și informațiilor de care voi lua cunoștință \nîn exercitarea atribuțiilor, atât pe timpul mandatului, cât și după încetarea acestuia. \nJur pe propria răspundere că nu am făcut parte din structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului Român de Informații sau ale altor servicii secrete de informații.” \nAșa să mă ajute Dumnezeu! \n"
    },
    "143": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 106964,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 107248,
        "text": " \nÎn  continuare,  cu  aceeași  procedură,  urmează  depunerea  jurământului  de  către  membrii \nComisiei speciale a Camerei Deputaților și Senatului pentru exercitarea controlului parlamentar asupra \nactivității SIE. \nÎl invit pe domnul senator Stroe Felix. \n"
    },
    "144": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 107248,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 107903,
        "text": " \nEu,  Stroe  Felix,  membru  al  Comisiei  parlamentare  speciale  pentru  controlul  activității \nServiciului de Informații Externe, \n„Jur să apăr interesele României și să respect Constituţia şi legile ţării. \nJur  că,  atât  pe  timpul  mandatului,  cât  și  după  încetarea  sa,  voi  păstra  secretul  asupra \ndocumentelor, datelor și informațiilor, considerate ca atare de lege, de care voi lua cunoștință în \nexercitarea atribuțiilor. \nJur pe propria răspundere că nu am colaborat cu structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului de Informații Externe sau ale altor servicii secrete de informații.” \n"
    },
    "145": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 107903,
        "end_text": "Domnul Mihai Weber:",
        "end_index": 107969,
        "text": " \nÎl invit pe domnul deputat Weber Mihai. \n"
    },
    "146": {
        "start_text": "Domnul Mihai Weber:",
        "start_index": 107969,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 108627,
        "text": " \nEu,  Weber  Mihai,  membru  al  Comisiei  parlamentare  speciale  pentru  controlul  activității \nServiciului de Informații Externe, \n„Jur să apăr interesele României și să respect Constituţia şi legile ţării. \n- 63 - \n   \nJur că, atât pe timpul mandatului, cât și după încetarea acestuia, voi păstra secretul asupra \ndocumentelor, datelor și informațiilor, considerate ca atare de lege, de care voi lua cunoștință în \nexercitarea atribuțiilor. \nJur pe propria răspundere că nu am colaborat cu structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului de Informații Externe sau din alte servicii secrete de informații.” \n"
    },
    "147": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 108627,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 108706,
        "text": " \nÎl invit pe domnul senator Voiculescu Liviu-Dumitru. \n"
    },
    "148": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 108706,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 109369,
        "text": " \nEu, Voiculescu Liviu-Dumitru, membru al Comisiei parlamentare speciale pentru controlul \nactivității Serviciului de Informații Externe, \n„Jur să apăr interesele României și să respect Constituţia şi legile ţării. \nJur că, atât pe timpul mandatului, cât și după încetarea acestuia, voi păstra secretul asupra \ndocumentelor, datelor și informațiilor, considerate ca atare de lege, de care voi lua cunoștință în \nexercitarea atribuțiilor. \nJur pe propria răspundere că nu am colaborat cu structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului de Informații Externe sau ale altor servicii secrete de informații.” \n"
    },
    "149": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 109369,
        "end_text": "Domnul Antonel Tănase:",
        "end_index": 109438,
        "text": " \nÎl invit pe domnul deputat Tănase Antonel. \n"
    },
    "150": {
        "start_text": "Domnul Antonel Tănase:",
        "start_index": 109438,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 110081,
        "text": " \nEu, Tănase Antonel, membru al Comisiei parlamentare speciale pentru controlul activității \nServiciului de Informații Externe, \n„Jur să apăr interesele României și să respect Constituţia şi legile ţării. \nJur că, atât pe timpul mandatului, cât și după încetarea acestuia, voi păstra secretul asupra \ndocumentelor, datelor și informațiilor, considerate ca atare de lege, de care voi lua cunoștință în \nexercitarea atribuțiilor. \nJur pe propria răspundere că nu am colaborat cu structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului de Informații Externe sau ale altor servicii secrete de informații.” \n"
    },
    "151": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 110081,
        "end_text": "Domnul Nicu Fălcoi:",
        "end_index": 110147,
        "text": " \nÎl invit pe domnul deputat Nicu Fălcoi. \n"
    },
    "152": {
        "start_text": "Domnul Nicu Fălcoi:",
        "start_index": 110147,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 110857,
        "text": " \nEu, Nicu Fălcoi… Fălcoi Nicu… membru al Comisiei… \nEu,  Fălcoi  Nicu,  membru  al  Comisiei  parlamentare  speciale  pentru  controlul  activității \nServiciului de Informații Externe, \n- 64 - \n   \n„Jur să apăr interesele României și să respect Constituţia şi legile ţării. \nJur că, atât pe timpul mandatului, cât și după încetarea acestuia, voi păstra secretul asupra \ndocumentelor, datelor și informațiilor, considerate ca atare de lege, de care voi lua cunoștință în \nexercitarea atribuțiilor. \nJur pe propria răspundere că nu am colaborat cu structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului de Informații Externe sau ale altor servicii secrete de informații.” \n"
    },
    "153": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 110857,
        "end_text": "Domnul Nicolae Roman:",
        "end_index": 110925,
        "text": " \nÎl invit pe domnul deputat Roman Nicolae. \n"
    },
    "154": {
        "start_text": "Domnul Nicolae Roman:",
        "start_index": 110925,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 111575,
        "text": " \nEu, Roman Nicolae… Nicolae, membru al Comisiei parlamentare speciale pentru controlul \nactivității Serviciului de Informații Externe, \n„Jur să apăr interesele României și să respect Constituţia şi legile ţării. \nJur că, atât pe timpul mandatului, cât și după încetarea acestuia, voi păstra secretul asupra \ndocumentelor, datelor și informațiilor, considerate ca atare de lege, de care voi lua cunoștință în \nexercitarea atribuțiilor. \nJur pe propria răspundere că nu am colaborat cu structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului de Informații Externe sau ale altor servicii secrete de informații.” \n"
    },
    "155": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 111575,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 111642,
        "text": " \nÎl invit pe domnul senator Turos Lóránd. \n"
    },
    "156": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 111642,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 111788,
        "text": " \nEu,  Turos  Lóránd,  membru  al  Comisiei  parlamentare  speciale  pentru  controlul  activității \nServiciului Informații… \n"
    },
    "157": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 111788,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 111877,
        "text": " \nVă rog să puneți mâna pe Biblie și pe Constituție. \nMulțumesc. \n"
    },
    "158": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 111877,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 112541,
        "text": " \nEu,  Turos  Lóránd,  membru  al  Comisiei  parlamentare  speciale  pentru  controlul  activității \nServiciului de Informații Externe, \n„Jur să apăr interesele României și să respect Constituţia şi legile ţării. \nJur că, atât pe timpul mandatului, cât și după încetarea acestuia, voi păstra secretul asupra \ndocumentelor, datelor și informațiilor, considerate ca atare de lege, de care voi lua cunoștință în \nexercitarea atribuțiilor. \n- 65 - \n   \nJur pe propria răspundere că nu am colaborat cu structurile fostei Securități și că nu fac parte \ndin cadrele Serviciului de Informații Externe sau ale altor servicii secrete de informații.” \n* \n"
    }
}