{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 26 aprilie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 26 aprilie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 3395,
        "text": "  \n \n1.  Numirea preşedintelui Consiliului de monitorizare a implementării Convenţiei  3 \nprivind drepturile persoanelor cu dizabilităţi. \n2.  Aprobarea modificării programului de lucru și a ordinii de zi.  16; 16-17 \n3.  Dezbateri asupra Propunerii legislative privind declararea zilei de 15 mai –  16; 26-27; 30; \n„Ziua pictorului național Nicolae Grigorescu”. (L96/2021)  30-39; \n(Retrimitere la Comisia pentru cultură şi media.)  41-42 \n4.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la  17 \n21 aprilie 2021, a unor iniţiative legislative. \n5.  Informare referitoare la Hotărârea Biroului permanent nr.13/26 aprilie 2021  17 \nprivind sancționarea doamnei senator Diana Iovanovici-Șoșoacă. \n6.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  18-20; 29; \ncompletarea Legii nr.45/2009 privind organizarea și funcționarea Academiei  30-39; \nde Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” și a sistemului de  41-42 \ncercetare-dezvoltare  din  domeniile  agriculturii,  silviculturii  și  industriei \nalimentare, precum și privind acordarea unor facilități fiscale. (L74/2021) \n7.  Dezbaterea și adoptarea Propunerii legislative privind practicile comerciale  20-23; 29; \nneloiale  dintre  întreprinderi  în  cadrul  lanțului  de  aprovizionare  agricol  și  30-39; \nalimentar. (L49/2021)  41-42 \n8.  Dezbaterea și adoptarea Legii privind aprobarea Ordonanţei de urgenţă a  23-25; \nGuvernului nr.63/2019 pentru completarea art.61 alin.(2) din Ordonanța de  29-30; 30-39; \nurgență a Guvernului nr.57/2019 privind Codul administrativ. (L495/2019)  41-42 \n9.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  25-26; 30; \ncompletarea  Ordonanței  de  urgență  a  Guvernului  nr.34/2013  privind  30-39; \norganizarea,  administrarea  și  exploatarea  pajiștilor  permanente  și  pentru  41-42 \nmodificarea și completarea Legii fondului funciar nr.18/1991. (L60/2021) \n10.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  26; 30; \ncompletarea Legii nr.46/2008 – Codul silvic. (L61/2021)  30-39; 41-42   \n11.  Respingerea Legii pentru modificarea şi completarea Legii nr.82/1993 privind  27-28; \nconstituirea Rezervaţiei Biosferei „Delta Dunării”. (L710/2018)  30-39; 41-42 \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.)   \n12.  Adoptarea Legii pentru modificarea Legii nr.24/2007 privind reglementarea şi  28; \nadministrarea spaţiilor verzi din intravilanul localităţilor. (L582/2018)  30-39; 41-42 \n(Reexaminare la solicitarea Președintelui României.) \n13.  Adoptarea Propunerii legislative privind modificarea și  completarea  Legii  28-29; \nnr.341/2004 a recunoștinței pentru victoria Revoluției Române din Decembrie  30-39; 41-42 \n1989, pentru revolta muncitorească anticomunistă de la Brașov din noiembrie \n1987 și pentru revolta muncitorească anticomunistă din Valea Jiului – Lupeni \n– august 1977. (L101/2021) \n14.  Notă pentru exercitarea de către senatori a dreptului  de sesizare a Curţii  39 \nConstituţionale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3395,
        "end_text": "şedinţei Senatului din 26 aprilie 2021",
        "end_index": 3416,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 26 aprilie 2021",
        "start_index": 3416,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 3491,
        "text": " \n \nŞedinţa a început la ora 16.06. \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 3491,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 5131,
        "text": " \nBună ziua! \nStimați colegi, vă invit să vă ocupați locurile în sală pentru a putea începe ședința plenului. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 26 aprilie 2021. \nVă anunț că până în acest moment și-au înregistrat prezența un număr de 78 de senatori. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președintă a Senatului, asistată de \ndomnul senator Ion Mocioalcă și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite pe pagina de \ninternet a Senatului. \nPe  ordinea  de  zi  avem  numirea  preşedintelui  Consiliului  de  monitorizare  a  implementării \nConvenţiei privind drepturile persoanelor cu dizabilităţi. \nStimați colegi, \nÎn  conformitate  cu  prevederile  art.5  alin.(1)  din  Legea  nr.8/2016  privind  înființarea \nmecanismelor  prevăzute  de  Convenția  privind  drepturile  persoanelor  cu  dizabilități,  Consiliul  de \nmonitorizare este condus de un președinte, numit de Senat, cu avizul Comisiei pentru drepturile \nomului,  egalitate  de  șanse,  culte  și  minorități  a  Senatului,  la  propunerea  organizațiilor \nneguvernamentale care desfășoară programe de apărare a drepturilor persoanelor cu dizabilități și a \norganizațiilor neguvernamentale care reprezintă persoanele cu dizabilități. \nInvit reprezentantul Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități \npentru prezentarea avizului. \nVă rog, domnule senator. \n"
    },
    "7": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 5131,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 6856,
        "text": " \nMulțumesc, doamna președinte. \nÎn ședința din 13 aprilie 2021, analizând prevederile legale în materie și dosarele candidaților, \nmembrii Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități au procedat la \naudierea acestora. \n- 3 - \n   \nCandidații pentru funcția de președinte  au fost:  Anghel Claudia Elena, Botnariu  Emanuel \nGabriel, Damaschin-Țecu Roxana, Fediuc Roxana Liliana, Lazăr Gheorghe Virgil, Predescu Nicoleta, \nTomescu Mihai. \nLa dezbateri au fost prezenți 11 senatori și reprezentanți ai societății civile. Condițiile de \nlegalitate  fiind  îndeplinite,  președintele  comisiei  a  supus  votului  candidaturile  pentru  funcția  de \npreședinte, rezultatul votului fiind: \n- domnul Botnariu Emanuel Gabriel – 6 voturi pentru din 11 voturi exprimate; \n- doamna Predescu Nicoleta – 2 voturi pentru din 11 voturi exprimate; \n- doamna Anghel Claudia Elena – zero voturi pentru din 11 voturi exprimate; \n- doamna Damaschin-Țecu Roxana – zero voturi pentru din 11 voturi exprimate; \n- doamna Fediuc Roxana Liliana – zero voturi pentru din 11 voturi exprimate; \n- domnul Lazăr Gheorghe Virgil – zero voturi pentru din 11 voturi exprimate; \n- domnul Tomescu Mihai – zero voturi pentru din 11 voturi exprimate, cu mențiunea că trei \nbuletine de vot au fost anulate. \nMembrii comisiei, luând în considerare că organizațiile societății civile legal constituite, au \ndesemnat  candidați  pentru  funcția  de  președinte  în  cadrul  acestui  consiliu,  recomandă  plenului \nSenatului  pe  domnul  Botnariu  Emanuel  Gabriel  pentru  funcția  de  președinte  în  vederea  numirii \nacestuia, ca urmare a aprecierii activității desfășurate de acesta. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 6856,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 6979,
        "text": " \nDacă mai sunt alte intervenții. \nDomnul senator Radu Mihail, liderul Grupului USR PLUS. \nVă rog. \n"
    },
    "9": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 6979,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 8450,
        "text": " \nMulțumesc, doamna președintă. \nDoamnelor și domnilor senatori, \nTrecem printr-o etapă importantă în care selectăm o persoană care trebuie să facă treabă într-o \ninstituție importantă pentru o categorie deosebită de cetățeni ai României. \nColegii mei au sesizat în mod clar și au făcut demersurile necesare pentru a sublinia faptul că \nau găsit că ce s-a întâmplat în comisie nu a fost conform cu legislația. Chiar și rezultatul anunțat acum \nîn plen este complet diferit de ce ar trebui să facă comisia. Comisia ar trebui să spună: acești candidați \npropuși de organizațiile neguvernamentale pot să intre în procesul de selecție al plenului, pentru că \nrespectă condițiile legale. Punct. \n- 4 - \n   \nAcest lucru nu s-a întâmplat. S-a încercat o, hai să spun,  îndrumare a plenului către un anumit \ncandidat. Poate că e o practică trecută, dar trebuie să devină o practică trecută. Aici trebuie să votăm \nnu neapărat pentru că cineva a fost în Senat sau a fost într-un anumit partid, ci pentru că vrem o \npersoană care să facă treabă pentru acești oameni, care au probleme care trebuie rezolvate. \nÎn consecință, vă rog să vă gândiți foarte bine când votați pe cine alegeți. Aveți șansa unică să \nîncepeți să votați oameni profesioniști, neimplicați politic, care știu să facă treabă. Este o cerință \nesențială pentru acest organism să fie oameni independenți. Mă bazez pe bunul dumneavoastră simț \npână în ultima clipă. \nMulțumesc. (Aplauze.) \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 8450,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8621,
        "text": " \nMulțumesc. \nO  invit  la  microfon…  Dau  cuvântul  doamnei  vicepreședintă  Alina  Gorghiu,  din  partea \nGrupului parlamentar al PNL. \nVă rog. \n"
    },
    "11": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8621,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9896,
        "text": " \nStimați colegi, \nÎn România, la acest moment, avem 850 000 de persoane cu dizabilități – vorbim de persoane \ncu dizabilități și familiile acestora – care astăzi așteaptă votul colegilor din Senat. \nPentru mine raportul comisiei este mai puțin relevant câtă vreme pe prima poziție în opțiunile \ncolegilor de la Comisia drepturilor omului se află o persoană care nu este calificată pentru ocuparea \npoziției de președinte la Consiliul de monitorizare. De acești oameni, care au o pregătire profesională \ncorespunzătoare, depinde și monitorizarea respectării drepturilor lor sau așa ar trebui să se întâmple. \nChiar dacă are un număr mic de persoane, acest Consiliul de monitorizare pentru persoanele cu \ndizabilități este o instituție extrem, extrem de importantă. \nAstăzi  Grupul  senatorilor  Partidului  Național  Liberal  vor  vota  pentru  doamna  Nicoleta \nPredescu, un candidat care are susținerea a peste 160 de organizații nonguvernamentale și vă asigur că, \ndacă i-ați fi văzut prezentarea din cadrul comisiei, ați fi fost cu toții surprinși plăcut că există genul \nacesta de candidat independent, fără să fie membru al unui partid, fără să fie fost senator, dar care \nmerită azi sprijinul întregului Senat. \nVă mulțumesc. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9896,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 10056,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Lucian Romașcanu, liderul Grupului parlamentar al PSD. \n- 5 - \n   \nVă rog, domnule senator. \n"
    },
    "13": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 10056,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12218,
        "text": " \nVă mulțumesc, doamna președinte. \nSigur că există dorințe, parti-pris-uri și așa mai departe. Plecând de la ce a zis colegul meu mai \ndevreme, vreau să-i spun că, chiar în contra recomandărilor Biroului permanent reunit la sala Comisiei \nde cultură de la Cameră, Comisiile de cultură reunite au votat reprezentantul Camerei Deputaților, și al \nCamerei Deputaților, în Consiliul Național al Audiovizualului. Acolo e posibil să faci lucrul acesta și \nîn plen să-i pui pe toți și raportul comisiei să-ți spună cine a câștigat, aici nu.  \nNu putem schimba regulile și legile și regulamentele în funcție de cum își dorește un partid, \ncare, fiind pentru prima oară luat în serios – asta nu înseamnă că e și serios – , dar luat în serios de \nnațiune – și cred că s-au prins între timp oamenii cam despre ce e vorba cu acest partid – , deci pentru \nprima oară un partiduleț luat în serios nu înțelege că, dacă ceva s-a votat, așa e, că asta e democrația. \nNu putem întoarce de fiecare dată când nu ne convine ceva la vot în comisie, să trimitem senatorii la \njudecata Comisiei juridice și așa mai departe, că nu le-a ieșit dumnealor omul. \nDeci haideți să fim rezonabili și să votăm și să continuăm procedura și să lăsăm ipocrizia, \npentru că nu ne ajută pe niciunul dintre noi, indiferent de ce parte a spectrului politic am fi. \nLegat de ceea ce se întâmplă astăzi la punctul 1 pe ordinea de zi, este votul pentru această \npreședinție a Comisiei de monitorizare. \nPartidul Social Democrat îl susține pe domnul Gabriel Botnariu, medic de calitate, manager de \nunități sanitare, fost senator, cu deplină înțelegere a fenomenelor despre care s-a vorbit aici. \nSigur că fiecare are opțiunea lui și e votul lui, dar nu putem pune… măcar pe acești oameni nu \nputem să-i punem unul împotriva celuilalt doar pentru că, politic, noi suntem unul împotriva celuilalt. \nToți probabil că sunt buni. Noi credem că cel pe care-l susținem e perfect îndreptățit să ocupe \naceastă poziție și-i îndemn pe colegii mei și pe ceilalți care l-au cunoscut în mandatul trecut pe Gabriel \nBotnariu în Senat să-l voteze pe Gabriel Botnariu. \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12218,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 12298,
        "text": " \nMulțumesc, domnule senator. \nVă rog, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 12298,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12883,
        "text": " \nÎn calitate de secretar al acestei comisii, vreau să asigur toți colegii senatori că votul care s-a \ndesfășurat a fost în deplină legalitate și după vot am și emis un raport. \n- 6 - \n   \nNu văd de ce acest raport nu ar fi acceptat de plen. Este o practică curentă, deci nu văd de ce \nacest raport nu este acceptat de plen. Da, văd, dacă rezultatul nu este cel vizat sau scontat… Nu am \nvăzut-o pe doamna Raluca Turcan prezentă ca să se… să spună dacă un candidat sau altul este foarte \npregătit. Da? Și atunci aș dori să votăm acel raport. \nMulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12883,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 13614,
        "text": " \nAm încheiat intervențiile. \nPentru numirea președintelui Consiliului de monitorizare a implementării Convenției privind \ndrepturile persoanelor cu dizabilități, vom proceda la vot secret cu buletine de vot. \nPotrivit dispozițiilor regulamentare, constatarea rezultatului votului și întocmirea procesului-verbal \nse fac de către o comisie constituită din câte un reprezentant al fiecărui grup parlamentar, conform art.142 \ndin Regulamentul Senatului. \nUrmează să alegem o comisie de numărare a voturilor și pentru întocmirea procesului-verbal. \nRog  reprezentanții  grupurilor  parlamentare  să-și  prezinte  propunerile  pentru  comisia  de \nnumărare a voturilor. \nDin partea Grupului parlamentar al PSD. \n"
    },
    "17": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 13614,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13720,
        "text": " \nDin partea Grupului parlamentar PSD, se știe, domnul Liviu Mazilu. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13720,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 13876,
        "text": " \nMulțumesc. \nGrupul  parlamentar  al  PNL.  Reprezentantul  Grupului  parlamentar  al  PNL  în  comisia  de \nnumărare a voturilor. \n"
    },
    "19": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 13876,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13930,
        "text": " \nDomnul senator Ciprian Pandea. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13930,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 14000,
        "text": " \nMulțumesc. \nGrupul parlamentar al USR PLUS. \n"
    },
    "21": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 14000,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 14059,
        "text": " \nDomnul senator Cosmin Poteraș. \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 14059,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 14135,
        "text": " \nMulțumesc. \nGrupul parlamentar al AUR. \n- 7 - \n   \n"
    },
    "23": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 14135,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 14209,
        "text": " \nDomnul senator Mateescu, Sorin Mateescu. \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 14209,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 14275,
        "text": " \nMulțumesc. \nGrupul parlamentar al UDMR. \n"
    },
    "25": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 14275,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 14333,
        "text": " \nDomnul senator Novák Csaba-Zoltán. \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 14333,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 15501,
        "text": " \nMulțumesc. \nSupun votului componența comisiei de numărare a voturilor. Vot prin ridicarea mâinii. \nCine este pentru? Mulțumesc. \nÎmpotrivă? \nAbțineri? \nCu unanimitate de voturi, componența comisiei de numărare a voturilor a fost aprobată. \nPotrivit prevederilor Regulamentului Senatului, procedura de vot secret pe buletine de vot se \ndesfășoară  astfel:  se  votează  „pentru”,  lăsând  neatinse  pe  buletinul  de  vot  numele  și  prenumele \npersoanei dorite, se votează „contra”, ștergând, tăind numele și prenumele persoanei propuse. \nBuletinele de vot se introduc în urne. \nSunt nule buletinele de vot care nu corespund modelului prezentat, cele care nu poartă ștampila \nde control și cele pe care au fost lăsate neatinse numele și prenumele unor candidați, care, în acest \nmod, depășesc numărul funcțiilor pentru care se face alegerea. \nDomnul secretar Pîrvulescu va da citire numelui și prenumelui… (Discuții.) \nAvem o modificare. \nDomnul  secretar  Ion Mocioalcă va da citire numelui  și  prenumelui  senatorilor în  ordinea \nalfabetică, iar domnii chestori vor distribui buletinele de vot. \nÎncepem votul. \nVă rog, domnule senator. \n"
    },
    "27": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 15501,
        "end_text": "Din sală:",
        "end_index": 15882,
        "text": " \nDragi colegi, vă rog să fiți pregătiți, pentru că n-o să pierdem timpul și n-o să strig pe nimeni de \ncâte trei, patru ori, dacă nu sunteți atenți. \nAchiței Vasile-Cristian \nAelenei Evdochia – prezentă \nAnastase Roberta – absentă \n- 8 - \n   \nAnisie Monica – prezentă \nAntal István – absent \nAzamfirei Leonard – prezent \nBadea Viorel – prezent \nBanu Claudia \n"
    },
    "28": {
        "start_text": "Din sală:",
        "start_index": 15882,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 15902,
        "text": " Prezent. \n"
    },
    "29": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 15902,
        "end_text": "Din sală:",
        "end_index": 16085,
        "text": " \nBerea Cristinel – prezent \nBica Dănuț – prezent \nBîca Iulian – prezent \nBoancă Rodica \nBodea Marius – este \nBodog Florian \nBordei Cristian \nBourceanu Septimiu \n"
    },
    "30": {
        "start_text": "Din sală:",
        "start_index": 16085,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 16105,
        "text": " Prezent. \n"
    },
    "31": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 16105,
        "end_text": "Din sală:",
        "end_index": 16163,
        "text": " \nBreahnă-Pravăț Ionela \nBumb Sorin \n"
    },
    "32": {
        "start_text": "Din sală:",
        "start_index": 16163,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 16183,
        "text": " Prezent. \n"
    },
    "33": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 16183,
        "end_text": "Din sală:",
        "end_index": 16330,
        "text": " \nBusuioc Andrei – absent \nCadariu Constantin – absent \nCarp Gheorghe – prezent \nRobert Cazanciuc – prezent \nCătană Gheorghe \n"
    },
    "34": {
        "start_text": "Din sală:",
        "start_index": 16330,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 16350,
        "text": " Prezent. \n"
    },
    "35": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 16350,
        "end_text": "Din sală:",
        "end_index": 16405,
        "text": " \nCernic Sebastian \nChirteș Ioan \n"
    },
    "36": {
        "start_text": "Din sală:",
        "start_index": 16405,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 16425,
        "text": " Prezent. \n"
    },
    "37": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 16425,
        "end_text": "Din sală:",
        "end_index": 16712,
        "text": " \nCionoiu Nicușor – este \n- 9 - \n   \nCioromelea Valentin \nCiucă Nicolae – absent \nCîmpeanu Sorin – absent \nCîțu Florin – absent \nCorlățean Titus – prezent \nCosma Dorinel – prezent \nCostea Adrian \nCrețu Gabriela – prezentă \nCristescu Ionel – prezent \nIoan Cristina  \n"
    },
    "38": {
        "start_text": "Din sală:",
        "start_index": 16712,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 16732,
        "text": " Prezent. \n"
    },
    "39": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 16732,
        "end_text": "Din sală:",
        "end_index": 17225,
        "text": " \nCsászár Károly \nCseke Attila – absent \nCuc Alexandru – prezent \nDarău Ambrozie  \nDăneasă Mircea – prezent \nDeneș Ioan – prezent \nDinică Silvia  \nVasile Dîncu – prezent \nDogariu Eugen – prezent \nDragu Anca Dana – prezentă \nDunca Marius – prezent \nFejér László – absent \nFenechiu Cătălin – absent \nGabi Firea – prezentă \nFiru Stela – absentă \nFlorean Ovidiu – absent \nFulgeanu-Moagher Laura – prezentă \nGenoiu Mihail – prezent \nGeorgescu Laura – prezentă \nGhica Cristian \n"
    },
    "40": {
        "start_text": "Din sală:",
        "start_index": 17225,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 17257,
        "text": " Prezent. \n- 10 - \n   \n"
    },
    "41": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 17257,
        "end_text": "Din sală:",
        "end_index": 17438,
        "text": " \nGorghiu Alina – prezentă \nGuran Virgil – prezent \nHangan Andrei – prezent \nHatos Adrian – absent \nHumelnicu Marius – prezent \nIoan Raluca-Gabriela – absentă \n"
    },
    "42": {
        "start_text": "Din sală:",
        "start_index": 17438,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 17458,
        "text": " Prezent. \n"
    },
    "43": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 17458,
        "end_text": "Din sală:",
        "end_index": 17505,
        "text": " \nPrezent. \nIordache Ion \n"
    },
    "44": {
        "start_text": "Din sală:",
        "start_index": 17505,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 17525,
        "text": " Prezent. \n"
    },
    "45": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 17525,
        "end_text": "Din sală:",
        "end_index": 17709,
        "text": " \nIovanovici-Șoșoacă – absentă \nDan Ivan – prezent \nKovács Irina – absentă \nSorin Lavric – prezent \nLászló Attila – este \nMateescu Sorin – este \nMatei Constantin \n"
    },
    "46": {
        "start_text": "Din sală:",
        "start_index": 17709,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 17729,
        "text": " Prezent. \n"
    },
    "47": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 17729,
        "end_text": "Din sală:",
        "end_index": 17994,
        "text": " \nMatieș Călin – prezent \nMazilu Liviu – prezent \nMihai Alfred-Laurențiu – prezent \nMihail Radu – prezent \nMircescu Ion-Narcis – prezent \nMirea Siminica – prezentă \nMîndruță Gheorghiță  \nMuntean Lucica – prezentă  \nMureșan Claudiu  \nGabi Mutu \n"
    },
    "48": {
        "start_text": "Din sală:",
        "start_index": 17994,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 18026,
        "text": " Prezent. \n- 11 - \n   \n"
    },
    "49": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 18026,
        "end_text": "Din sală:",
        "end_index": 18089,
        "text": " \nAlexandru Nazare – absent \nNeagu Ionuț \n"
    },
    "50": {
        "start_text": "Din sală:",
        "start_index": 18089,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 18109,
        "text": " Prezent. \n"
    },
    "51": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 18109,
        "end_text": "Din sală:",
        "end_index": 18364,
        "text": " \nNeagu Nicolae – absent \nNegoi Eugen-Remus – prezent \nNiculescu-Ţâgârlaş – nu este \nNovák Csaba-Zoltán – este \nOprea Radu Ștefan e prezent. \nOprinoiu Aurel – și el \nOros Nechita-Adrian – absent \nCipi Pandea – este \nPauliuc Nicoleta \n"
    },
    "52": {
        "start_text": "Din sală:",
        "start_index": 18364,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 18387,
        "text": " Aici, aici. \n"
    },
    "53": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 18387,
        "end_text": "Din sală:",
        "end_index": 18446,
        "text": " \nSuper. \nŞtefan Pălărie \nToma Petcu \n"
    },
    "54": {
        "start_text": "Din sală:",
        "start_index": 18446,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 18466,
        "text": " Prezent. \n"
    },
    "55": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 18466,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 19572,
        "text": " \nEusebiu Pistru – este  \nPîrvulescu Eugen – este \nPopa Maricel – este \nPopescu Ion-Dragoș – și el \nPostică Andrei – prezent \nPotecă Vasilică – prezent \nPoteraş Cosmin \nIon Prioteasa – este \nPufu Vlad-Mircea – și el \nPuiu Ovidiu – este \nPurcărin Bianca – este \nRăducanu Sebastian – prezent \n- 12 - \n   \nResmeriță Cornel – prezent \nRomașcanu Lucian – prezent \nRotaru Ion – prezent \nRujan Ion-Cristinel \nSbîrnea Liliana – prezentă \nScarlat George – prezent \nLaura Scântei – este \nSpătaru Elena \nStan Ioan – prezent \nStănescu Paul – prezent \nStocheci Cristina – prezentă \nStreinu Cercel Adrian – prezent \nStroe Felix – prezent \nTánczos Barna – nu este \nTârziu Claudiu-Richard – este \nTîlvăr Angel – este \nToanchină Marius – prezent \nTrifan Raoul – și el \nTrufin Lucian – prezent \nTuros Lóránd – prezent \nȚapu Nazare Eugen – prezent \nȘi Vela Ion Marcel – prezent ( Discuții.) \nVeștea Mihail – absent \nViașu Cosmin – prezent \nVicol Costel – și el \nVlad Sergiu  \nVlașin Sorin – prezent \nVoiculescu Liviu – prezent \nZamfir Daniel-Cătălin – absent \nZob Alexandru-Robert – prezent (Discuții.) \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 19572,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 19572,
        "text": ""
    },
    "57": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 19572,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 19948,
        "text": " \nStimați colegi, luăm o pauză pentru numărarea voturilor. \nInvit comisia de numărare a voturilor în Sala „Constantin Stere” pentru a-și exercita atribuțiile. \n- 13 - \n   \nMulțumesc. \nPAUZĂ \nDoamna Anca Dana Dragu: \nStimați colegi, \nDau cuvântul domnului senator Mazilu să prezinte procesul-verbal privind rezultatul votului. \nVă rog, domnule senator. \n"
    },
    "58": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 19948,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 21475,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nProces-verbal  referitor  la  rezultatul  votului  exprimat  cu  privire  la  alegerea  președintelui \nConsiliului de monitorizare a implementării Convenției privind drepturilor persoanelor cu dizabilități. \nCa urmare a rezultatului votului exprimat cu privire la alegerea președintelui Consiliului de \nmonitorizare  a  implementării  Convenției  privind  drepturile  persoanelor  cu  dizabilități,  s-au \nconstatat următoarele: \n- numărul total al senatorilor: 136; \n- numărul total al votanților: 112. \n- voturi valabil exprimate: 105; \n- voturi nule: 7. \n- Botnariu Emanuel Gabriel: 61 de voturi pentru, 44 contra; \n- Predescu Nicoleta: 44 de voturi pentru, 61 împotrivă; \n- Anghel Claudia Elena: zero voturi pentru, 105 contra; \n- Damaschin-Țecu Roxana: zero voturi pentru, 105 contra; \n- Fediuc Roxana Liliana: zero voturi pentru, 105 contra; \n- Lazăr Gheorghe Virgil: zero voturi pentru, 105 contra; \n- Tomescu Mihai: zero voturi pentru, 105 contra. \nCa urmare a faptului că a întrunit votul majorității senatorilor prezenți, este declarat ales \npreședinte al Consiliului de monitorizare a implementării Convenției privind drepturile persoanelor cu \ndizabilități, în conformitate cu prevederile art.5 alin.(1) și (6) din Legea nr.8/2016 privind înființarea \nmecanismelor prevăzute de Convenția privind drepturile persoanelor cu dizabilități, cu modificările și \ncompletările ulterioare, domnul Botnariu Emanuel Gabriel. (Aplauze.) \nMulțumesc. \n"
    },
    "59": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 21475,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 21859,
        "text": " \nMulțumesc, domnule senator. \n- 14 - \n   \nAșadar, în urma voturilor exprimate, Senatul numește în funcția de președinte al Consiliului de \nmonitorizare  a  implementării  Convenției  privind  drepturile  persoanelor  cu  dizabilități  pe  domnul \nBotnariu Emanuel Gabriel. \nAvem o intervenție din partea liderului Grupului USR PLUS. \nVă rog, domnule senator. \n"
    },
    "60": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 21859,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 22853,
        "text": " \nVoi motiva votul pe care Grupul USR PLUS l-a dat cu această ocazie. \nDin păcate, ceea ce am văzut la Consiliul de monitorizare atâta amar de vreme riscă să se \nrepete. Din nou, acest Senat insistă să dea voturi politice. (Rumoare, discuții.) \nNoi  suntem  obligați  să  punem  acolo  profesioniști.  Și  până  când  nu  vom  înțelege  că \nresponsabilitatea noastră nu este față de un prieten politic, ci față de oamenii care beneficiază de \nserviciile pe care această persoană trebuie să le aducă, nu vom progresa. \nSituația este inacceptabilă, procesul a fost viciat de la început. Și această activitate nu putem să \no lăsăm în stadiul care este acum. Continuitatea în greșeală nu este o soluție, drept pentru care Grupul \nUSR  PLUS  va  continua  demersurile  să  avem  o  activitate  de  monitorizare  pentru  serviciul  către \npersoane cu dizabilități de calitate și nu vom abandona acest demers. \nVom reveni cu modul în care vom contesta acest vot. \nMulțumesc. \n"
    },
    "61": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 22853,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 23053,
        "text": " \nMulțumesc. \nStimați colegi, trecem la partea a doua a ședinței… (Rumoare, discuții.) \nUn minut…, domnul senator Romașcanu vrea să ne explice votul. \nVă rog, domnule senator. \n"
    },
    "62": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 23053,
        "end_text": "Din sală:",
        "end_index": 24119,
        "text": " \nVă mulțumesc. \nSigur, în acest moment trebuie să recunoaștem cinstit că a fost o competiție între oameni \ncompetenți. Numai când nu ești obișnuit cu democrația, continui să susții că al tău, cel mai bun, nu a \nluat voturi pentru că cineva a votat în alt fel decât democratic…, politic și așa mai departe. \nNu. A fost o competiție între egali, să spunem, fiecare cu competența lui, și a câștigat cineva. \nMă așteptam, stimate coleg, să ieșiți la acest microfon și să-l felicitați pe domnul Botnariu… \n(Aplauze.)… și să-i urați succes domnului Botnariu. \n- 15 - \n   \nIar faptul că veți avea o comisie care să monitorizeze acest lucru sunt convins că nu deranjează \npe nimeni de aici și nici pe domnul Botnariu. Este unul…, poate singurul dintre toți candidații care a \ncondus o instituție în viața dumnealui. O calitate totuși, pentru cineva care are acces la această poziție. \nDeci urăm succes comisiei de monitorizare și vreau să-i urez succes din partea tuturor celor \ncare l-au susținut, și nu numai, domnului Gabi Botnariu! \nMulțumesc. \n"
    },
    "63": {
        "start_text": "Din sală:",
        "start_index": 24119,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24151,
        "text": " Bravo! (Aplauze.) \n* \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24151,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24334,
        "text": " \nContinuăm cu partea a doua a ședinței, unde avem o propunere din partea domnului senator \nVirgil Guran. \nVă rog, pentru programul… \nVă rog, domnule senator. \n"
    },
    "65": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24334,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24684,
        "text": " \nMulțumesc, doamna președintă. \nPentru că sunt niște urgențe, am rugămintea să prelungim programul până când epuizăm trei \npuncte care sunt importante: punctele 4, 5 și 11. \nAm discutat împreună cu liderii de grup și am convenit acest lucru. \nMulțumesc. (Discuții.) \nȘi, de asemenea, Hotărârea BP referitoare la doamna Șoșoacă. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24684,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 24762,
        "text": " \nMulțumesc. (Discuții.) \nVă rog, domnule senator. \n* \n"
    },
    "67": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 24762,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24992,
        "text": " \nTot pentru ordinea de zi, am discutat la Comitetul liderilor și a întrunit acceptul ideea de a \nretrimite la comisie punctul 18 de pe ordinea de zi. Ca să votăm totul. \nVă mulțumesc mult. (Discuții.) \n* \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24992,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 25412,
        "text": " \nBun. Supun votului prin ridicarea mâinii propunerea de a continua cu punctele: 4, 5, 11, 18 – \nretrimitere, și Hotărârea Biroului permanent pentru sancțiunea aplicată doamnei senatoare Șoșoacă. \nCine este pentru? \n- 16 - \n   \nMulțumesc. \nÎmpotrivă? \nAbținere? \n2 abțineri. \nCu majoritate de voturi, modificarea… (Neinteligibil.)… a fost adoptată. \nAvem o intervenție. \nVă rog, domnule senator. \n"
    },
    "69": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 25412,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 25590,
        "text": " \nMulțumesc, doamna președintă. \nÎn urma discuțiilor cu colegii, am convenit, ca lideri, să adăugăm și punctele 12 și 13 pe \nordinea de zi. \nMulțumesc. \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 25590,
        "end_text": "Domnul George Scarlat:",
        "end_index": 31308,
        "text": " \nSupun la vot propunerea domnului senator Radu Mihail de prelungire a dezbaterilor și cu \npunctele 12 și 13. \nVot prin ridicarea mâinii. \nCine este pentru? \nMulțumesc. \nÎmpotrivă? \nAbțineri? (Discuții.) \n3 împotrivă, 4 abțineri. \nCu majoritate de voturi, punctele 12 și 13 au fost introduse pentru dezbatere pe ordinea de zi acum. \n* \nÎn continuare, la Secțiunea I a ordinii de zi avem o notă privind adoptarea tacită, prin împlinirea \ntermenului pentru dezbatere şi adoptare la 21 aprilie 2021, a unor iniţiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a treia din Constituția României, coroborat cu prevederile art.148 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n* \nTot la Secțiunea I a ordinii de zi avem o informare referitoare la Hotărârea Biroului permanent \nnr.13 din 26 aprilie 2021 privind sancționarea doamnei senatoare Diana Iovanovici-Șoșoacă. \n- 17 - \n   \nDoamnelor și domnilor senatori, \nÎn conformitate cu prevederile art.211 alin.(4) din Regulamentul Senatului și ale art.53 alin.(7) \ndin  Legea nr.96/2006 privind Statutul deputaților și  al  senatorilor, vă  prezint Hotărârea  Biroului \npermanent nr.13 din 26 aprilie 2021 privind sancționarea doamnei senator Diana Iovanovici-Șoșoacă. \nHotărârea Biroului permanent \nprivind sancționarea doamnei senator Diana Iovanovici-Șoșoacă \nÎn  temeiul  prevederilor  art.53  alin.(3)  și  alin.(7)  din  Legea  nr.96/2006  privind  Statutul \ndeputaților și al senatorilor, precum și ale art.35 alin.(1) lit.r) din Regulamentul Senatului, republicat, \ncu modificările și completările ulterioare, \nAvând  în  vedere  raportul  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări \nnr.19/49/2021  asupra  sesizării  Grupului  parlamentar  al  PNL  privind  abaterea  de  la  deontologia \nparlamentară a doamnei senatoare Diana Iovanovici-Șoșoacă, \nBiroul permanent al Senatului adoptă prezenta hotărâre: \nArt.1  –  Doamnei  senator  Diana  Iovanovici-Șoșoacă  i  se  aplică  sancțiunea  disciplinară \nprevăzută la art.52 lit.e) din Legea nr.96/2006 privind Statutul deputaților și al senatorilor. \nArt.2 – Împotriva sancțiunii disciplinare se poate face contestație în termen de 15 zile de la data \ncomunicării acesteia, în conformitate cu prevederile art.54 din  Legea nr.96/2006 privind Statutul \ndeputaților și al senatorilor. \nArt.3 – Prezenta hotărâre se comunică doamnei senator Diana Iovanovici-Șoșoacă. \nArt.4 – Prezenta hotărâre se prezintă în ședința publică a Senatului din 26 aprilie 2021. \nAceastă hotărâre a fost adoptată de Biroul permanent al Senatului în ședința din 26 aprilie 2021. \n* \nDoamnelor și domnilor senatori, \nContinuăm lucrările cu Secțiunea a II-a a ordinii de zi – Inițiative legislative. \nVă reamintesc că, potrivit dispozițiilor art.111 și 135 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul dintre secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \n- 18 - \n   \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final, începând cu ora 17.00. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \ntabletelor, iar senatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați, din \nsala de plen, la numerele de telefon puse la dispoziție la solicitarea liderilor grupurilor parlamentare. \nDe asemenea, vă reamintesc că punctele 1, 2 și 3 ale ordinii de zi au fost dezbătute în ședința \nplenului Senatului din 21 aprilie a.c. și urmează să ne pronunțăm prin vot asupra acestora în sesiunea \nde vot final, când vom exercita votul și asupra punctelor ce se vor dezbate în ședința de astăzi. \nLa punctul 4 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii  nr.45/2009  privind  organizarea  și  funcționarea  Academiei  de  Științe  Agricole  și  Silvice \n„Gheorghe  Ionescu-Șișești”  și  a  sistemului  de  cercetare-dezvoltare  din  domeniile  agriculturii, \nsilviculturii și industriei alimentare, precum și privind acordarea unor facilități fiscale. (L74/2021) \nRaportul Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală este de admitere, \ncu amendamente admise și un amendament respins, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDomnule senator Scarlat, vă rog, aveți cuvântul. \n"
    },
    "71": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 31308,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 32002,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nPrezentul proiect de lege în fapt are ca obiect înființarea Stațiunii de Cercetare Sericicolă \nBăneasa  –  București,  prin  reorganizarea  Societății  Comerciale  Seri…,  Sericicola  S.A.,  în  scopul \nconservării fondului genetic sericicol. \nStațiunea de Cercetare Sericicolă Băneasa preia toate drepturile și obligațiile societății și va fi \nîn subordinea Ministerului Agriculturii și Dezvoltării Rurale. \nGrupul Partidului Național Liberal va vota pentru această inițiativă. \n- 19 - \n   \nMulțumesc  tuturor  colegilor,  întrucât  votul  a  fost  în  unanimitate  în  cadrul  Comisiei  de \nagricultură. \nVă mulțumesc. \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 32002,
        "end_text": "Domnul George Scarlat:",
        "end_index": 32742,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă privind practicile comerciale neloiale \ndintre întreprinderi în cadrul lanțului de aprovizionare agricol și alimentar. (L49/2021) \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei pentru agricultură, \nindustrie alimentară și dezvoltare rurală este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDomnule senator Scarlat, aveți cuvântul. \n"
    },
    "73": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 32742,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 36792,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nCred că ne aflăm în fața unuia dintre cele mai importante proiecte de legi din această sesiune, \ncu privire la sectorul agroalimentar, cel puțin. Și mulțumesc tuturor colegilor, atât din Comisia de \nagricultură, cât și din Comisia economică, cele două comisii raportoare, pentru că am dezbătut în \ncadrul celor două comisii, timp de o lună de zile, cu toți actorii din piață, pentru a exista și pentru a \nvota astăzi un proiect de lege echilibrat, care să vină în sprijinul direct al producătorilor autohtoni și al \nproducătorilor români – discutăm de produsul agroalimentar românesc. \nSunt multe de spus despre acest proiect. În primul rând, e adevărat, doamna președintă și \nstimați colegi, că transpunem o directivă europeană, nr.633, cu privire la practici comerciale neloiale \ndintre întreprinderi în cadrul lanțului de aprovizionare agricol și alimentar, în vederea stabilirii unei \nliste a practicilor comerciale neloiale interzise în relațiile dintre cumpărători și furnizori. \nColegii mai vechi știu că în sesiunea 2012 – 2016 am tot dezbătut, în urma sesizărilor venite \ndin partea producătorilor locali, în special, și a producătorilor autohtoni, Legea nr.321 cu privire la \nLegea hipermarketurilor, așa cum este cunoscută ea de opinia publică, acel 51% produse românești. \nDin păcate acea lege – cu părți bune și cu părți mai puțin bune – nu a fost pusă în aplicare și astăzi ne \n- 20 - \n   \naflăm din nou în aceeași situație în care, din păcate, deficitul de balanță comercială se adâncește de la \nan la an, tocmai prin aceste practici care sunt impuse în special de marii cumpărători, așa cum sunt \ndefiniți ei conform prezentei legi. \nNu o să zăbovesc prin lista pe care, împreună cu colegii, mă repet, am inițiat-o. Și, clar, am \namendat proiectul de lege al inițiatorului și am făcut referire atât la practici comerciale negre, cât și \ncele gri, care sunt puse în aplicare de două autorități ale statului: autoritatea de implementare și \nmonitorizare a practicilor – care va fi Ministerul Agriculturii și Dezvoltării Rurale, și autoritatea de \naplicare a legii, în speță, de a verifica în teren și în fapt aceste practici – care este Consiliul Concurenței. \nSancțiunile pentru acestea – pentru că a fost un articol foarte dezbătut, cu privire la ce se \nîntâmplă în momentul în care un cumpărător încalcă aceste practici – încep de la 250 000-500 000 de \nlei și până la 1% din cifra de afaceri. E adevărat, sunt sancțiuni – par la prima vedere – destul de \ndrastice. Vreau să vă spun că nu sunt. Această nevoie de la… la apariția acestei directive, din păcate, \nîmi pare rău să o spun, Comisia nu a ținut cont atunci când statul român, inclusiv prin Parlament și prin \nMinisterul Agriculturii, deopotrivă, a cerut Comisiei pentru… adoptarea acelei legi la care România a \nfost sesizată pe câteva articole pentru infringement. Astăzi vine și ne impune Comisia să transpunem \npână la 1 mai 2021 această directivă. Suntem în fața în care…, în fața faptului… în a veni în sprijinul \ndirect al producătorilor. De ce? Pentru că sunt foarte multe practici stabilite unilateral în contractele \ncomerciale de către cei mai puternici. \nVă solicit tuturor, așa cum noi, colegii senatori din cele două comisii, am dat vot în unanimitate \npe acest proiect de lege, să susțineți acest proiect de lege și să sperăm că în viitorul apropiat va trece în \naceeași formă și în Camera Deputaților, Cameră decizională. \nVă mulțumesc. \nAș vrea să fac un simplu…, un exemplu edificator: ieri, acesta este prețul la castravetele \nromânesc: 9,99 de lei la raft, iar la producător, astăzi, este 5,5-6 lei. E ca în bancul ăla cu evreul, \npotrivit: cumpărăm cu 1 leu, vindem cu 3 lei și trăim din 2%. Pentru că, dacă ne uităm, sunt date \npublice, din cifra de afaceri a celor mai mari retaileri, din păcate, unii au pierderi la o cifră de afaceri \nde 1,2 miliarde de euro, alții înregistrează, la două miliarde două sute cifră de afaceri, un profit cu o \nmarjă de doar 1,7%. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 36792,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 36906,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Trufin. \nVă rog, domnule senator. \n- 21 - \n   \n"
    },
    "75": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 36906,
        "end_text": "Din sală:",
        "end_index": 39115,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nAvem  o  responsabilitate  față  de  toți  cetățenii  acestei  țări,  fie  că  sunt  ei  fermieri, \nproducători sau procesatori. \nPropunerea legislativă transpune Directiva Uniunii Europene nr.633/2019 privind practicile \ncomerciale  neloiale  între  întreprinderi  în  cadrul  lanțului  de  aprovizionare  cu  produse  agricole  și \nalimentare. De fapt, Uniunea Europeană vine și ne spune nouă și ne arată că există aceste tipuri de \npractici comerciale neloiale și că noi trebuie să le interzicem. Votul nostru de astăzi pentru combaterea \nacestor practici comerciale neloiale va stopa modul abuziv prin care aceste rețele de supermarket îi \ntratează astăzi pe fermierii, producătorii și procesatorii români. \nÎn fapt, ce își propune acest proiect legislativ? Respect pentru producătorii, procesatorii și \nfermierii români. În relația cu cine? Cu cei care și-au dat diploma de licență în inventarea și aplicarea \nacestor practici comerciale neloiale. Respect pentru produsul românesc în relația comercială și în \ncompetiția economică cu produsele care provin din statele Uniunii Europene și statele terțe. \nAceste practici comerciale neloiale, așa cum a prezentat și președintele Comisiei de agricultură, \ncolegul Scarlat George, aceste practici comerciale, stimați colegi, ne-au adus pe noi într-o Românie în \ncare agricultura trebuie să redevină motor de creștere economică, ne-au adus pe noi încât 80% din \nprodusele alimentare sunt importate, iar toate aceste cifre ne duc acolo încât 76% din piața comercială \na acestor produse este acoperită de câteva lanțuri de supermarketuri. \nVreau să scot și eu în evidență, așa cum a spus colegul senator George Scarlat, că acest proiect \nlegislativ a fost dezbătut timp de 10 ședințe în două comisii reunite – Comisia de agricultură și Comisia \neconomică –, iar la acest proiect legislativ interesul național a primat în fața interesului politic. \nGrupul PSD susține acest proiect legislativ, Grupul PSD va vota pentru. \nȘi dați-mi voie, ca locuitor în mediul rural, să vă mulțumesc pentru votul pe care astăzi îl \nacordați, în numele fermierilor, producătorilor și procesatorilor români. \n"
    },
    "76": {
        "start_text": "Din sală:",
        "start_index": 39115,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 39144,
        "text": " Bravo! (Aplauze.) \n"
    },
    "77": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 39144,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 39248,
        "text": " \nMulțumesc. \nDau cuvântul domnului Sebastian Cernic. \nVă rog, domnule senator. \n"
    },
    "78": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 39248,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40768,
        "text": " \nMulțumesc, doamna președinte. \n- 22 - \n   \nStimați colegi, \nMulte din lucrurile pe care le-am discutat în comisie au fost menționate de către președintele \ncomisiei și de către domnul Trufin de la PSD, și vreau să le mulțumesc membrilor din ambele comisii \ncu care, așa cum am spus înainte, am dezbătut și am amendat această lege, care nu-și propune altceva \ndecât să-i ajute pe producătorii români. \nȘi să știți că o componentă pe care noi nu o putem legifera e aceea a consumului către \nprodusele tradiționale.  Noi nu putem, prin lege, să-i  condiționăm pe  români.  Însă, de la tribuna \nSenatului și a Parlamentului, și noi, prin puterea exemplului, putem să-i determinăm pe români să \nconsume produsele românești, în așa fel încât să consume produse cu valoare adăugată și să nu \najungem să importăm produse din alte țări. \nÎn România nu există în prezent reglementări de protejare sau combatere a acestor practici – așa \ncum apar în lege –, tocmai de asta această lege vine să corecteze acest lucru. \nGrupul USR PLUS susține proiectul de lege și vă invit pe voi toți să votați acest proiect de \nlege, pentru că nu face altceva decât să îi susțină pe micii producători, astfel încât cetățenii să consume \nprodusele românești proaspete, sănătoase, de calitate, la prețuri de bun-simț. Deci nu ne rămâne altceva \ndecât să fim o putere a exemplului și să le arătăm românilor că consumăm produse românești cu \nvaloare adăugată și banul să rămână aici, în România. \nMulțumesc mult. (Aplauze.) \n"
    },
    "79": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40768,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 41886,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nTrecem la punctul 11 al ordinii de zi unde avem Legea privind  aprobarea Ordonanţei de \nurgenţă  a  Guvernului  nr.63/2019  pentru  completarea  art.61  alin.(2)  din  Ordonanța  de  urgență  a \nGuvernului nr.57/2019 privind Codul administrativ. (L495/2019) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru administrație publică este de admitere a legii în forma adoptată de Camera Deputaților. \nLegea a fost transmisă de Camera Deputaților, în temeiul art.1141 alin.(4) din Regulamentul \nCamerei, pentru ca Senatul să dezbată și să se pronunțe asupra textelor nou introduse și adoptate de \nplenul Camerei Deputaților, în vederea respectării principiului bicameralismului. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nO intervenție? Aveți o intervenție la dezbaterea asupra acestui punct? \n- 23 - \n   \nVă rog. \nVă rog, domnule senator. \n"
    },
    "80": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 41886,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43737,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nAcest proiect legislativ a avut un parcurs interesant, dar cel mai important lucru e că acest \nproiect rezolvă două probleme majore care persistă în administrația publică locală. \nÎn primul și în primul rând, prima modificare introdusă în acest proiect legislativ rezolvă \nproblema bunurilor și a imobilelor care se pot transmite din domeniul public sau privat al statului în \ndomeniul public sau privat al unităților administrativ-teritoriale, chiar dacă aceste imobile nu sunt \nintabulate în Cartea funciară sau asupra cărora nu s-au finalizat lucrările de cadastrare. Până acum, \naceastă problemă persista, iar cu aceste modificări, toate UAT-urile care au în zona lor administrativă \nasemenea bunuri sau imobile – care, de cele mai multe ori, în cele mai multe cazuri, sunt în paragină –, \nUAT-urile care doresc să facă un proiect legat de aceste imobile sau bunuri pot să solicite Guvernului \ntransmiterea acestor imobile, chiar dacă nu sunt intabulate. \nA doua problemă care s-a rezolvat prin acest proiect legislativ este problema comisiilor de \ndisciplină. Știm foarte bine că, în momentul de față, în baza unei decizii a Curții Constituționale, \nhotărârea de Guvern care prevedea și reglementa organizarea și funcționarea comisiilor de disciplină \ndin cadrul instituțiilor publice a fost declarată neconstituțională, iar în momentul de față nu se poate \nderula nicio activitate, din punct de vedere disciplinar, asupra funcționarilor publici sau angajaților \ncontractuali la instituții publice. Acest proiect legislativ a rezolvat și această problemă. \nÎn Comisia de administrație publică și în Comisia juridică s-a votat în unanimitate de voturi, s-a \nadoptat un raport de admitere. \nAșadar, rog toți colegii să voteze acest proiect legislativ. \nMulțumesc mult. \n"
    },
    "81": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43737,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 43800,
        "text": " \nMulțumesc, domnule senator. \nVă rog. \n"
    },
    "82": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 43800,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 45771,
        "text": " \nMulțumesc, doamnă președinte. \nStimați colegi, \n- 24 - \n   \nAsemenea colegului din Comisia pentru administrație publică, am vrut să vorbesc și eu, pe \nscurt, despre cele două adiții care sunt grefate pe acest proiect de lege pe care-l discutăm astăzi, pentru \ncă, de fapt, despre ele este vorba acum. \nPrima adiție este pentru înlesnirea transferului de proprietăți de la stat la autoritățile locale. Și \ntrebuie să spun că astfel de modificări ale legislației, care deblochează mecanismele înțepenite ale \nstatului român, ale birocrației pe care o avem în statul român, sunt mai mult decât bine-venite și vreau \nsă felicit inițiatorii pentru această idee. \nÎn foarte multe dintre localitățile din România se găsesc diverse terenuri sau clădiri lăsate mai \nmult sau mai puțin în voia sorții și pe care, cu siguranță, o autoritate locală interesată și condusă de \noameni gospodari ar putea să le administreze mai bine decât autoritatea centrală. Aceste terenuri sau \nclădiri sunt, de multe ori, asemenea unor răni sângerânde în țesutul urban sau rural, obiective, de \nobicei, neîngrijite, care distrug armonia localităților sau care ar putea contribui la dezvoltarea ei, \ndacă…, la dezvoltarea localităților, dacă ar fi gestionate corespunzător. Orice inițiativă care poate ajuta \nautoritățile locale să oblojească aceste răni și localitățile să înflorească este un proiect care merită toată \nsusținerea noastră. \nA doua adiție, așa cum spunea și colegul, este foarte importantă pentru autoritățile locale pentru \ncă, indiferent de culoarea acestora, primăriile au nevoie urgent de acele comisii de disciplină. Au \nnevoie de ele pentru a putea, evident, menține curățenia în propria instituție. \nMă bucur că reușim să reoperaționalizăm aceste comisii de disciplină și mă bucur că există \nconsens politic la nivelul tuturor partidelor parlamentare pentru această soluție. \nGrupul USR PLUS va vota, evident, pentru această lege. \nVă mulțumesc. \n"
    },
    "83": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 45771,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 47608,
        "text": " \nMulțumesc, domnule senator Trifan. \nAm încheiat aici dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 12 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței de urgență  a Guvernului nr.34/2013  privind organizarea,  administrarea și  exploatarea \npajiștilor permanente și pentru modificarea și completarea Legii fondului funciar nr.18/1991. (L60/2021) \nRaportul comun al Comisiei pentru mediu și Comisiei pentru agricultură, industrie alimentară \nși dezvoltare rurală este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \n- 25 - \n   \nSenatul este primă Cameră sesizată. \nNu avem intervenții. \nAcest punct al ordinii de zi rămâne la vot final. \n* \nLa punctul 13 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.46/2008 – Codul silvic. (L61/2021) \nRaportul  comun  al  Comisiei  pentru  mediu,  Comisiei  pentru  ape,  păduri,  pescuit  și  fond \ncinegetic  și  Comisiei  pentru  administrație  publică  este  de  respingere  a  propunerii  legislative,  cu \namendamente respinse. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor. \nSenatul este primă Cameră sesizată. \nNu avem intervenții asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 18 al ordinii de zi avem o solicitare de retrimitere la comisia de specialitate a \nPropunerii  legislative  privind  declararea  zilei  de  15  mai  –  „Ziua  pictorului  național  Nicolae \nGrigorescu”. (L96/2021) \nNu sunt intervenții asupra acestui… există o intervenție. \nDomnule senator Maricel Popa, vă rog. \n"
    },
    "84": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 47608,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49451,
        "text": " \nStimați colegi, \nL96 este un proiect de suflet, de mare importanță culturală. \nNicolae Grigorescu a fost unul dintre cei mai importanți fondatori ai modernismului în pictura \nromânească, primul pictor român recunoscut internațional și pictor de primă linie în Războiul de \nIndependență  din  1877  –  1878.  Lucrarea  „Țărăncuțele”  a  detronat  orice  altă  pictură  românească \nprezentă vreodată la licitație publică, fiind vândută la prețul record de 320 000 de euro. Este trivial să \nvă mai enumăr pilonii pe care se sprijină valoarea sa de necontestat. \nExistă  deja  două mari  sărbători  care  omagiază  cultura  și  valoarea  intelectuală  umană:  15 \nianuarie – Ziua Culturii Naționale, Ziua „Mihai Eminescu”, și 19 februarie – Ziua sculpturii, Ziua \n„Constantin Brâncuși”. Cu ocazia celebrării marelui pictor Nicolae Grigorescu, am putea avea 15 mai \n– Ziua picturii, prilej cu care s-ar putea organiza multiple evenimente culturale, prin care să încurajăm \nartele vizuale și creația. \n- 26 - \n   \nNu înțeleg raportul de respingere al Comisiei de cultură, deși avizele aparținând celorlalte \ncomisii sunt favorabile. Consiliul Economic și Social, Comisia de administrație publică, Comisia \npentru muncă au fost unanim favorabile. Nu înțeleg cu ce ne împiedică, cu ce împiedică bunul mers al \nacestei țări și al instituțiilor care o reprezintă sau al mediului cultural stabilirea și omagierea unei astfel \nde zile simbolice. \nDragi colegi, \nNu trebuie să modificăm Codul muncii, așa cum Guvernul, în punctul său de vedere, se află în \ndubiu dacă această zi se dorește declarată a fi zi liberă sau nu. Este evidentă intenția inițiatorului de a \nstabili Ziua picturii la nivel simbolic, și nu cu prilej de a nu munci. \nAșadar, stimați colegi, vă invit la un vot împotriva raportului de respingere. \nVă mulțumesc. \n"
    },
    "85": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49451,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57624,
        "text": " \nMulțumim. \nAcum suntem în procedura în care votăm retrimiterea la comisie, deci nu avem dezbatere pe fond. \nUrmează să supunem votului solicitarea de retrimitere la comisie în cadrul sesiunii de vot final. \n* \nContinuăm lucrările cu cea de-a doua parte a ședinței, respectiv… (Discuții.)… continuăm \nlucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra punctelor înscrise \nla vot final. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. Vă reamintesc că votul se exercită prin intermediul tabletelor, iar \nsenatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați, din sala de plen, la \nnumerele de telefon puse la dispoziție la solicitarea liderilor de grup. \nModalitatea  de  exercitare  a  votului  prin  intermediul  tabletelor  este  următoarea.  Pentru \nexercitarea fiecărui vot este necesar să se acceseze pictograma „vot” de pe ecranul tabletei. Vor fi \nafișate patru taste digitale, inscripționate astfel: „pentru”, „contra”, „abținere”, „prezent, nu votez”, \nreprezentând opțiunile de vot. În cazul în care senatorul va apăsa exclusiv tasta „prezent, nu votez”, \nacesta va fi înregistrat prezent în categoria celor care nu și-au exprimat nicio opțiune de vot. \nTimpul alocat pentru exprimarea votului prin mijloace electronice online este de 30 de secunde. \nÎn timpul ședinței de vot, în cazul în care senatorul este înregistrat în aplicație, dar nu apasă nicio tastă, \nva figura absent la votul respectiv. Senatorul își poate exprima poziția în problema supusă votului dacă \nse înregistrează în aplicație în intervalul de timp alocat votării. Ieșirea din aplicație după exprimarea \nopțiunii în problema supusă votului, dar înainte de expirarea timpului alocat votării nu invalidează \n- 27 - \n   \nopțiunea exprimată. Senatorul are posibilitatea de a-și schimba opțiunea de vot exprimată în timpul \nalocat fiecărui vot, dar numai după apăsarea tastei „refresh”. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul tabletelor, urmează \nsă derulăm un vot test. În acest sens, vă rog să accesați aplicația de vot. \nVă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului. \nVă rog să votați. (Discuții.) \nEste un test. Este un test. \nSunt intervenții cu privire la votul pe tabletă? \nOK, trecem mai departe. \nLa punctul 1 al ordinii de zi, Legea pentru modificarea şi completarea Legii nr.82/1993 privind \nconstituirea Rezervaţiei Biosferei „Delta Dunării”. (L710/2018) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.70/2021. \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere a legii. \nLegea face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n104 voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \n* \nLa  punctul  2  al  ordinii  de  zi  avem  Legea  pentru  modificarea  Legii  nr.24/2007  privind \nreglementarea şi administrarea spaţiilor verzi din intravilanul localităţilor. (L582/2018) \nReexaminare la solicitarea Președintelui României. \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente admise, și a legii, astfel cum se propune a fi modificată prin amendamentele din \nraportul comisiei. \nLegea face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n69 de voturi pentru, unul împotrivă, 38 de abțineri, zero „nu votez”. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă privind modificarea și completarea \nLegii nr.341/2004 a recunoștinței pentru victoria Revoluției Române din Decembrie 1989, pentru \nrevolta muncitorească anticomunistă de la Brașov din noiembrie 1987 și pentru revolta muncitorească \nanticomunistă din Valea Jiului – Lupeni – august 1977. (L101/2021) \n- 28 - \n   \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n108 voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 4 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii \nnr.45/2009 privind organizarea și funcționarea Academiei de Științe Agricole și Silvice „Gheorghe \nIonescu-Șișești”  și  a  sistemului  de  cercetare-dezvoltare  din  domeniile  agriculturii,  silviculturii  și \nindustriei alimentare, precum și privind acordarea unor facilități fiscale. (L74/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n109 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 5 al ordinii de zi, Propunerea legislativă privind practicile comerciale neloiale dintre \nîntreprinderi în cadrul lanțului de aprovizionare agricol și alimentar. (L49/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiilor. \nPropunerea legislativă face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n108 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 11 al ordinii de zi este înscrisă Legea privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.63/2019 pentru completarea art.61 alin.(2) din Ordonanța de urgență a Guvernului \nnr.57/2019 privind Codul administrativ. (L495/2019) \nLegea a fost transmisă de Camera Deputaților, în temeiul art.1141 alin.(4) din Regulamentul \nCamerei, pentru ca Senatul să dezbată și să se pronunțe asupra textelor nou introduse și adoptate de \nplenul Camerei Deputaților, în vederea respectării principiului bicameralismului. \n- 29 - \n   \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a legii în ceea ce privește \ntextele nou introduse pentru care aceasta a fost transmisă de către Camera Deputaților, respectiv \narticolul I având un nou cuprins, cu punctele de la 1 la 3, și articolul II. \nSenatul este prima Cameră sesizată. \nLegea face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n105 voturi pentru, unul împotrivă, 3 abțineri, zero „nu votez”. \n* \nLa punctul 12 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței de urgență  a Guvernului nr.34/2013  privind organizarea,  administrarea și  exploatarea \npajiștilor permanente și pentru modificarea și completarea Legii fondului funciar nr.18/1991. (L60/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n68 de voturi pentru, zero împotrivă, 40 de abțineri, zero „nu votez”. \n* \nLa punctul 13 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea \nLegii nr.46/2008 – Codul silvic. (L61/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n68 de voturi pentru, zero împotrivă, 40 de abțineri, zero „nu votez”. \n* \nLa punctul 18 al ordinii de zi urmează să ne pronunțăm prin vot asupra solicitării de retrimitere \nla comisia de specialitate a Propunerii legislative privind declararea zilei de 15 mai – „Ziua pictorului \nnațional Nicolae Grigorescu”. (L96/2021) \nSupun votului solicitarea de retrimitere la comisie. \nVă rog să votați. \n103 voturi pentru, două împotrivă, o abținere, zero „nu votez”. \n* \nStimați colegi, \n- 30 - \n   \nÎncepem votul prin apel telefonic. \nÎi rog pe liderii de grup să trimită listele pentru votul prin apel telefonic. \nPAUZĂ \n"
    },
    "86": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57624,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 57968,
        "text": " \nBună ziua, stimați colegi! \nÎncepem votul telefonic. \nPentru  început,  doamna  senatoare  Anastase  Roberta-Alma  și  doamna  senator  Anisie \nMonica-Cristina. \nSe pregătește domnul Antal István-Loránt. \nAnisie Monica-Cristina, domnul Antal István. \nSe pregătește domnul Badea Viorel-Riceard. \nMicrofonul 6, vă rog. \n"
    },
    "87": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 57968,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58099,
        "text": " \nMonica-Cristina Anisie, senator de București, votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "88": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58099,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 58342,
        "text": " \nMulțumesc, doamna senator. \nDomnul senator Antal István. \nSe pregătesc domnii Badea Viorel-Riceard și Bourceanu Septimiu. \n… (Neinteligibil.)… \nNu se înțelege, vă rog repetați. (Discuții.) \nVorbiți, domnule senator. \n"
    },
    "89": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 58342,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58456,
        "text": " \nBună ziua! \nSunt Antal István-Loránt, senator UDMR, la toate punctele votez pentru. \n"
    },
    "90": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58456,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 58646,
        "text": " \nMulțumesc, domnule senator. \nBadea Viorel-Riceard. \nSe pregătesc Bourceanu Septimiu și Cadariu Constantin, vă rog. \nBadea, Bourceanu, Cadariu, vă rog. \n7, vă rog. \n"
    },
    "91": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 58646,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58773,
        "text": " \nSeptimiu Bourceanu, Circumscripția Constanța, votez pentru referitor la toate punctele. \n"
    },
    "92": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58773,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 59128,
        "text": " \nMulțumesc, domnule senator. \nPentru la toate punctele. \n- 31 - \n   \nDomnul Badea Viorel-Riceard. \nSe pregătesc domnul Cadariu și domnul Chirteș Ioan. \nNu a răspuns, mai încercăm o dată. \nCadariu și Chirteș, vă rog. \nApoi ne pregătim la miniștri și la premier: Cîțu, Cîmpeanu, Ciucă. \nMai încercăm o dată la Cadariu. (Discuții.) \n"
    },
    "93": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 59128,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59289,
        "text": " \nSorin Cîmpeanu, votul meu este pentru la toate punctele înscrise pe ordinea de zi, conform \ndeciziei Partidului Național Liberal. \n"
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59289,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 59422,
        "text": " \nMulțumesc, domnule ministru. \nDomnul Cîmpeanu a fost. \nDomnul Cîțu, domnul Ciucă, domnul Corlățean Titus. \n"
    },
    "95": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 59422,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59715,
        "text": " \nTitus Corlățean, senator PSD de Dâmbovița, voturile mele sunt următoarele: la punctul 1 – \npentru, punctul 2 – abținere, punctul 3 – pentru, punctul 4 – pentru, punctul 5 – pentru, punctul 11 – \npentru, punctul 12 – abținere și punctul 13 – abținere. \nVă  mulțumesc. \n"
    },
    "96": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59715,
        "end_text": "Din sală:",
        "end_index": 59962,
        "text": " \nȘi 18, domnule Corlățean, vă rog. Am avut și punctul 18, vă rog. Retrimitere la comisie. \nVă rog să-l mai sunați o dată, da? Vă rog mult. \nL96/2021, retrimitere la comisie – doar să știe domnul Corlățean. \nNu ne grăbim. \n"
    },
    "97": {
        "start_text": "Din sală:",
        "start_index": 59962,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59981,
        "text": " Pentru. \n"
    },
    "98": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59981,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 60144,
        "text": " \nPentru, da? \nMulțumesc, domnule Corlățean. \nDomnul Chirteș? Ați încercat? \nCristina Ioan, Ciucă Nicolae și Cseke Attila-Zoltan, vă rog. \n"
    },
    "99": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 60144,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60298,
        "text": " \nBună ziua! \nSunt senatorul PNL Ioan Cristina și voi vota pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n- 32 - \n   \n"
    },
    "100": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60298,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 60353,
        "text": " \nMulțumesc, domnule senator. \n"
    },
    "101": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 60353,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60500,
        "text": " \nBună ziua! \nSenatorul Cristian Chirteș, PNL Mureș, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60500,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 60657,
        "text": " \nMulțumesc, domnule senator. \nDomnul Ciucă Nicolae, domnul Cseke Attila, doamna Firu Stela și domnul Florean Ovidiu-Iosif, vă rog. \n"
    },
    "103": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 60657,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60768,
        "text": " \nSunt senatorul Cseke Attila, votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60768,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 60823,
        "text": " \nMulțumim, domnule ministru. \n"
    },
    "105": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 60823,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60915,
        "text": " \nAlo, bună seara! \nCiucă sunt, votez pentru la toate punctele. \n"
    },
    "106": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60915,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 60976,
        "text": " \nMulțumim, domnule ministru Ciucă. \n"
    },
    "107": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 60976,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61174,
        "text": " \nDunca Marius-Alexandru, votul meu la punctul numărul 1 este pentru, la punctul numărul 2 – \nabținere, la punctul 3 – pentru, 4, 5 și 11 – pentru, 12 și 13 abținere. \n"
    },
    "108": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61174,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 61208,
        "text": " \nȘi 18? \n"
    },
    "109": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 61208,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61262,
        "text": " \n12 și 13 – abținere. \n"
    },
    "110": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61262,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 61304,
        "text": " \nȘi 18, vă rog. \n"
    },
    "111": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 61304,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61368,
        "text": " \nPentru retrimitere la comisie. \n"
    },
    "112": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61368,
        "end_text": "Din sală:",
        "end_index": 61465,
        "text": " \nPentru retrimitere. Am înțeles, domnule. \nA fost domnul Dunca Marius? \n"
    },
    "113": {
        "start_text": "Din sală:",
        "start_index": 61465,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61492,
        "text": " Da. \n- 33 - \n   \n"
    },
    "114": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61492,
        "end_text": "Doamna Stela Firu:",
        "end_index": 61575,
        "text": " \nVă rog: Firu Stela, Florean Ovidiu-Iosif, Hatos Adrian. \n"
    },
    "115": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 61575,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61703,
        "text": " \nStela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "116": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61703,
        "end_text": "Domnul Ovidiu-Iosif Florean:",
        "end_index": 61837,
        "text": " \nMulțumesc frumos, doamna Firu Stela. Mulțumim, doamna senator. Florean Ovidiu- Iosif? Vă \nrog. Haideți. 7. \n"
    },
    "117": {
        "start_text": "Domnul Ovidiu-Iosif Florean:",
        "start_index": 61837,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61983,
        "text": " \nBună ziua! \nOvidiu-Florean, sunt senator de Bistrița Năsăud, votez pentru la toate proiectele de pe ordinea de zi. \n"
    },
    "118": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61983,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 62037,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "119": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 62037,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62186,
        "text": " \nBună ziua! \nAdrian Hatos sunt, din Circumscripția electorală nr.5 Bihor, votez pentru la toate punctele de \npe ordinea de zi. \n"
    },
    "120": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62186,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 62274,
        "text": " \nMulțumim, domnule Hatos. \nNeagu Nicolae, Niculescu-Țâgârlaș. \n"
    },
    "121": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 62274,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62333,
        "text": " \nVot pentru. \n"
    },
    "122": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62333,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 62565,
        "text": " \nCe am avut? Ajutați-mă puțin cu numele, că n-am fost atent. (Discuții.) \nVă rog, vă rog, sunați-l din nou, că n-am înțeles. \nHaideți să vedem mai departe. \nNeagu Nicolae, Niculescu-Țâgârlaș, Oros Nechita. \n"
    },
    "123": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 62565,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62734,
        "text": " \nSunt senatorul Niculescu-Țâgârlaș Cristian, senator de Maramureș, PNL, votez pentru la toate \npunctele din ordinea de zi. \n"
    },
    "124": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62734,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 62832,
        "text": " \nMulțumim, domnule senator Țâgârlaș. \nVă rog, microfonul 6. \n- 34 - \n   \n"
    },
    "125": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 62832,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62925,
        "text": " \nAdrian Oros, senator PNL Cluj, votez pentru la toate punctele. \n"
    },
    "126": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62925,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 63116,
        "text": " \nMulțumim, domnule ministru. \nPetcu Toma, Pistru. Neagu nu răspunde. Mai încercăm o dată la Neagu. \nPetcu Toma, Pistru Eusebiu, Romașcanu, Rotaru, Sbîrnea. \nVă rog. \n"
    },
    "127": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 63116,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63396,
        "text": " \nEusebiu Pistru sunt, la punctul 1 – pentru, la punctul 2 – abținere, punctul 3 – pentru, punctul 4 \n– pentru, punctul 5 – pentru, punctul 11 – pentru, 12 – abținere, 13 – abținere și la punctul 18 – \nretrimiterea la comisie. \nMulțumesc. (Discuții.) \n"
    },
    "128": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63396,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 63480,
        "text": " \nDa, da, a votat și la retrimitere pentru. A spus domnul… \n"
    },
    "129": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 63480,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63670,
        "text": " \nBună ziua! \nLucian Romașcanu, senator PSD de Buzău, punctul 1 – pentru, 2 – abținere, 3 – pentru, 4, 5 – \npentru, 11 – pentru, 12 și 13 – abținere. \nVă mulțumesc. \n"
    },
    "130": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63670,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 63723,
        "text": " \nȘi 18, domnule Romașcanu. \n"
    },
    "131": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 63723,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63791,
        "text": " \nȘi 18 –  pentru retrimiterea la comisie. \n"
    },
    "132": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63791,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 64004,
        "text": " \nMulțumesc, domnule lider. \nO zi bună! \nDomnul Rotaru Ion, doamna Sbîrnea Liliana. \nNu răspunde, mai încercăm a doua oară. \nDoamna Sbîrnea Liliana, domnul Tánczos Barna, domnul ministru. \n"
    },
    "133": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 64004,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64228,
        "text": " \nLiliana Sbîrnea, senator Circumscripția nr.10 Buzău, votul meu este pentru la toate punctele de \npe ordinea de zi, mai puțin la punctele 12 și 13 unde votez abținere. \nMulțumesc frumos. \n- 35 - \n   \n"
    },
    "134": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64228,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 64465,
        "text": " \nMulțumim, doamna senator. \nCred că la punctul 2 ați greșit, dar este problema dumneavoastră. \nDomnul Rotaru nu răspunde, ați spus. Da? \nDomnul Tánczos Barna, vă rog. Domnul Veștea Mihail, Voiculescu și Zamfir. \n"
    },
    "135": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 64465,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64494,
        "text": " \nAlo! \n"
    },
    "136": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64494,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 64529,
        "text": " \nVă rog. \n"
    },
    "137": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 64529,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64739,
        "text": " \nMă auziți? \nBună ziua, stimați colegi! \nVotul meu pentru astăzi este următorul: la punctele 1, 3, 4, 5 și 11 – pentru, la punctul 2… \npunctul 12 și punctul 13 – abținere. \nVă mulțumesc. \n"
    },
    "138": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64739,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 64774,
        "text": " \nNumele? \n"
    },
    "139": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 64774,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64886,
        "text": " \nDa, vă rog? (Discuții.) \nSunt senator Lucian Trufin, PSD Botoșani, Circumscripția nr.7. \n"
    },
    "140": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64886,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 64977,
        "text": " \nTrufin? \nMulțumesc. \nDomnul Tánczos Barna nu răspunde? \nVă rog. \n"
    },
    "141": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 64977,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65145,
        "text": " \nBună ziua! \nSunt senatorul Liviu Voiculescu, votul meu pentru astăzi este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "142": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65145,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 65245,
        "text": " \nMulțumim, domnule Voiculescu. \nDomnul Zamfir, domnul Veștea. \n- 36 - \n   \n"
    },
    "143": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 65245,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65277,
        "text": " \nPoftim? \n"
    },
    "144": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65277,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 65320,
        "text": " \nVotați, vă rog. \n"
    },
    "145": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 65320,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65349,
        "text": " \nAlo! \n"
    },
    "146": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65349,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 65408,
        "text": " \nNume, prenume și votul, vă rog. \n"
    },
    "147": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 65408,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65443,
        "text": " \nNu vă aud. \n"
    },
    "148": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65443,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 65516,
        "text": " \nNoi vă auzim. \nNumele dumneavoastră și votul. \n"
    },
    "149": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 65516,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65618,
        "text": " \nAlo! Bună ziua! \nMihail Veștea sunt, votul meu este pentru la toate punctele. \n"
    },
    "150": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65618,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 65679,
        "text": " \nMulțumim, domnule senator Veștea. \n"
    },
    "151": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 65679,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65822,
        "text": " \nTánczos Barna, senator UDMR, votul meu de astăzi este pentru la toate punctele înscrise pe \nordinea de zi. \nMulțumesc. \n"
    },
    "152": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65822,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 66067,
        "text": " \nMulțumim, domnule ministru. \nDomnul Zamfir, vă rog. \nSună la domnul Zamfir? Nu răspunde. \nHaideți încă o dată, vă rog frumos. La domnul Rotaru să mai încercăm o dată, vă rog, domnul \nPetcu Toma… \nVă rog, microfonul 5. \n"
    },
    "153": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 66067,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66235,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe \nordinea de zi. \n- 37 - \n   \n"
    },
    "154": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66235,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 66301,
        "text": " \nMulțumim, domnule Cadariu. \n7, vă rog. \n"
    },
    "155": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 66301,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66520,
        "text": " \nBună ziua! \nSenator PSD de Brăila Ion Rotaru, cu excepția punctelor 2, 11, 12 și 13, unde am „abținere”, la \ncelelalte puncte – vot pentru, inclusiv punctul 18 – retrimitere la comisie. \nMulțumesc. \n"
    },
    "156": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66520,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 67032,
        "text": " \nMulțumim. \nAm înțeles bine, domnule Rotaru, să mi le și notez, imediat…, cred că și dumneavoastră ați \ngreșit, dar…, în fine, Rotaru a zis așa: 2 – abținere, 11, 12, 13 – abținere, da? Eu așa am auzit: 11, 12 și \n13…, și 2. Așa a spus. \nDomnul Zamfir spuneți că nu răspunde, da? Ați zis că nu răspunde. \nHaideți, mai încercăm o dată, să ne facem datoria până la capăt. \nDomnul Neagu Nicolae, Toma Petcu, vă rog, încă o dată. \nDomnul Petcu nu răspunde nici a doua oară. Este în regulă. \n"
    },
    "157": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 67032,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67323,
        "text": " \nBună ziua! \nDaniel Zamfir sunt, votul meu este următorul: punctul 1 – pentru, punctul 2 – abținere, punctul \n3 – pentru, punctul 4 – pentru, punctul 5 – pentru, punctul 11 – pentru, punctul 12 – abținere, punctul \n13 – abținere. \nMulțumesc mult. \nSeară bună! \n"
    },
    "158": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67323,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 67405,
        "text": " \nȘi 18, vă rog, domnule Zamfir! Retrimitere la comisie. \n"
    },
    "159": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 67405,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67476,
        "text": " \nȘi punctul 18, retrimitere la comisie. \n"
    },
    "160": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67476,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 67610,
        "text": " \nMulțumesc, domnule Zamfir. \nTotuși, am o rugăminte la dumneavoastră… Haideți, haideți, terminați! \nVă rog. \n"
    },
    "161": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 67610,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67812,
        "text": " \nNicolae Neagu, senator liberal de Sibiu, eu am votat și pe tabletă, dar dacă am fost sunat: votul \nmeu este pentru la toate punctele de pe ordinea de zi. \n- 38 - \n   \nMulțumesc. \n"
    },
    "162": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67812,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 68571,
        "text": " \nMulțumim, domnule senator. \nNe cerem scuze că v-am deranjat. \nAm o rugăminte, să-l mai sunăm o dată pe domnul Rotaru, după ce terminăm toate lucrurile, ca \nsă lămuresc votul cu dumnealui. S-ar putea să fie o greșeală și să nu… \nDoar domnul Rotaru, vă rog. În rest, domnul Cîțu nu poate vorbi, este la Cotroceni, Anastase \nRoberta ați sunat…, eu nu mai am nimic aici… Badea Viorel-Riceard, doar. Nu răspunde. \nDin punctul meu de vedere, votul este încheiat. \nAnastase nu, Badea nu, doar la domnul Rotaru, vă rog, ca să lămuresc o problemă. Cîțu nu, \npentru că este la Cotroceni, Cseke a votat, Hatos a votat, Petcu nu răspunde, mi-ați spus, a doua oară. \nDoar la domnul Rotaru, vă rog, încă o dată. \nCu părere de rău, l-am deranjat. \n"
    },
    "163": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 68571,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68608,
        "text": " \nN-a fost auzit? \n"
    },
    "164": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68608,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 68778,
        "text": " \nDa, a fost o problemă la un punct de pe ordinea de zi, domnule Rotaru, vă rog să repetați. \nPîrvulescu sunt. \nVă rog, din suflet, să repetați. \n"
    },
    "165": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 68778,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68939,
        "text": " \nPot să o fac acum sau… (Discuții.) \nLa punctele 2, 11… 12 și 13! 2, 12 și 13 – abținere, la celelalte puncte, inclusiv punctul 18 – pentru. \n"
    },
    "166": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68939,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 69208,
        "text": " \nAici era problema, domnule Rotaru. \nMulțumesc din suflet. \nLa punctul 11 noi trecuserăm „abținere”, dumneavoastră ați votat „pentru”. \nMulțumim din suflet. \nEste în regulă, da? Bun. \nAm terminat votul telefonic, haideți să le centralizăm. \n* \n"
    },
    "167": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 69208,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73490,
        "text": " \nPână la centralizarea votului telefonic și votului pe tabletă, voi da citire notei pentru exercitarea \nde către parlamentari a dreptului de sesizare a Curţii Constituţionale. \n- 39 - \n   \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, s-au depus la secretarul general al Senatului, în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1.  Lege  privind  aderarea  Secretariatului  General  al  Guvernului  la  Reţeaua  Europeană  a \nConsiliilor Europene de Mediu și Dezvoltare Durabilă (EEAC) și aprobarea plății cotizaţiei anuale de \nparticipare a Secretariatului General al Guvernului, precum şi completarea Ordonanţei Guvernului \nnr.41/1994 privind autorizarea plăţii cotizaţiilor la organizaţiile internaţionale interguvernamentale la \ncare România este parte; \n2. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.179/2020 privind instituirea \nunor măsuri pentru asigurarea resurselor umane necesare instituțiilor din cadrul sistemului național de \napărare,  ordine  publică  și  securitate  națională,  Ministerului  Sănătății  și  unităților  subordonate, \nunităților sanitare și serviciilor de asistență socială în contextul situației epidemiologice determinate de \nrăspândirea coronavirusului SARS-CoV-2 – procedură de urgență; \n3. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.219/2020 pentru modificarea \nşi completarea Ordonanţei de urgenţă a Guvernului nr.11/2020 privind stocurile de urgenţă medicală, \nprecum şi unele măsuri aferente instituirii carantinei – procedură de urgență; \n4. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.222/2020 privind prorogarea \ntermenului prevăzut de art.III din Legea nr.352/2015 pentru modificarea și completarea Ordonanței \nGuvernului  nr.26/2011  privind  înființarea  Inspectoratului  de  Stat  pentru  Controlul  în  Transportul \nRutier – procedură de urgență; \n5. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.1/2021 privind stabilirea \ncadrului instituțional și adoptarea unor măsuri necesare pentru înființarea punctului național de acces, \nconform regulamentelor delegate de completare a Directivei 2010/40/UE a Parlamentului European și \na Consiliului din 7 iulie 2010 privind cadrul pentru implementarea sistemelor de transport inteligente \nîn  domeniul  transportului rutier și  pentru interfețele  cu alte moduri de transport  – procedură de \nurgență; \n6. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.203/2020 privind unele măsuri \nde reglementare a vânzării terenurilor agricole situate în extravilan – procedură de urgență; \n7. Lege privind aprobarea Ordonanței de urgență a Guvernului nr.55/2019 pentru modificarea şi \ncompletarea art.29 din Ordonanţa de urgenţă a Guvernului nr.12/1998 privind transportul pe căile \nferate române şi reorganizarea Societăţii Naţionale a Căilor Ferate Române – procedură de urgență; \n8. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.223/2020 privind aprobarea \npreluării de către Ministerul Transporturilor și Infrastructurii a drepturilor şi obligațiilor, inclusiv a \n- 40 - \n   \nobligațiilor de plată a cotizației anuale de membru al Organizației de Colaborare a Căilor Ferate \n(OCCF) – procedură de urgență; \n9.  Lege  privind  aprobarea  Ordonanţei  Guvernului  nr.23/2019  pentru  modificarea  art.137 \nalin.(1) din Ordonanța de urgență a Guvernului nr.111/2011 privind comunicațiile electronice; \n10. Lege privind monitorizarea electronică în cadrul unor proceduri judiciare și execuțional \npenale – procedură de urgență; \n11.  Lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.174/2020  pentru \nmodificarea și completarea unor acte normative care reglementează activitatea de sprijin financiar din \nfonduri externe nerambursabile, în contextul crizei provocate de COVID-19 – procedură de urgență. \nTermenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi de \ncinci zile pentru legile adoptate în procedură de drept comun de la data depunerii – astăzi, 26 aprilie 2021. \nTermenul se calculează luând în considerare ziua anunţului – data de astăzi, 26 aprilie 2021. \n* \n"
    },
    "168": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73490,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 75368,
        "text": " \nStimați colegi, \nDăm citire voturilor de astăzi de la legile dezbătute. Așadar: \nLa punctul 1 de pe ordinea de zi: \n- la votul telefonic: 26 de voturi pentru, zero contra, zero abțineri; \n- total, vot telefonic și tabletă: 130 de voturi pentru, unul contra, zero abțineri. \nPunctul 2 de pe ordinea de zi: \n- la votul telefonic: 19 voturi pentru, zero contra, 7 abțineri; \n- total, telefonic plus tabletă: pentru – 88 de voturi,  contra – unul,  abțineri – 45 de voturi. \nLa punctul 3 de pe ordinea de zi: \n- la votul telefonic avem 26 de voturi pentru, zero contra, zero abțineri; \n- total, vot telefonic plus tabletă: total pentru – 134 de voturi pentru, zero contra, zero abțineri. \nLa punctul 4 de pe ordinea de zi: \n- la votul telefonic avem 26 de voturi pentru, zero contra, zero abțineri; \n- total, telefonic plus tabletă: voturi pentru – 135, contra – zero, abțineri – zero. \nPunctul 5 de pe ordinea de zi: \n- la votul telefonic: 26 de voturi pentru, zero contra, zero abțineri; \n- total, telefonic plus tabletă: voturi pentru – 134, zero contra, zero abțineri. \nPunctul 11 de pe ordinea de zi: \n- la votul telefonic: 26 de voturi pentru, zero contra, zero abțineri; \n- 41 - \n   \n- total, telefonic plus tabletă: voturi pentru – 131, contra – unul, abțineri – 3. \nPunctul 12 de pe ordinea de zi: \n- la votul telefonic: 18 voturi pentru, zero contra, 8 abțineri; \n- total, telefonic plus tabletă: voturi pentru – 86, contra – zero, 48 de abțineri. \nPunctul 13 de pe ordinea de zi: \n- votul telefonic: 18 voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 86 pentru, zero contra, 48 de abțineri. \nPunctul 18 de pe ordinea de zi: \n- la votul telefonic am avut 26 de voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 129 pentru, două contra, o abținere. \nVă mulțumim. \nSeară bună! \n"
    }
}