{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 6 septembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 6 septembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 5107,
        "text": " \n \n1.  -  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  4-6; \niniţiative legislative.  29-34; \n-  Respingerea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  37-50 \niniţiative legislative \n2.  Respingerea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  6; 34; \nnr.115/2015  pentru  alegerea  autorităților  administrației  publice  locale,  pentru  37-50 \nmodificarea Legii administrației publice nr.215/2001, precum și pentru modificarea \nși completarea Legii nr.393/2004 privind Statutul aleșilor locali. (L144/2021) \n3.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a  6-7; 34; \nunor iniţiative legislative.  37-50 \n4.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  7; 34-35; \nurgenţă a Guvernului nr.48/2021 pentru modificarea Ordonanței de urgență a  37-50 \nGuvernului  nr.130/2020  privind  unele  măsuri  pentru  acordarea  de  sprijin \nfinanciar din fonduri externe nerambursabile, aferente Programului operațional \nCompetitivitate 2014 – 2020, în contextul crizei provocate de COVID-19, \nprecum și alte măsuri în domeniul fondurilor europene. (L231/2021) \n5.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  7-9; 35; \nurgenţă a Guvernului nr.49/2021 privind reglementarea unor măsuri pentru  37-50 \nvalorificarea dozelor de vaccin împotriva COVID-19, achiziționate de către \nstatul român prin Ministerul Sănătății. (L232/2021) \n6.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  9-10; 35; \nurgenţă a Guvernului nr.51/2021 privind prorogarea termenelor prevăzute la  37-50 \nart.II pct.9 și art.III din Legea nr.295/2020 pentru modificarea și completarea \nLegii nr.207/2015 privind Codul de procedură fiscală, precum și aprobarea \nunor măsuri fiscal-bugetare. (L233/2021) \n7.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  10; 35; \nart.36  din  Legea  nr.218/2002  privind  organizarea  și  funcționarea  Poliției  37-50 \nRomâne. (L190/2021)  8.  Continuarea dezbaterilor asupra Propunerii legislative pentru consacrarea zilei  10 \nde 23 mai ca sărbătoare a comunității armâne din România. (L199/2021) \n(Aprobarea prelungirii termenului de dezbatere și adoptare la 60 de zile.) \n(Retrimitere la Comisia pentru drepturile omului, egalitate de şanse, culte şi \nminorităţi.) \n9.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  15; 35-36; \ncompletarea  alin.(1)  al  art.29  din  Legea  nr.255/2010  privind  exproprierea  37-50 \npentru cauză de utilitate publică, necesară realizării unor obiective de interes \nnațional, județean și local. (L200/2021) \n10.  Dezbateri asupra Proiectului de lege pentru ratificarea Protocolului nr.16 la  15-18; \nConvenţia pentru apărarea drepturilor omului şi a libertăţilor fundamentale,  25-26 \nadoptat la Strasbourg la 2 octombrie 2013 și semnat de România la Strasbourg \nla 14 octombrie 2014. (L194/2021) \n(Retrimitere la Comisia pentru politică externă, Comisia juridică, de numiri, \ndisciplină, imunităţi şi validări și Comisia pentru drepturile omului, egalitate \nde şanse, culte şi minorităţi.) \n11.  Aprobarea modificării programului de lucru.  18 \n12.  Dezbateri  asupra  Proiectului  de  lege  pentru  adoptarea  unor  măsuri  necesare  19; \npunerii în aplicare a Protocolului nr.16 la Convenţia pentru apărarea drepturilor  25-26 \nomului şi a libertăţilor fundamentale, adoptat la Strasbourg la 2 octombrie 2013 și \nsemnat de România la Strasbourg la 14 octombrie 2014. (L195/2021) \n(Retrimitere la Comisia pentru politică externă, Comisia juridică, de numiri, \ndisciplină, imunităţi şi validări și Comisia pentru drepturile omului, egalitate \nde şanse, culte şi minorităţi.) \n13.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  19-25; 36; \nurgenţă a Guvernului nr.81/2021 privind aprobarea metodelor de intervenție  37-50 \nimediată pentru prevenirea și combaterea atacurilor exemplarelor de urs brun \nasupra persoanelor și bunurilor acestora, în intravilanul localităților, precum și \npentru modificarea și completarea unor acte normative. (L304/2021) \n14.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea plății cotizației  26-27; 36; \nanuale în vederea participării Jandarmeriei Române la Comisia Internațională  37-50 \nde Salvare Alpină, precum și pentru completarea anexei nr.1 la Ordonanța \nGuvernului nr.41/1994 privind autorizarea plății cotizațiilor la organizațiile \ninternaționale interguvernamentale la care România este parte. (L209/2021) \n  - 2 -  15.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  Legii  27-28; 36; \nnr.286/2009 privind Codul penal. (L216/2021)  37-50 \n16.  Informare privind conducerea Grupului parlamentar al PNL.  28 \n17.  Informare  privind  răspunsurile  Comisiei  Europene  la  opiniile  Senatului,  50 \nconform prevederilor Tratatului de la Lisabona. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  - 3 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5107,
        "end_text": "ședinței Senatului din 6 septembrie 2021",
        "end_index": 5128,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 6 septembrie 2021",
        "start_index": 5128,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 5207,
        "text": " \n \nŞedinţa a început la ora 15.43. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 5207,
        "end_text": "",
        "end_index": 5207,
        "text": ""
    },
    "7": {
        "start_text": "",
        "start_index": 5207,
        "end_text": "–",
        "end_index": 7906,
        "text": "Doamna Anca Dana Dragu: \nStimați colegi, vă rog să vă ocupați locurile în sală. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 6 septembrie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Robert-Marius Cazanciuc și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului și programul de lucru, stabilite de Biroul permanent al \nSenatului și de către Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina \nde internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor articolelor 111 și 136 din Regulamentul Senatului, în \nsituații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea \nși adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, după încheierea acestora, în a doua parte a ședinței, se va desfășura \nsesiunea de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \nsistemului electronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați, din sala de plen, conform solicitării liderilor de grup. \nRezultatul votului se obține prin însumarea voturilor exprimate prin card de vot, tabletă și \napel nominal. \nStimați colegi, \nLa punctele de la 1 la 25 ale ordinii de zi avem aprobarea  procedurii de urgenţă pentru \ndezbaterea şi adoptarea următoarelor iniţiative legislative: \n- Proiectul de lege privind modificarea Legii nr.129/2019 pentru prevenirea și combaterea \nspălării  banilor  și  finanțării  terorismului,  precum  și  pentru  modificarea  și  completarea  unor  acte \nnormative, L268/2021; \n- Propunerea legislativă pentru completarea art.112 din Legea educaţiei naţionale nr.1/2011, \nL290/2021, adoptată tacit de Camera Deputaților; \n  - 4 -  -  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.1/2000  pentru \nreconstituirea dreptului de proprietate asupra terenurilor agricole și celor forestiere, solicitate potrivit \nprevederilor Legii fondului funciar nr.18/1991 și ale Legii nr.169/1997, L295/2021; \n-  Propunerea  legislativă  pentru  modificarea  și  completarea  art.1  alin.(1)  al  Ordonanței  de \nurgență a Guvernului nr.31/2011 privind interzicerea achiziționării de la persoane fizice a metalelor \nferoase și neferoase și a aliajelor acestora, L300/2021; \n- Propunerea legislativă "
    },
    "8": {
        "start_text": "–",
        "start_index": 7906,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 14705,
        "text": " „Legea acvaculturii”, L301/2021; \n- Proiectul de lege pentru modificarea și completarea anexei la Legea nr.339/2005 privind \nregimul juridic al plantelor, substanțelor și preparatelor stupefiante și psihotrope, L302/2021; \n- Proiectul de lege pentru aprobarea plății contribuției financiare pentru participarea Centrului \nNațional al Cinematografiei la Asociația Directorilor Agenției Europene de Film – EFAD, precum și \npentru  completarea  anexei  nr.2.2  la  Ordonanța  Guvernului  nr.41/1994  privind  autorizarea  plăţii \ncotizaţiilor la organizaţiile internaţionale interguvernamentale la care România este parte, L303/2021; \n-  Proiectul  de  lege  pentru  modificarea  și  completarea  Legii  nr.122/2011  privind  regimul \narmelor, dispozitivelor militare și munițiilor deținute de Ministerul Apărării Naționale și de forțele \narmate străine pe teritoriul României, L316/2021; \n- Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului \nnr.109/2011 privind guvernanța corporativă a întreprinderilor publice, cu modificările și completările \nulterioare, L337/2021; \n-  Propunerea  legislativă  privind  modificarea  și  completarea  Ordonanței  Guvernului \nnr.22/2002 privind executarea obligațiilor de plată ale instituțiilor publice, stabilite prin titluri \nexecutorii, L338/2021; \n-  Propunerea  legislativă  privind  modificarea  și  completarea  Legii  nr.241/2005  pentru \nprevenirea și combaterea evaziunii fiscale, L339/2021; \n-  Propunerea  legislativă  privind  instituirea  zilei  de  26  mai  ca  „Ziua  Națională  a \nAlegătorului”,  L340/2021; \n- Propunerea legislativă privind modificarea și completarea Legii nr.101/2006 privind serviciul \nde salubrizare a localităților, L341/2021; \n-  Propunerea  legislativă  privind  reglementarea  unor  măsuri  pentru  acordarea  drepturilor \nsalariale personalului din echipele de proiecte finanțate din fonduri europene, L344/2021; \n- Propunerea legislativă pentru completarea Legii nr.1/2000 pentru reconstituirea dreptului de \nproprietate asupra terenurilor agricole și celor forestiere, solicitate potrivit prevederilor Legii fondului \nfunciar nr.18/1991 și ale Legii nr.169/1997, L345/2021; \n- Propunerea legislativă pentru completarea Legii educației fizice și sportului nr.69/2000, L346/2021; \n  - 5 -  - Propunerea legislativă pentru completarea Legii educației fizice și sportului nr.69/2000, L347/2021; \n- Propunerea legislativă pentru completarea articolului 37 din Legea educației fizice și sportului \nnr.69/2000, L349/2021; \n- Propunerea legislativă pentru completarea Ordonanței Guvernului nr.2/2001 privind regimul \njuridic al contravențiilor, L355/2021; \n-  Propunerea  legislativă  privind  desființarea  Academiei  Oamenilor  de  Știință  din \nRomânia,  L358/2021; \n- Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului \nnr.158/2005 privind concediile și indemnizațiile de asigurări sociale de sănătate, L359/2021; \n- Propunerea legislativă pentru sprijinirea familiilor cu copii, L361/2021; \n- Propunerea legislativă pentru modificarea și completarea Legii educației fizice și sportului \nnr.69/2000, L362/2021; \n- Propunerea legislativă privind acordarea voucherelor culturale pentru elevi, L377/2021; \n- Propunerea legislativă pentru modificarea şi completarea Legii nr.526/2003 pentru aprobarea \nProgramului naţional de dezvoltare a turismului „Schi în România”, L379/2021. \nUrmează să supunem votului aprobarea procedurii de urgență pentru fiecare inițiativă în cadrul \nsesiunii de vot final. \n* \nStimați colegi, \nVă  reamintesc  că  în  ședința  plenului  din  28  iunie  2021  ne-am  exprimat  prin  vot  asupra \nraportului de respingere a propunerii legislative înscrise la punctul 26 al ordinii de zi, L144/2021, dar \nnu s-a întrunit numărul necesar de voturi pentru respingerea acestei inițiative. \nÎn aceste condiții, urmează să ne pronunțăm prin vot asupra propunerii legislative în sesiunea \nde vot  final,  conform  programului  stabilit,  atunci  când vom  exercita votul și  asupra inițiativelor \nlegislative pe care le vom dezbate în ședința de astăzi. \n* \nLa punctul 27 al ordinii de zi avem aprobarea transmiterii către Camera Deputaţilor, ca primă \nCameră sesizată, a unei iniţiative legislative. \nÎn conformitate cu hotărârea Biroului permanent din 1 septembrie, pe baza avizului Comisiei \npentru  constituționalitate  și  potrivit  prevederilor  art.35  alin.(1)  lit.e)  și  art.94  alin.(1)  lit.b)  din \nRegulamentul Senatului, se transmite către Camera Deputaților pentru a dezbate și adopta, ca primă \nCameră sesizată, următoarea inițiativă legislativă: \n- Propunerea legislativă pentru modificarea și completarea Ordonanței Guvernului nr.137/2000 \nprivind prevenirea și sancționarea tuturor formelor de discriminare. (b193/2021) \n  - 6 -  Urmează să supunem votului aprobarea transmiterii către Camera Deputaților în cadrul sesiunii \nde vot final. \nLa punctul 28 al ordinii de zi avem aprobarea transmiterii către Camera Deputaţilor, ca primă \nCameră sesizată, a unei iniţiative legislative. \nEste vorba despre Propunerea legislativă pentru abrogarea art.210 din Ordonanţa de urgenţă a \nGuvernului nr.57/2019 privind Codul administrativ. (b251/2021) \nUrmează să supunem votului aprobarea transmiterii către Camera Deputaților în cadrul sesiunii \nde vot final. \n* \nLa punctul 29 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.48/2021 pentru modificarea Ordonanței de urgență a Guvernului nr.130/2020 privind unele măsuri \npentru  acordarea  de  sprijin  financiar  din  fonduri  externe  nerambursabile,  aferente  Programului \noperațional Competitivitate 2014 – 2020, în contextul crizei provocate de COVID-19, precum și alte \nmăsuri în domeniul fondurilor europene. (L231/2021) \nRaportul Comisiei economice, industrii și servicii este de admitere, cu un amendament respins, \na proiectului de lege privind aprobarea ordonanţei. \nProiectul face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile asupra acestui punct. \nNu avem intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 30 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.49/2021  privind  reglementarea  unor  măsuri  pentru  valorificarea  dozelor  de  vaccin \nîmpotriva COVID-19, achiziționate de către statul român prin Ministerul Sănătății. (L232/2021) \nRaportul Comisiei pentru sănătate este de admitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nVă rog, doamna senatoare. \n"
    },
    "9": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 14705,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 15273,
        "text": " \nBună ziua! \n  - 7 -  Noi sigur că o să votăm pentru valorificarea dozelor de vaccin. Întrebarea mea este următoarea: \nau fost cumpărate 120 de milioane… de vaccin, cui făceau vaccinul ăsta, câte doze aveau de gând din \nstart să ne facă din vaccinul acesta? Câte? 10, 20, 30, nu? Noi suntem 20 de milioane. \nÎntrebarea către ministrul sănătății este următoarea: pentru ce s-au cumpărat atâtea doze de \nvaccin? Nu este rușine! Ce, voiați să faceți bișniță cu ele, să le revindem, că le revindem la același preț. \nCe înseamnă asta? \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 15273,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 15344,
        "text": " \nDoamna senatoare Iovanovici-Șoșoacă, vă rog. \n"
    },
    "11": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 15344,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 16578,
        "text": " \nBună ziua! \nMulțumesc. \nIpocrizia „plandemiei” COVID-19. O mascaradă care continuă cu o așa-zisă vaccinare, cu un \nvaccin anti-COVID-19 pentru care efectele adverse sunt medii, grave și letale. Nu am văzut nicăieri pe \ncineva care să prezinte la televiziune faptul că această vaccinare este una experimentală până în 2023, \ndecembrie, că vaccinul anti-COVID-19 a omorât oameni mai mult decât a omorât COVID-ul, COVID \ncare nu a fost niciodată izolat și cercetat. Aveți dovezi și totuși mascarada continuă, pentru că aveți \nnevoie de bani și comisioane și parandărături, miliarde de euro pe care le furați de la români. Adică \nînsemna la o populație de 15 milioane de români opt doze, opt injecții pentru fiecare cetățean român. \nCe voiați să faceți cu ei? Credeți că o să vă las vreodată să vaccinați populația României? Aveți în \nmine unul dintre cei mai mari dușmani, dar în interesul poporului român. Ați omorât oameni cu aceste \nvaccinuri. Ați adus sterilitate și avort spontan la persoanele care au făcut acest vaccin, iar voi, cei care \ntot înnebuniți lumea cu vaccinarea, de fapt, v-ați vaccinat cu ser fiziologic. \nSă vă fie rușine pentru minciuna COVID și parandărătul pe care l-ați făcut! \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 16578,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 16768,
        "text": " \nDoamna senatoare,vă mulțumim. \nNu suntem la secțiunea declarații politice. \nRepet, dacă cineva are intervenții pe OUG nr.49/2021. \nDomnule lider Romașcanu, vă rog. \n"
    },
    "13": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 16768,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 17666,
        "text": " \nBună ziua! \nMulțumesc, doamna președintă. \nNu  putem  să  trecem  peste  acest  punct  fără  un  comentariu,  în  completarea  celor  de  mai \ndevreme, care sunt, în parte, cel puțin corecte. \n  - 8 -  Domnul Cîțu, care trebuie să plece, cu tot, cu miniștrii USR, nu singur, a transformat România \nîn dealer de vaccinuri. Nu poți să contractezi 120 de milioane de doze și să nu vină nimeni să te întrebe \nde sănătate. Probabil că va veni momentul unei comisii de anchetă ca să înțelegem și noi care a fost \nacest deal pe care l-a făcut domnul Cîțu, pentru că el e dealer, nu? El a fost dealer de valută, dealer \nde… sigur, oficial, la bancă. Care este scopul și cine sunt adevărații beneficiari? O țară de 20 de \nmilioane, vaccinabili vreo 13, vaccinați vreo cinci, are contracte de 120 de milioane. Cine trebuie să \naudă poate aude și și face. \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 17666,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 17778,
        "text": " \nMai avem o intervenție din partea domnului senator Dăneasă. \nVă rog, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 17778,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 18829,
        "text": " \nVă mulțumesc, doamna prezident. \nStimați colegi, \nVă supun tuturor spre analiză logică următoarea problemă. \nSe cere acum o lege pentru revânzarea vaccinurilor care sunt amenințate de a atinge termenul \nde expirare. Deci pentru asta e nevoie de o lege. Vă întreb: a existat o lege pentru achiziția lor? Dacă a \nexistat, OK. Dar dacă n-a existat o lege pentru achiziția acestor vaccinuri care, așa cum au spus colegul \nde la PSD și ceilalți colegi care au vorbit, sunt într-un număr atât de exagerat încât se pune problema: \ncel care le-a comandat a fost în acel moment în deplinătatea funcțiilor mentale? Cum adică, 120 de \nmilioane de vaccinuri pentru o populație de 15 milioane, câți sunt acum români în țară. Care este \nlogica? Vă rog să supunem spre analiză această logică și s-o discutăm ulterior, pentru că nu este acum \nmomentul, dar nu trebuie lăsat așa. Cineva a decis. Este adevărat, un parlamentar nu dă socoteală \npentru deciziile și opțiunile lui politice, însă un guvern trebuie să dea socoteală. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 18829,
        "end_text": "",
        "end_index": 18829,
        "text": ""
    },
    "17": {
        "start_text": "",
        "start_index": 18829,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 21161,
        "text": "Doamna Anca Dana Dragu: \nStimați colegi, \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nVă reamintesc că sesiunea de dezbateri a fost, conform programului, până la ora 16.00. \nÎi rog pe liderii grupurilor parlamentare să se apropie pentru a decide dacă prelungim la 16.30 \nsau ne oprim aici și trecem la vot. (Discuții la prezidiu.) \nLiderii grupurilor parlamentare au decis prelungirea dezbaterilor până la ora 16.30. \n* \nCa  atare,  continuăm  cu  punctul  31  al  ordinii  de  zi,  unde  avem  Proiectul  de  lege  pentru \naprobarea Ordonanţei de urgenţă a Guvernului nr.51/2021 privind prorogarea termenelor prevăzute la \n  - 9 -  art.II pct.9  și  art.III din  Legea nr.295/2020  pentru modificarea și  completarea  Legii nr.207/2015 \nprivind Codul de procedură fiscală, precum și aprobarea unor măsuri fiscal-bugetare. (L233/2021) \n(Discuții.) Raportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de \nadmitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile asupra acestui punct. \nNu avem intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 32 al ordinii de zi avem Proiectul de lege pentru modificarea și completarea art.36 \ndin Legea nr.218/2002 privind organizarea și funcționarea Poliției Române. (L190/2021) \nRaportul Comisiei pentru apărare este de admitere a proiectului de lege. \nAcesta face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții asupra acestui punct. \nRămâne la vot final. \n* \nLa punctul 33 al ordinii de zi avem Propunerea legislativă pentru consacrarea zilei de 23 mai ca \nsărbătoare a comunității armâne din România. (L199/2021) \nRaportul  suplimentar  al  Comisiei  pentru  drepturile  omului,  egalitate  de  șanse,  culte  și \nminorități este de admitere, cu un amendament admis, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Gabriela Crețu. \nVă rog. \n"
    },
    "18": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 21161,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 22634,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nSuntem produsul istoriei noastre. Ea ne șlefuiește și ne modelează. \n  - 10 -  Armânii au trăit secole sub alte stăpâniri și, având o istorie puțin diferită, au dobândit… s-au \npăstrat lingvistic și cultural trăsături pe care restul românilor nu le mai au sau nu le-au avut. Aceste \ntrăsături ne îmbogățesc ca români și îmbogățesc cultura română. Ele trebuie conservate, trebuie \npuse în valoare. \nDin acest punct de vedere, Grupul PSD este de acord că o zi a armânilor din România poate \nservi acestui scop, dar, pe de altă parte, sintagma „comunitatea armână” este neclară juridic și, mai \ngrav, lasă să se înțeleagă că armânii ar constitui un fel de minoritate fundamental diferită de români și \ncă ar trăi într-o regiune izolată, toți împreună, ceea ce în secolul XXI în România este total fals. \nDin acest motiv, Grupul PSD vă roagă, conform art.4 alin.(2) din regulament, să acceptați un \namendament care a fost deja negociat, cel puțin cu Viorel Badea, președintele Comisiei de cultură, și \nnu știu dacă Domnia Sa a spus și în grup, că el e pe la Rabat, să acceptați un amendament în plen cu \nurmătorul conținut: «Sintagma „comunitate armână” să fie înlocuită cu „armânii”» , adică să facem o \npropunere legislativă pentru consacrarea zilei de 23 mai ca sărbătoare a armânilor din România. În text \nși în titlu. \nDacă sunteți de acord, doamna președintă, să supuneți la vot această rugăminte. \n"
    },
    "19": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 22634,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 22814,
        "text": " \nSuntem acum pe o procedură simplificată și ar trebui să depuneți propunerea de modificare \ncare să se supună votului și care să întrunească 69 de voturi. \n"
    },
    "20": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 22814,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 22870,
        "text": " \nPropunerea de modificare este… \n"
    },
    "21": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 22870,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 22983,
        "text": " \nCu această observație sunt de acord, desigur. \nVă rog. Aveți propunerea de amendament? \n"
    },
    "22": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 22983,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 23658,
        "text": " \nDa, acum se lucrează la Comisia de cultură, în scris, ca să vină către toți colegii, dar atât este \nmodificarea, cea pe care v-am citit-o. Textul este sus. Eu cred că este o situație specială, conform \nalin.(2) din 104, și am putea să acceptăm acest lucru. E clar, e simplu, nu generăm, nu scriem istoria, \nnu-și are… Academia Română că am introdus în istoria României ceva ce nu există. Și e corect. \nAm discutat deja cu o parte a grupurilor politice, n-am apucat cu toți, că pe urmă am văzut… \nam văzut doar astăzi cum a sunat amendamentul depus de colegul Riceard  Badea. Și Domnia Sa e de \nacord cu modificarea noastră. De asta vorbesc mai mult… \n"
    },
    "23": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 23658,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 23688,
        "text": " \nOK. \n"
    },
    "24": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 23688,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 23855,
        "text": " \n…ca să trimită cei de sus textul. \n  - 11 -  Da, am amendamentul, a ajuns. Da? \nDacă mai sunt luări de cuvânt, dar am amendamentul scris… Da? \n"
    },
    "25": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 23855,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 23944,
        "text": " \nDacă îl aveți, atunci vă rog să-l citiți acum, stimată doamnă. \n"
    },
    "26": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 23944,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24604,
        "text": " \nDeci titlul legii, „Lege pentru consacrarea zilei de 23 mai ca sărbătoare a comunității armâne \ndin România”, e forma actuală. \nPropunem: „Lege pentru consacrarea zilei de 23 mai ca sărbătoare a armânilor din România”. \nĂsta e titlul legii. \nȘi art.1, unde exista un amendament, se modifică în felul următor: în loc de„ prin comunitatea \narmânilor se înțelege”, scriem „armânii (aromânii) reprezintă acea ramură a poporului român, cu \norigine…” exact ca în texul original, cel pe care-l aveți în față pe site, doar că în loc de „prin \ncomunitatea armânilor” înlocuim și zicem, „armânii reprezintă acea ramură a…” și trimit imediat pe… \n"
    },
    "27": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24604,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 25041,
        "text": " \nOK. Am înțeles. \nMulțumesc. \nAtunci, voi supune la vot propunerea prin vot prin ridicarea mâinii. Dacă sunteți de acord și \nliderii grupurilor parlamentare, dacă aveți obiecții… \nSă terminăm cu punctul... cu vorbitorul… Aveți o propunere? Deci avem o propunere pe care \ntrebuie să o supunem votului, și de aceea trebuie să încheiem această intervenție. Vizează propunerea? \nOK, atunci, vă rog, domnule senator. \n"
    },
    "28": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 25041,
        "end_text": "",
        "end_index": 25041,
        "text": ""
    },
    "29": {
        "start_text": "",
        "start_index": 25041,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27404,
        "text": "Domnul Sorin Lavric: \nDa, privește chiar amendamentul pe care-l propune doamna Crețu. \nMai întâi, pentru că este prima mea luare de cuvânt în această sesiune, vă împărtășesc salutul \nde bun augur al Grupului senatorial AUR către toți colegii din Senat. \nVă spun doar atât că perioada noastră de ucenicie a trecut și veți vedea din prestația noastră din \naceastă  nouă  sesiune  că  nu  mai  suntem  acei  senatori  despre  care  zâmbeați,  deseori  complice, \nconsiderându-ne niște diletanți. \nDe acum încolo, în afară de bună-credință vom avea și pregătirea de trebuință. \nÎn privința acestei teme, AUR-ul este în mod răspicat împotriva acestui amendament și acestei \nlegi. De ce? Există deja o lege a armânilor. Pe 10 mai. Am vorbit despre ea atunci. 10 mai are o triplă \nsemnificație. Este Ziua Regalității, este Ziua armânilor din sudul Dunării și, în același timp, este Ziua \nIndependenței… declarării independenței României după Războiul de Independență din 1877. \n  - 12 -  Dacă venim acum cu o nouă lege care propune a doua sărbătoare a armânilor, creăm o breșă \nfoarte periculoasă, pentru că armânii sunt împărțiți în două tabere: unii care chiar se consideră români \nși pentru care „armâneasca” este un dialect și nimic mai mult și sunt alții care vor, cu toată ambiția și \ncu tot aplombul, să fie recunoscuți drept naționalitate… drept minoritate cu un statut aparte național, în \nașa fel încât să aibă privilegiile pe care le au de obicei minoritățile și în Parlament, și în țară. Nu putem \naccepta, noi cei de la AUR, să avem două sărbători dedicate acelei ramuri a poporului român. Cum ar \nfi dacă facem o zi națională dedicată românilor din Ucraina sau a celor din Valea Timocului? \nExistă o zi națională a armânilor, să rămânem cu aceea. Nu trebuie să facem distincția asta \ngeografică: unii sunt în sudul Dunării și alții sunt în țară. Dacă facem asta, le punem la îndemână \nacelor armâni care nu se consideră parte integrantă din poporul român, le deschidem breșa pentru a fi \nrecunoscuți drept minoritate. \nPentru asta, AUR-ul respinge și votează nu doar împotriva amendamentului propus de doamna \nCrețu, pentru că acel amendament păstrează un echivoc, iar de echivocul acela se vor folosi armânii, ca \nde o cutie a Pandorei, ca să fie recunoscuți drept minoritate. Deci AUR-ul votează împotriva legii în \nîntregime, nu doar a amendamentului. \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27404,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 27465,
        "text": " \nDomnule senator Corlățean, vă rog. \n"
    },
    "31": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 27465,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30178,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nTema este poate mai delicată decât ne putem imagina la acest moment și sincer aș fi preferat ca \nla nivelul comisiei sesizate în fond să fi existat un punct de vedere solicitat și primit din partea \nAcademiei Române. Istoria este mai veche și este corect ce s-a spus. Au existat tentații de-a lungul \nanilor, unele din afara țării, din Balcani, și unele motivate politic, unele bazate pe interese pragmatice \nși oneroase din plan intern, pentru a găsi simbolistica necesară și a promova, chiar și legislativ, \nexistența unei entități aromâne distincte de trunchiul principal al identității românești, sub forma unei \nașa-zise minorități aromâne în România. Și vă spune cineva care a făcut parte din, să zicem, instituțiile \nstatului român care au gestionat la un moment dat și au știut să stopeze aceste tentații, inclusiv din \nParlamentul României. \nAcum, există iarăși un semn de întrebare care se ridică legat de această inițiativă legislativă și \nvă spun o chestiune discutată, era prea privată, dar în ziua de astăzi e importantă. În luna iulie, cred, \nm-am  întâlnit  cu  Ion  Caramitru,  întâmplător,  în  Piața  Amzei.  Ne  știam  de  foarte  mulți  ani  – \nDumnezeu să-l odihnească! – și el a fost unul dintre cei care au avut această preocupare constantă, \nîmpreună cu cercuri intelectuale ale aromânilor, de a lupta și  de a stopa tentațiile inovării unei \n  - 13 -  minorități aromâne în țara noastră. Și mi-a spus, pe scurt: de ce această inițiativă legislativă, câtă \nvreme ați votat – și corect, Domnia Sa avea și background-ul regalist –, ați votat 10 mai recent – asta \nse întâmplase cu o lună și jumătate mai devreme – pentru a marca Ziua identității române sud-\ndunărene? Care include în bună măsură pe aromâni. Sunt și românii vlahi, de exemplu, din zona \nVidinului,  din  Bulgaria,  și  de  prin  alte  părți,  toți  reunificați  în  trunchiul  principal  al  identității \nromânești, limbii române, cu cele cinci – unii spun șase – dialecte ale limbii române. Ne referim aici în \nprimul rând la aromâni. \nE un semn de întrebare și, vă spun cinstit, mie mi se pare destul de riscantă această chestiune. \nEste corect să onorăm identitatea specifică aromână, dar, într-adevăr, ca parte a trunchiului principal al \nidentității  românești,  nu  comunitate.  Mă  opun  foarte,  foarte,  foarte  ferm  la  această  formulă  de \n„comunitate aromână” și sincer, odată ce am votat 10 mai, eu personal – n-am încercat să influențez \nGrupul  senatorial  PSD,  care  a  judecat  cu  bună-credință  inițiativa  respectivă  –,  dar  personal  am \nprofunde rezerve față de acest proiect de lege și voi vota în consecință. \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30178,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 30281,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Radu Mihail, liderul USR. \nVă rog. \n"
    },
    "33": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 30281,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 31191,
        "text": " \nMulțumesc, doamna președintă. \nM-am născut la Constanța, am trăit alături de prietenii din comunitatea aromână și subiectul \neste un subiect foarte important pentru noi ca națiune. Trebuie să respectăm diferențierea și bogăția pe \ncare o avem în sânul națiunii române. \nPe de altă parte însă, aș vrea să revenim în contextul parlamentar. Legea a fost în dezbatere, a \nfost retrimisă la comisie, au avut loc dezbateri ample, suntem în procedură simplificată, vă reamintesc, \nși suntem prima Cameră. A forța acum să adoptăm amendamente în plen, în contradicție cu procedura \nsimplificată, fără să fi avut o discuție prealabilă cu Comitetul liderilor privind introducerea sau nu de \namendamente în plen, nu  mi se pare o soluție. Deci vreau să rămânem pe lucrurile simple și colegii \ncare au argumente, pe care le-au expus, o pot face la Cameră și putem merge mai departe. \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 31191,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 31250,
        "text": " \nDomnule lider Romașcanu, vă rog. \n"
    },
    "35": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 31250,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 31956,
        "text": " \nMulțumesc mult, doamna președintă. \n  - 14 -  Stimate coleg Radu-Mihai Mihail, \nStimați colegi, \nE o chestiune care ar putea să fie foarte importantă. Suntem obișnuiți să votăm și lucruri care să \nnu aibă amprentă istorică. Ăsta e unul dintre cele care ar putea să aibă amprentă istorică. Și-atunci, vă \npropun să mărim termenul, de la 45 la 60, de adoptare tacită, să retrimitem la comisie și comisia să \nceară un punct de vedere documentat al Academiei Române. E important, chiar e important subiectul \nși n-are rost să facem lucruri care ar putea să ne coste sau să fie interpretate în viitor. \nVă mulțumesc frumos și aș vrea să supuneți la vot această propunere. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 31956,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 33763,
        "text": " \nMulțumesc, domnule lider. \nAș  vrea  să  supun  votului  dumneavoastră  propunerea  liderului  Grupului  PSD,  domnul \nsenator Romașcanu. \nVot prin ridicarea mâinii. \nCine este pentru? \nOK, mulțumesc. \nEste cineva împotrivă? \nSe abține cineva? \nCu unanimitate de voturi, propunerea domnului Romașcanu a fost adoptată. \nVă mulțumesc. \nDeci propunerea a fost pentru prelungirea termenului la 60 de zile și retrimiterea la comisie. \n* \nMai departe, la punctul 34 avem Propunerea legislativă pentru modificarea și completarea \nalin.(1) al art.29 din Legea nr.255/2010 privind exproprierea pentru cauză de utilitate publică, necesară \nrealizării unor obiective de interes național, județean și local. (L200/2021) \nRaportul comun al Comisiei pentru administrație publică și Comisiei juridice este de respingere \na propunerii legislative. \nAceasta face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nNu avem înscrieri la cuvânt pe acest punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 35 al ordinii de zi avem Proiectul de lege pentru ratificarea Protocolului nr.16 la \nConvenţia pentru apărarea drepturilor omului şi a libertăţilor fundamentale, adoptat la Strasbourg la 2 \n  - 15 -  octombrie 2013 și semnat de România la Strasbourg la 14 octombrie 2014. (L194/2021) \nRaportul  comun  al  Comisiei  pentru  politică  externă,  Comisiei juridice  și  Comisiei  pentru \ndrepturile omului este de admitere a proiectului de lege. \nAcesta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este Cameră decizională. \nÎncepem dezbaterile și dau cuvântul domnului senator Titus Corlățean, președintele Comisiei \npentru politică externă. \nVă rog. \n"
    },
    "37": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 33763,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 38680,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nDacă îmi veți permite, voi cumula acest punct și punctul care urmează, pentru că de fapt sunt \nîmpreună: ratificarea Protocolului nr.16 și, respectiv, măsurile necesare de implementare, care să \npregătească, să permită punerea în aplicare a Protocolului nr.16. \nPe scurt, istoria este următoarea. Sistemul de protecție consacrat de Convenția europeană a \ndrepturilor omului și, respectiv, Curtea Europeană a Drepturilor Omului, sistemul european de la \nStrasbourg, a cunoscut de-a lungul timpului o serie de modificări, protocoale de amendament sau \nprotocoale adiționale, care au adăugat, au modificat drepturi noi, substanțiale, fundamentale, drepturi \nprocesuale sau au încercat să facă sistemul mai eficient. De ce? Pentru că, simplificând dezbaterea, mai \nales după căderea comunismului, în principal din statele foste comuniste a venit la un anumit moment \no avalanșă de plângeri, zeci de mii, sute de mii de plângeri, care practic au sufocat sistemul de \nprotecție de la Strasbourg și cel al Curții Europene a Drepturilor Omului. Adăugați însă și plângeri din \nvechile state cu mai mare vechime democratică, pentru că și acolo au fost și sunt încă probleme, unele \nsistemice, foarte complicate. Și-atunci, Protocolul nr.16 este, pe scurt, cel care a apărut după o mare \nconferință europeană, de la Brighton din 2012, în ideea de a oferi celor mai înalte jurisdicții naționale – \nși în general ne referim la curți supreme, Înalta Curte de Casație și Justiție, cazul României, și, \nrespectiv, curți constituționale – posibilitatea de a solicita avize consultative, interpretative din partea \nCurții  Europene  atunci  când  au  de  judecat  pe  fond  teme  delicate,  importante  și  care  pot  crea \njurisprudență în plan național într-un anumit sens sau în celălalt. Deci este un lucru foarte bun și \nRomânia trebuie să ratifice Protocolul nr.16. \nGrupul senatorial PSD, categoric, va vota pentru ratificarea Protocolului nr.16. \nUnde sunt niște probleme? Și acest lucru eu personal l-am ridicat reprezentanților Guvernului, \ndin păcate Înalta Curte n-a fost prezentă la această discuție și nici cei din CSM. Se referă la măsurile, \nla punctul 2, cel care urmează, măsurile de implementare a Protocolului nr.16. Pentru că Protocolul \n  - 16 -  nr.16 spune, pe scurt, „cele mai înalte jurisdicții naționale”. Atunci când România a semnat, în 2014, \nacest acord – și acum vine și ratificarea –, au fost indicate Înalta Curte, Curtea Constituțională, ca \navând dreptul să solicite aceste avize consultative, și curțile de apel, ceea ce lărgea foarte mult plaja \ninstituțiilor  care  puteau  să  solicite  în  mod  direct  Curții  Europene  a  Drepturilor  Omului  avize \nconsultative. S-a făcut o modificare: prin proiectul legii de ratificare, Guvernul a venit și teoretic a \nexclus curțile de apel, însă a introdus o formulă prin care se recunoaște legitimitate procesuală activă \nmediată și instanțelor îndreptățite să sesizeze Înalta Curte de Casație, ceea ce în realitate deschide o \nplajă foarte largă, pentru foarte multe instanțe românești, care să solicite, nu direct, ci prin intermediul \nÎnaltei Curți, aceste avize consultative. \nUnde este riscul vă spun. România a stat în toți anii ăștia din păcate, constant, în primele trei \nstate europene, din cele 47 membre ale Consiliului Europei, ca număr de plângeri: zeci de mii de \nplângeri. Suntem într-un top foarte neplăcut, aș spune, cu plângeri care demonstrează ineficacitatea \nsistemelor jurisdicționale în plan intern. Se deschide practic… există un risc de a deschide robinetul nu \ncu plângeri contencioase de fond, ci cu plângeri interpretative. \nȘi vă spun de pe acum, pentru că știu acest lucru din grefa Curții, o astfel de formulă – grefa \nCurții de la Strasbourg – n-a fost primită deloc fericit. Singura soluție, dacă… și Guvernul n-a fost \ndisponibil să vină cu un amendament să modifice acest text. Singura soluție este asumarea foarte \nserioasă de către Înalta Curte – și o fac public această semnalare – a unui filtru pe care trebuie să-l \nintroducă la, probabil, cascada de solicitări de avize consultative care va urma. Pentru că, am văzut, și \nla Curtea de la Luxemburg au fost, și sunt, plângeri venite pe bandă rulantă de la tot felul de instanțe \nromânești, de la tribunale de diferite instanțe. Deci există un risc să omorâm, să sufocăm din nou \nCurtea Europeană. Eu personal am această rezervă. Dacă ar exista o asigurare din partea Înaltei Curți \ncă va funcționa ca un filtru, ăsta ar fi ceva mai încurajator. \nÎn orice caz, PSD va vota ratificarea Protocolului nr.16 și, cu această rezervă, și măsurile de \nimplementare, dar vă anunț de pe acum că în cinci ani de acum înainte s-ar putea ca România să \nadauge foarte mult prin aceste avize interpretative, solicitate de tot felul de instanțe, și să contribuim la \nsufocarea Curții din nou. \nMulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 38680,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 38743,
        "text": " \nMulțumesc. \nVă rog, domnule senator. \n"
    },
    "39": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 38743,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 39587,
        "text": " \nDa, o să întăresc cele spuse de domnul Corlățean, însă cu două mici rectificări. S-ar putea să fie \nchiar un pic diferite față de domnul Corlățean. \n  - 17 -  Acest mecanism este posibil să știrbească din suveranitatea Curții Constituționale și Înaltei \nCurți de Casație și Justiție. Am constatat, din experiență practică, o lipsă de asumare a responsabilității \ninstanțelor superioare în pronunțarea unor instanțe importante. O parte dintre colegi nu o să fie de \nacord cu exemplul pe care-l aduc, dar vă aduc aminte cazul Coman-Hamilton împotriva statului român. \nLa fel, extinderea competenței pentru emiterea avizelor consultative va permite o avalanșă de cereri de \naviz pe rol CEDO. Riscăm ca deși acest mecanism… deși legitim, să fie inutil. \nNoi, pentru aceste considerente, Grupul AUR, ne vom abține. \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 39587,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39758,
        "text": " \nMulțumesc. \nMai avem un minut din această sesiune și aș mai avea și punctul 36, e la pachet, e implementarea. \nVă rog, doamna senatoare, vă rog. \n"
    },
    "41": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39758,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 41043,
        "text": " \nMulțumesc. \nLa ceea ce a spus domnul Titus Corlățean, pe care-l apreciez foarte mult, totuși, din experiența \nprofesională de peste 25 de ani în instanțe, vă spun că nu ar trebui să existe un filtru. Drepturile și \nlibertățile în România nu prea mai există. Am ajuns și acum la CEDO ca numai 1% sau 2% din toate \ncererile îndreptate CEDO de către cetățenii români să mai fie declarate admisibile de către CEDO, iar \npeste 98% sunt respinse ca inadmisibile, nici măcar nu sunt citite de judecători. Asta nu mai e dreptate! \nSpuneți  că  aglomerăm?  Dar  de  ce  să  nu  aglomerăm?!  Judecătorii  aceia  au  niște  salarii \nexorbitante, sunt foarte mulți și și-au asumat să fie judecători la CEDO, ca să facă dreptate în Uniunea \nEuropeană. Atâta timp cât justiția română este în slujba serviciilor secrete interne și internaționale, \nvom avea nevoie tot timpul ca alții să ne spună care drepturi și libertăți și cum trebuie respectate și \naplicate. Nu avem nevoie de filtre, avem nevoie ca cetățenii români să se adreseze tuturor instituțiilor \ndin Europa, astfel încât să-și găsească dreptatea, dreptatea pe care nu o mai găsesc în România! Ăsta \neste adevărul! Și de fapt nici măcar în Uniunea Europeană nu mai există nici dreptăți, nici libertăți. \n"
    },
    "42": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 41043,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 41246,
        "text": " \nMulțumesc. \nAr trebui să luăm rapid și punctul 36, care este legea de aplicare, și probabil că… \nMai sunt intervenții asupra acestui punct? \nDa, domnule lider Turos, vă rog. \n* \n"
    },
    "43": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 41246,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 41409,
        "text": " \nDoamna președinte, \n  - 18 -  Stimați colegi, \nVă solicit prelungirea acestei sesiuni până la terminarea punctului 39 inclusiv. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 41409,
        "end_text": "Domnul Tánczos Barna – ministrul mediului, apelor și pădurilor:",
        "end_index": 43585,
        "text": " \nSupun votului propunerea liderului Grupului UDMR: prelungirea până la punctul 39. \nVot prin ridicarea mâinii. \nCine este pentru? \nPentru prelungirea sesiunii de dezbateri până la punctul 39. Cine este pentru? \nÎmpotrivă? Este cineva împotrivă? \nNimeni împotrivă. \nAbțineri? \nAvem câteva abțineri: 4… 5 abțineri. \nCu majoritate de voturi, s-a decis prelungirea dezbaterilor până la punctul 39. \n* \nLa punctul 36 avem Proiectul de lege pentru adoptarea unor măsuri necesare punerii în aplicare \na Protocolului nr.16 la Convenţia pentru apărarea drepturilor omului şi a libertăţilor fundamentale, adoptat \nla Strasbourg la 2 octombrie 2013 și semnat de România la Strasbourg la 14 octombrie 2014. (L195/2021) \nRaportul  comun  al  Comisiei  pentru  politică  externă,  Comisiei  juridice,  Comisiei  pentru \ndrepturile omului, egalitate de șanse, culte și minorități este de admitere a proiectului de lege. \nEste vorba de o lege organică, se adoptă cu votul majorității senatorilor. \nIar Senatul este Cameră decizională. \nNu avem intervenții, au fost intervenții la punctul precedent. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 37 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.81/2021  privind  aprobarea  metodelor  de  intervenție  imediată  pentru  prevenirea  și  combaterea \natacurilor  exemplarelor  de  urs  brun  asupra  persoanelor  și  bunurilor  acestora,  în  intravilanul \nlocalităților, precum și pentru modificarea și completarea unor acte normative. (L304/2021) \nRaportul  comun  al  Comisiei  pentru  agricultură,  industrie  alimentară  și  dezvoltare  rurală, \nComisiei pentru administrație publică, Comisiei pentru apărare, ordine publică și siguranță națională, \nComisiei pentru mediu, Comisiei pentru ape, păduri, pescuit și fond cinegetic este de admitere, cu un \namendament admis, a proiectului de lege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \n  - 19 -  Începem dezbaterile. \nAvem intervenții asupra acestui punct? Da. \nDomnule ministru, vă rog. \n"
    },
    "45": {
        "start_text": "Domnul Tánczos Barna – ministrul mediului, apelor și pădurilor:",
        "start_index": 43585,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 45082,
        "text": " \nMulțumesc, doamna președinte. \nÎn primul rând, aș dori să mulțumesc comisiilor avizatoare și raportoare pentru  activitatea \ndesfășurată în primele zile, sau chiar în prima zi a sesiunii parlamentare. Vă mulțumesc pentru modul \nîn care v-ați aplecat asupra acestei probleme, una extrem de delicată, una extrem de serioasă și în \ncontinuă agravare. \nOrdonanța de urgență, după lungi dezbateri ministeriale și interministeriale, a fost aprobată și se \nreferă strict la intravilan, reglementează intervenția graduală, în trepte practic, în  cazul  în  care în \nintravilan se constată prezența urșilor, atacuri la adresa persoanelor sau la adresa bunurilor acestora. \nEste un prim pas extrem de important și o posibilitate de intervenție rapidă, graduală, încă o dată, \npentru  îndepărtarea  pericolului.  Dorim  să  salvăm  viețile  omenești.  Viața  umană  este  prioritară, \nintravilanul nu este habitatul natural al animalelor sălbatice și în această idee ordonanța a fost emisă, a \nfost dezbătută în comisiile raportoare și avizatoare și a primit un vot unanim, cu unanimitate, și un \nraport favorabil. \nVă mulțumesc încă o dată. \nSper ca și Camera Deputaților să analizeze și să aprobe cu aceeași viteză, rapid, această \nordonanță de urgență, astfel încât Parlamentul să fie organul de legiferare suprem, care să-și spună \nultimul cuvânt în această problemă, și să avem acest prim pas legiferat la nivel parlamentar. \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 45082,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 45227,
        "text": " \nMulțumim domnului ministru pentru precizări. \nNu sunt alte intervenții asupra… OK, mai sunt. \nVă rog, domnule senator. \n"
    },
    "47": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 45227,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 50185,
        "text": " \nMulțumesc, doamna președinte. \nAș vrea de la început să fac o subliniere. Comisiile reunite, cele cinci comisii – ceea ce a fost o \npremieră pentru Senatul României, nu am avut, din experiența mea de până acum, un raport elaborat \nde cinci comisii reunite – probabil că este un lucru bun. E mai greoi de realizat, dar este un lucru bun. \nCeea ce n-a fost bine este faptul că aceste comisii reunite au desfășurat o ședință în afara Statutului \nSenatului. Faptul că în art.60 al Regulamentului Senatului se precizează clar că ședințele de comisie se \nțin în cadrul programului de lucru așa cum este adoptat de plen, iar noi am avut în ziua respectivă un \n  - 20 -  hiatus, să spun așa, faptul că ședințele s-au desfășurat înainte de începerea sesiunii parlamentare. S-a \nmotivat că există o aprobare a Biroului permanent. Dar aprobarea Biroului permanent putea să fie \nvalabilă pe perioada vacanței parlamentare, și nu după sau în ziua începerii sesiunii parlamentare, care \nnu începuse. Deci s-a încălcat Statutul, este un raport care a fost elaborat cu încălcarea Statutului și a \ncreat, de asemenea, un precedent, după părerea mea, periculos, pentru că discutăm, până la urmă, de \nrespectarea legii. Nu este vorba de o cutumă, nu este vorba de o lege nescrisă, este vorba de o lege \nscrisă, pe baza căreia noi funcționăm și ar fi trebuit să o respectăm. Plenul a votat atunci că cele cinci \ncomisii au votat că se poate desfășura ședința, dar în afara Statutului, și nu se poate subroga acel plen \nStatutului și… cu încălcarea Statutului. Acesta ar fi un prim aspect. \nAl doilea – eu mă bucur că a fost prezent aici domnul ministru Tánczos, care a susținut acest \nproiect de lege, spre deosebire de celelalte proiecte, care vin de cele mai multe ori… și avem exemplu \nși astăzi. Eu nu văd aici, în partea stângă, reprezentantul Guvernului, ministrul delegat pentru relația cu \nParlamentul, care să susțină, dacă nu sunt ceilalți miniștri, atunci când sunt proiecte de legi care trebuie \nsă fie susținute. \nPe fond, aș vrea să fac câteva observații. \nPrima chestiune ține de faptul că această lege este, după părerea mea, un pas înainte, este un \npaliativ până la urmă, nu este o rezolvare a problemei, pentru că, așa cum a fost elaborată, cred că \ntrebuie amendată. Și în cadrul ședinței s-au ridicat mai multe semne de întrebare și s-au făcut mai \nmulte propuneri. Cred că trebuie amendată în sensul de a o face mai funcțională – și sigur că e un \ntermen nu foarte corect –, de a o face să funcționeze foarte bine, pentru că avem în cadrul acelei \ncomisii cinci membri, care nu știu cât de ușor se vor reuni în cazuri de urgență. În lege se vorbește de \ntermenul „imediat”. Termenul „imediat” înseamnă „de îndată”. „De îndată” nu înseamnă că cei cinci \nașteaptă o comandă și se întâlnesc și iau o decizie. \nMai mult decât atât, marea greutate din această lege revine pe umerii primarilor, unii dintre ei \nneinstruiți, care n-au avut niciodată nici armă, n-au avut niciodată, eu știu, tangență cu asemenea \nsituații și care vor fi obligați, pe baza legii, să ia o decizie. Se spune că decizia pentru cele cinci etape \ngraduale care trebuie parcurse o ia primarul, care este șeful comisiei respective. Cine l-a instruit, ce \nresponsabilitate are și, dacă de exemplu se întâmplă un fenomen și ursul este împușcat în intravilan \nși  depășește  intravilanul  și-l  găsește,  eu  știu,  cel  care  a  reclamat  o  posibilă  infracțiune,  în \nextravilan, cine răspunde? \nÎn afară de asta, este vorba și  de dotare. Despre ce dotare vorbim astăzi, când nu avem \nplatforme de transport, nu avem cuști, nu avem dotarea Gărzii Forestiere cu arme, instruirile de rigoare \nși faptul că avem foarte puțini medici veterinari? Medici veterinari care au atribuțiile și competențele \n  - 21 -  lor, dar care, până la urmă, sunt undeva într-o zonă privată și ar trebui să intre și aici cu responsabilități \nși sunt și foarte puțini. \nÎn final, aș vrea să fac o solicitare, care a fost făcută de Grupul PSD în cadrul ședinței, aceea de \na prezenta anual un raport în fața Parlamentului – ministrul competent – pe această problemă, pentru a \nvedea care a fost efectul, care este evoluția, care este perspectiva. Pentru că l-am întrebat pe domnul \nministru Tánczos câți urși avem în România. Evident că nu știe. Pentru că e firesc să nu știe, până la \nurmă. Înțeleg că-i o sumă fabuloasă pentru a-i inventaria. Dar faptul că noi nu avem o perspectivă, ce \nse întâmplă cu această populație de urși. E frumos că am devenit grădina zoologică a Europei și este \nfoarte bine dintr-un punct de vedere. Ceea ce nu este bine… eu consider că ar trebui, dacă discutăm de \nrelocări, ca acele țări care sunt mai văduvite de acest aspect să primească urșii și, eu știu, să aibă \neficiență această acțiune. Pentru că dacă urșii se înmulțesc în continuare, nu avem niciun control și \nnicio măsură suplimentară față de această lege, problema nu este rezolvată. \nMulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 50185,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 50626,
        "text": " \nMulțumesc. \nÎn ceea ce privește participarea Guvernului, domnului senator Rotaru îi spun că suntem încă pe \nprocedura simplificată și în procedura simplificată nu invităm reprezentanți ai Guvernului. Desigur, \ndacă aceștia vin, sunt bine-veniți și le acordăm dreptul să ne povestească despre inițiativele legislative \npe care le dezbatem. \nMai avem câteva intervenții. \nDoamna senatoare Iovanovici-Șoșoacă, vă rog. \n"
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 50626,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 53356,
        "text": " \nMulțumesc frumos, doamna președintă. \nCred că marea majoritate a dumneavoastră a văzut filmarea mea de pe Transfăgărășan cu urșii. \nN-a fost o intenție, îi arătam frumusețile patriei noastre unui reputat procuror din  Italia, Angelo \nGiorgianni, fost senator și membru în Guvernul Prodi. Întâmplător, ne-am trezit cu urșii într-o parcare, \nîntr-o parcare în care erau și copii, și mici, și mari, în care oamenii s-au dat jos, și deodată ne-am trezit \ncu o ursoaică cu doi pui. Nu știu câți știți cât de periculoase sunt ursoaicele când au pui. În timp ce de \nla o mare depărtare se făcea un „selfie”, de către soțul meu, fiind unul dintre ursuleți în spate la vreo 40 \n– 50 de metri, nimeni nu făcea nicio mișcare, ursulețul s-a pus în alergare și a sărit efectiv în spatele \nsoțului meu. Putea să fie o tragedie, puteau să fie copiii. \nProblema urșilor este într-un lanț întreg de probleme. Pădurile nu prea mai există. Ce vedeți pe \nTransfăgărășan doar, de o parte și de alta, este ce a mai rămas din păduri, pentru că mai sus, dacă o să \n  - 22 -  aveți curiozitatea să vă urcați pe munți, o să vedeți că nu mai există păduri, și atunci urșii nu mai au \nunde să locuiască. \nSunt peste 8 000 de exemplare de urși în România, de vreo 4-5 ori mai mult decât ne putem \npermite să păstrăm. Austriecii mai au… Nu. La Nancy, în zona Nancy, în Franța, mai este un singur \nurs. Nu vor să importe din România. Austriecii i-au distrus. Nu vor să importe din România. Și atunci, \nce se întâmplă? Vă spuneați de primari. Primarii sunt primii care câștigă bani în această afacere. \nPreferă să-i împuște, și atunci dau autorizații de împușcare străinilor care alergă după trofee. Arthur a \ncostat 7 000 de euro șpagă. În realitate, s-a dus trofeul spre o sută și ceva de mii de euro. Aceștia sunt \nbani care sunt făcuți de primari. Primarii intermediază o mafie inimaginabilă, așa cum intermediază și \nmafia tăierii de păduri. De ce vă spun? Pentru că dumneavoastră, cu partidele dumneavoastră, aveți \nputerea să opriți. Opriți și șpaga pentru tăierea pădurilor pe care mulți dintre ai voștri o iau – și o iau de \nani de zile –, opriți firmele care vă dau bani la alegeri și vă… își iau toți comisioane, și atunci o să \navem niște păduri așa cum erau pe vremea lui Ceaușescu – le puneau de mâncare în păduri. Acum, \ndegeaba le mai pui, că nu mai ai unde. Li s-a stricat habitatul. Ei nu au ce să facă altceva decât să \ncoboare în comunitățile omenești și să-și ia de acolo mâncare. \nProblema este că nu știu câți dintre dumneavoastră știți câți urși au putut ataca oameni, câți \ncopii au murit, câți oameni au fost omorâți, câți oameni au rămas infirmi din cauza urșilor. Avem însă \nde apărat și animalele… \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 53356,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 53410,
        "text": " \nMulțumim, doamna senatoare. \n"
    },
    "51": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 53410,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 53458,
        "text": " \n…și oamenii. \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 53458,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 53535,
        "text": " \nDacă puteți să vă apropiați de finalizare, vă rog. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 53535,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 54060,
        "text": " \nMă opresc… mă apropii. \nProblema este: dați-le urșilor habitatul natural. Dispuneți să fie hrăniți cum erau hrăniți pe \nvremea lui Ceaușescu. Vorbiți cu cei din străină… cu alte țări și vedeți care doresc să ia din urși, \npentru că nu putem să-i omorâm pe toți. Avem o lege care apără drepturile animalelor. Am ajuns să \nalegem cum o să alegem la un moment dat între pe care oameni îi lăsăm să trăiască și pe care să-i \nomorâm. Nu se poate așa ceva! Asta este adevărata problemă a urșilor. \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 54060,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 54107,
        "text": " \nOK. Mulțumim frumos. \n"
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 54107,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 54253,
        "text": " \nChemați oameni care să fie specialiști în această problemă, că aici nu avem specialiști. \n  - 23 -  Mulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 54253,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 54411,
        "text": " \nMai sunt alte intervenții? \nOK. Două intervenții mai avem, domnul senator Chirteș și domnul senator Vela. \nDomnule Chirteș, vă rog. \n"
    },
    "57": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 54411,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 55986,
        "text": " \nMulțumesc. \nStimați colegi, \nÎn primul rând, domnule ministru, felicitări că ați reușit să aduceți în Parlament și să trecem \naceastă ordonanță de urgență prin Parlament! \nNu este una dintre… o ordonanță care rezolvă în totalitate problema urșilor, însă este un \nînceput. Cred că această ordonanță, din punctul meu de vedere, este o măsură reactivă, și nu una \nproactivă. Va trebui, împreună cu specialiștii din Ministerul Mediului, Romsilva, Garda Forestieră, \nAcademia  Română,  Universitatea  „Transilvania”  –  Brașov,  să  începem  să  regândim  tot  ceea  ce \nînseamnă Directiva Habitate. \nȘi aici vreau să fac o subliniere: în România, în 2016, când a fost interpretată această directivă, \nnoi, românii, am interzis orice cotă, orice intervenție la specia urs. Oare de ce țări ca Suedia, Finlanda, \nSlovacia au interpretat în alt mod această Directivă Habitate (unde există anual cotă de intervenție, \nanual există cotă de recoltă, în unele țări – 10% din efective, în alte țări – 16%)? \nCred că trebuie să avem curajul să recunoaștem că avem o problemă și, fiind senator din Mureș, \ntrebuie să știți că în județul Mureș în fiecare an sunt victime care provin în urma atacurilor ursului, \nsunt pierderi de vieți omenești și aproape în fiecare zi serviciul județean de urgență este sunat, este \napelat cu pagube și atacuri de urs. \nÎncă o dată, domnule ministru, contați și pe sprijinul meu în tot ceea ce înseamnă gestionarea în \ncontinuare a acestei probleme pe care, repet, nu o rezolvăm doar prin aceste măsuri reactive. \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 55986,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 56093,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Marcel Vela. \nVă rog, domnule senator. \n"
    },
    "59": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 56093,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 58007,
        "text": " \nDoamnelor și domnilor, \nOnorat Senat. \n  - 24 -  Am decis să iau cuvântul pentru a vă explica, de fapt, celor care nu ați fost prezenți sau nu ați \nfăcut  parte,  sau  nu  faceți  parte  din  comisiile  care  au  discutat  acest  proiect  că  votul  a  fost  în \nunanimitate. Toți colegii parlamentari, de la toate partidele, au votat acest proiect de lege. Așadar, \navem o discuție care nu are neapărat o eficiență politică, dacă vorbim de discuții antagonice, de \npolemici sau de poziții contrare. Toate partidele au votat acest proiect. \nAșadar, felicit și eu pe domnul ministru pentru inițiativă! Așa cum au spus și colegii mai \ndevreme, este un prim pas. Dar, în mod esențial, am vrut să iau cuvântul pentru a vorbi în numele \nprimarilor, pentru că am fost primar 12 ani și știu exact ce face un primar, cunoscându-i și ca prefect \nsau ca ministru. \nPăi, dragi colegi, primarul este președintele comitetului local pentru situații de urgență. În caz \nde incendiu, el intervine ca președinte al acestui comitet, și nu este pompier. Intervine în situații în care \nun oraș sau o comună intră în carantină, și nu estre medic. Este evident că el conduce și această \nintervenție ca președinte al acestui for, conform legii, conform Codului administrativ votat de noi aici, \npentru că așa este firesc, din două motive: primarul reprezintă localitatea și este voința cetățenilor, \nalegătorilor, și el are obligația de a-i apăra și, doi, este cea mai înaltă autoritate care poate aduna la \naceeași masă toate energiile, toți factorii responsabili din localitatea respectivă într-un caz de urgență, \nîntr-o situație delicată, pe care noi o discutăm ipotetic, evident, acum. \nAșadar, susțin acest proiect și susțin inclusiv ideea aceasta propusă de domnul ministru și la \ncare am achiesat cu toții în plenul celor cinci comisii, ca această coordonare să fie atributul primarilor. \nVă mulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 58007,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 58232,
        "text": " \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nAvem o intervenție pe punctele anterioare, 35 și 36. \nDau cuvântul domnului senator Cazanciuc. \nVă rog. \n"
    },
    "61": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 58232,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 58692,
        "text": " \nStimați colegi, \nVin cu o rugăminte. În timpul dezbaterilor, câțiva reputați juriști mi-au semnalat un text de \nclarificat la L195, și anume dacă legea se aplică sau nu litigiilor în curs. Cred că trebuie să discutăm în \nComisia juridică această chestiune, de aceea vin cu rugămintea de a retrimite, pentru o săptămână, \nambele legi, pentru că sunt legate între ele, punctele 35 și 36 – L194 și L195. \nVă mulțumesc. \n  - 25 -  "
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 58692,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 59893,
        "text": " \nPropun să supunem la vot această propunere. \nVot prin ridicarea mâinii. \nCine este pentru retrimiterea celor două inițiative legislative? (Discuții.) \nÎncă o dată. \nCine este pentru retrimitere? \nCine este împotrivă? Împotrivă? \nAbțineri? \n67 „pentru”, 17 abțineri. \nPropunerea se aprobă, deci punctele 35 și 36 de pe ordinea de zi vor fi retrimise la comisie. (Discuții.) \nPentru o săptămână, da. \n* \nTrecem mai departe. La punctul 38 al ordinii de zi avem Proiectul de lege pentru aprobarea \nplății  cotizației  anuale  în  vederea  participării  Jandarmeriei  Române  la  Comisia  Internațională  de \nSalvare Alpină, precum și pentru completarea anexei nr.1 la Ordonanța Guvernului nr.41/1994 privind \nautorizarea plății cotizațiilor la organizațiile internaționale interguvernamentale la care România \neste parte. (L209/2021) \nRaportul Comisiei pentru apărare, ordine publică și siguranță națională este de admitere a \nproiectului de lege. \nAcesta face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nAvem o intervenție… Da. \nDoamna senatoare Gabriela Crețu, vă rog. \n"
    },
    "63": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 59893,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 60749,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nDați-mi voie să fac o observație pe care am mai făcut-o de zece ori în acest plen, dar o fac și a \nunsprezecea oară. \nAderarea la organizația internațională nu a fost aprobată…, nu a fost prin tratat, nu a fost \naprobată de Parlament. Nu angajează România, ca stat, sau Guvernul României. Nu e nevoie, pentru \n200 de euro – atâta trebuie să plătească –, să se parcurgă întreg procesul legislativ. Trebuie doar ca \n  - 26 -  instituția care trebuie să plătească să-și treacă în bugetul anual, la categoria plăți pentru conferințe, \nparticipări etcetera, cei 200 de euro și votăm la buget. \nEste  absurd  să  se  parcurgă  toate  procedurile  legislative,  cu  implicarea  tuturor  instituțiilor \nstatului care trebuie să-și dea cu părerea, pentru 200 de euro. \nMulțumesc foarte mult. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 60749,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 61575,
        "text": " \nMulțumesc. \nAlte intervenții? Nu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nVom trece la ultimul punct al ordinii de zi, după care începem sesiunea de vot. \nDupă ultimul punct aș vrea să vă propun un moment de reculegere, pentru că zilele acestea, \nieri, am pierdut două personalități ale României. \nLa  punctul  39  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  modificarea  Legii \nnr.286/2009 privind Codul penal. (L216/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu \namendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului ministru Tánczos Barna. \nVă rog. \n"
    },
    "65": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 61575,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63107,
        "text": " \nMulțumesc, doamna președinte. \nEste un act normativ… sau un proiect de act normativ extrem important. Este o inițiativă care \nvine  din  partea  Federației  „Silva”,  în  urma  repetatelor  atacuri  la  adresa  personalului  silvic  din \nstructurile de stat sau private. Din păcate, în foarte multe județe activitatea pădurarilor și a celor care \nocrotesc pădurea este îngreunată, este aproape imposibilă în anumite situații, datorită acestor atacuri la \npersoană. Și nu vorbim de defăimare, nu vorbim de atacuri, de exemplu, în presă, ci atacuri la \nintegritatea lor fizică. Viața lor, câteodată, este pusă în pericol și cred sincer că este nevoie de o \natitudine fermă din partea Parlamentului, prin care aceste infracțiuni la adresa personalului silvic vor fi \ntrecute  în  aceeași  categorie  de  infracțiune  ca  și  cum  atacul  s-ar  produce  la  adresa  polițiștilor, \njandarmilor sau a celor care se ocupă de paza și integritatea cetățenilor. \n  - 27 -  Este un prim pas pentru a opri acest fenomen, este un prim pas de responsabilizare a organelor \nde anchetă penală, un prim pas pentru descurajarea acestor atacuri la adresa personalului silvic. \nSper că actul normativ, cu modificările aprobate în comisiile avizatoare și raportoare, va avea și \nsusținerea dumneavoastră, va avea votul plenului și putem parcurge în regim de urgență și procedura în \nCamera Deputaților, astfel încât într-adevăr Codul penal să vină și să ocrotească, să sprijine pădurarii \nîn activitatea lor zilnică. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63107,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 63183,
        "text": " \nMai avem o intervenție. \nVă rog, domnule senator. \n"
    },
    "67": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 63183,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63902,
        "text": " \nIată, din nou, o inițiativă bună. De-a lungul timpului, personalul silvic, după cum știm, a fost \ndin ce în ce mai marginalizat. Dacă la început avea în dotare armament și alte posibilități de apărare, \ncu timpul i s-a luat inclusiv din atribuțiile legate de verificarea și constatarea unor infracțiuni. Iată, se \nface o dreptate. \nDe-a lungul anilor sute de pădurari, tehnicieni, brigadieri, ingineri silvici, au fost supuși unor \nagresiuni de către făptuitorii tăierilor ilegale sau ai altor acțiuni ilegale în domeniul forestier. Cred că \ntrebuie să continuăm cu protejarea și a celor care au ca sarcină paza fondului forestier. \nMulțumesc. \nPartidul Național Liberal va vota pentru. \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63902,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 64535,
        "text": " \nMulțumesc. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nDoamnelor și domnilor, \nÎnainte de a trece la sesiunea de vot asupra celor 39 de puncte, vă propun să ținem un moment de \nreculegere în memoria celor două personalități care au plecat dintre noi – Ivan Patzaichin și Ion Caramitru. \n(Se păstrează un moment de reculegere.) \nMulțumesc. \n* \nContinuăm lucrările cu ce-a de a doua parte a ședinței, respectiv… (Discuții.) \nÎnainte de a trece la sesiunea de vot, îl rog pe liderul Grupului parlamentar PNL să anunțe \nconstituența grupului. \nVă rog. \n  - 28 -  "
    },
    "69": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 64535,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 64912,
        "text": " \nMulțumesc frumos, doamna președintă. \nRămăsesem dator săptămâna trecută cu viceliderii și secretarul grupului. \nVicelideri  la  Grupul  PNL  sunt  Cristian  Niculescu-Țâgârlaș,  Stela  Firu,  Liviu  Voiculescu, \nVasilică Potecă, Cristian Chirteș, Dănuț Bica, Ioan Cristina și Ion Iordache, iar secretar – Ciprian Pandea. \nMulțumesc frumos. \n* \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 64912,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84191,
        "text": " \nContinuăm lucrările cu cea de a doua parte, respectiv votul asupra punctelor înscrise pe ordinea de zi. \nPotrivit art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul în întregime \nși inițiativa legislativă. \nVă reamintesc, de asemenea, că votul se exercită prin intermediul sistemului de vot electronic \nhibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn situația în care, din eroare, senatorul prezent în sală își exercită votul și pe tableta STS sau și \nprin apel telefonic, se va înregistra votul exprimat prin cardul de vot în sala de plen. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid – cartele și tablete, urmează să derulăm un vot test. \nStimați colegi, vă rog să introduceți cardurile de vot în console sau să accesați aplicația de vot. \nVă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului. \nÎncepem procedura de vot, \nStimați colegi, vă rog să votați. \n94 prezenți, 48 de voturi pentru, 8 împotrivă, 34 de abțineri, 4 „nu votez”. \nEra un vot test. \nOK. Trecem la votul pe fiecare punct al ordinii de zi. \nLa punctul 1 avem aprobarea procedurii de urgenţă pentru dezbaterea şi aprobarea Proiectului \nde lege privind modificarea Legii nr.129/2019 pentru prevenirea și combaterea spălării banilor și \nfinanțării terorismului, precum și pentru modificarea și completarea unor acte normative. (L268/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n48 de voturi pentru, 51 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 2 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea \nPropunerii legislative pentru completarea art.112 din Legea educaţiei naţionale nr.1/2011. (L290/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \n  - 29 -  Vă rog să votați. \n45 de voturi pentru, 38 împotrivă, 14 abțineri, zero „nu votez”. \nLa punctul 3 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative  pentru  modificarea  și  completarea  Legii  nr.1/2000  pentru  reconstituirea  dreptului  de \nproprietate asupra terenurilor agricole și celor forestiere, solicitate potrivit prevederilor Legii fondului \nfunciar nr.18/1991 și ale Legii nr.169/1997. (L295/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n23 de voturi pentru,74 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 4 avem procedura de urgenţă pentru dezbaterea şi adoptarea Propunerii legislative \npentru modificarea și completarea art.1 alin.(1) al Ordonanței de urgență a Guvernului nr.31/2011 \nprivind  interzicerea  achiziționării  de  la  persoane  fizice  a  metalelor  feroase  și  neferoase  și  a \naliajelor acestora. (L300/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n47 de voturi pentru, 51 împotrivă, o abținere, zero „nu votez”. \nLa punctul 5 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative – „Legea acvaculturii”. (L301/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n21 de voturi pentru, 58 împotrivă, 17 abțineri, zero „nu votez”. \nLa punctul 6 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde lege pentru modificarea și completarea anexei la Legea nr.339/2005 privind regimul juridic al \nplantelor, substanțelor și preparatelor stupefiante și psihotrope. (L302/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n57 de voturi pentru, 40 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 7 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde  lege  pentru  aprobarea  plății  contribuției  financiare  pentru  participarea  Centrului  Național  al \nCinematografiei la Asociația Directorilor Agenției Europene de Film – EFAD, precum și pentru \ncompletarea anexei nr.2.2 la Ordonanța Guvernului nr.41/1994 privind autorizarea plăţii cotizaţiilor la \norganizaţiile internaţionale interguvernamentale la care România este parte. (L303/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n  - 30 -  51 de voturi pentru, 46 împotrivă, o abținere, zero „nu votez”. \nLa  punctul  8  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea Proiectului de lege pentru modificarea și completarea Legii nr.122/2011 privind regimul \narmelor, dispozitivelor militare și munițiilor deținute de Ministerul Apărării Naționale și de forțele \narmate străine pe teritoriul României. (L316/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n47 de voturi pentru, 52 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 9 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.109/2011 privind \nguvernanța corporativă a întreprinderilor publice, cu modificările și completările ulterioare. (L337/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n58 de voturi pentru, 38 împotrivă, 2 abțineri, zero „nu votez”. \nLa punctul 10 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative privind modificarea și completarea Ordonanței Guvernului nr.22/2002 privind executarea \nobligațiilor de plată ale instituțiilor publice, stabilite prin titluri executorii. (L338/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n48 de voturi pentru, 52 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 11 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative privind modificarea și  completarea  Legii nr.241/2005 pentru prevenirea și  combaterea \nevaziunii fiscale. (L339/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n43 de voturi pentru, 53 împotrivă, o abținere, zero „nu votez”. \nLa punctul 12 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative privind instituirea zilei de 26 mai ca „Ziua Națională a Alegătorului”. (L340/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n20 de voturi pentru, 60 împotrivă, 16 abțineri, zero „nu votez”. \nLa punctul 13 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative privind modificarea și completarea Legii nr.101/2006 privind serviciul \nde salubrizare a localităților. (L341/2021) \n  - 31 -  Supun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n23 de voturi pentru, 57 împotrivă, 17 abțineri, zero „nu votez”. \nLa punctul 14 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative privind reglementarea unor măsuri pentru acordarea drepturilor salariale personalului din \nechipele de proiecte finanțate din fonduri europene. (L344/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n59 de voturi pentru, 22 împotrivă, 17 abțineri, zero „nu votez”. \nLa punctul 15 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru completarea Legii nr.1/2000 pentru reconstituirea dreptului de proprietate asupra \nterenurilor agricole și celor forestiere, solicitate potrivit prevederilor Legii fondului funciar nr.18/1991 \nși ale Legii nr.169/1997. (L345/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nVă rog să votați. \n22 de voturi pentru, 75 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 16 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru completarea Legii educației fizice și sportului nr.69/2000. (L346/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n72 de voturi pentru, 24 împotrivă, o abținere, zero „nu votez”. \nLa punctul 17 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea \nPropunerii legislative pentru completarea Legii educației fizice și sportului nr.69/2000. (L347/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n59 de voturi pentru, 21 împotrivă, 17 abțineri, zero „nu votez”. \nLa punctul 18 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru completarea articolului 37 din Legea educației fizice și sportului nr.69/2000. (L349/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n62 de voturi pentru, 35 împotrivă, o abținere, zero „nu votez”. \nLa punctul 19 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative  pentru  completarea  Ordonanței  Guvernului  nr.2/2001  privind  regimul  juridic  al \ncontravențiilor. (L355/2021) \n  - 32 -  Supun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n23 de voturi pentru, 59 împotrivă, 17 abțineri, zero „nu votez”. \nLa punctul 20 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative privind desființarea Academiei Oamenilor de Știință din România. (L358/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n45 de voturi pentru, 51 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 21 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru modificarea și completarea Ordonanței de urgență a Guvernului \nnr.158/2005 privind concediile și indemnizațiile de asigurări sociale de sănătate. (L359/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n96 de voturi pentru, un vot împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 22 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru sprijinirea familiilor cu copii. (L361/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n72 de voturi pentru, un vot împotrivă, 24 de abțineri, zero „nu votez”. \nLa punctul 23 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea și completarea Legii educației fizice și sportului nr.69/2000. (L362/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n64 de voturi pentru, 35 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 24 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative privind acordarea voucherelor culturale pentru elevi. (L377/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n70 de voturi pentru, 9 împotrivă, 18 abțineri, zero „nu votez. \nLa punctul 25 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative pentru modificarea şi completarea Legii nr.526/2003 pentru aprobarea Programului naţional \nde dezvoltare a turismului „Schi în România”. (L379/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n  - 33 -  59 de voturi pentru, 35 împotrivă, o abținere, zero „nu votez”. \n* \nLa  punctul  26  avem  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii \nnr.115/2015  pentru  alegerea  autorităților  administrației  publice  locale,  pentru  modificarea  Legii \nadministrației publice nr.215/2001, precum și pentru modificarea și completarea Legii nr.393/2004 \nprivind Statutul aleșilor locali. (L144/2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra propunerii legislative. \nVă reamintesc că în ședința plenului din 28 iunie a fost supus la vot raportul de respingere a \npropunerii legislative, dar nu s-a întrunit numărul necesar de voturi pentru respingere. \nÎn aceste condiții, urmează să ne pronunțăm prin vot, un singur vot, asupra propunerii legislative.  \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n31 de voturi pentru, 62 împotrivă, 5 abțineri, zero „nu votez”. \n* \nLa punctul 27 urmează să ne pronunțăm prin vot cu privire la aprobarea transmiterii către \nCamera  Deputaţilor,  ca  primă  Cameră  sesizată,  a  Propunerii  legislative  pentru  modificarea  și \ncompletarea  Ordonanței  Guvernului  nr.137/2000  privind  prevenirea  și  sancționarea  tuturor \nformelor de discriminare. (b193/2021) \nStimați colegi, vă rog să votați. \n50 de voturi pentru, 44 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 28 avem aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, \na Propunerii legislative pentru abrogarea art.210 din Ordonanţa de urgenţă a Guvernului nr.57/2019 \nprivind Codul administrativ. (b251/2021) \nStimați colegi, vă rog să votați. \n66 de voturi pentru, 27 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 29 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.48/2021 pentru modificarea Ordonanței de urgență a Guvernului nr.130/2020 privind unele măsuri \npentru  acordarea  de  sprijin  financiar  din  fonduri  externe  nerambursabile,  aferente  Programului \noperațional Competitivitate 2014 – 2020, în contextul crizei provocate de COVID-19, precum și alte \nmăsuri în domeniul fondurilor europene. (L231/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \n  - 34 -  Stimați colegi, vă rog să votați. \n82 de voturi pentru, unul împotrivă, 11 abțineri, zero „nu votez”. \n* \nLa punctul 30 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.49/2021  privind  reglementarea  unor  măsuri  pentru  valorificarea  dozelor  de  vaccin  împotriva \nCOVID-19, achiziționate de către statul român prin Ministerul Sănătății. (L232/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n93 de voturi pentru, un vot împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 31 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.51/2021 privind prorogarea termenelor prevăzute la art.II pct.9 și art.III din Legea nr.295/2020 \npentru modificarea și completarea Legii nr.207/2015 privind Codul de procedură fiscală, precum și \naprobarea unor măsuri fiscal-bugetare. (L233/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n93 de voturi pentru, un vot împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 32 avem Proiectul de lege pentru modificarea și completarea art.36 din Legea \nnr.218/2002 privind organizarea și funcționarea Poliției Române. (L190/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege. \nAcesta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n82 de voturi pentru, zero împotrivă, 11 abțineri, zero „nu votez”. \nPunctul 33 a fost retrimis. \n* \nLa punctul 34 avem Propunerea legislativă pentru modificarea și completarea alin.(1) al art.29 \ndin Legea nr.255/2010 privind exproprierea pentru cauză de utilitate publică, necesară realizării unor \nobiective de interes național, județean și local. (L200/2021) \n  - 35 -  Urmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n59 de voturi pentru, 34 împotrivă, două abțineri, zero „nu votez”. \nPunctul 35 și punctul 36 au fost de asemenea retrimise la comisii. \n* \nLa punctul 37 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.81/2021  privind  aprobarea  metodelor  de  intervenție  imediată  pentru  prevenirea  și  combaterea \natacurilor  exemplarelor  de  urs  brun  asupra  persoanelor  și  bunurilor  acestora,  în  intravilanul \nlocalităților, precum și pentru modificarea și completarea unor acte normative. (L304/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu un amendament admis, și \na  proiectului  de  lege  pentru  aprobarea  ordonanței  astfel  cum  se  propune  a  fi  modificat  prin \namendamentul din raportul comisiilor. \nProiectul face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n80 de voturi pentru, un vot împotrivă, 12 abțineri, zero „nu votez”. \n* \nLa punctul 38 al ordinii de zi avem Proiectul de lege pentru aprobarea plății cotizației anuale în \nvederea participării Jandarmeriei Române la Comisia Internațională de Salvare Alpină, precum și \npentru  completarea  anexei  nr.1  la  Ordonanța  Guvernului  nr.41/1994  privind  autorizarea  plății \ncotizațiilor la organizațiile internaționale interguvernamentale la care România este parte. (L209/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege. \nAcesta face parte din categoria legilor ordinare. \nVă rog să votați. \n82 de voturi pentru, 11 voturi împotrivă, o abținere, zero „nu votez”. \n* \nLa  punctul  39  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  modificarea  Legii \nnr.286/2009 privind Codul penal. (L216/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n93 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n  - 36 -  * \nVom trece la votul prin apel telefonic. \nÎi rog pe liderii de grup să transmită domnului secretar Eugen Pîrvulescu listele cu senatorii ce \nvor fi apelați telefonic. \nMulțumesc. \n"
    },
    "71": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84191,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 84404,
        "text": " \nStimați colegi, începem votul telefonic. \nDomnule Neagu, întrucât sunteți în sală, vă rog să mergeți la un microfon undeva, la colegi sau \nacolo, la microfonul 8, vă rog. \nDomnul Neagu. \n"
    },
    "72": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 84404,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84439,
        "text": " \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84439,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 84474,
        "text": " \nVă rog. \n"
    },
    "74": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 84474,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84656,
        "text": " \nDeci votul meu este pentru la toate punctele de pe ordinea de zi, cu o observație: la punctul 2 – \nabținere și la punctul 26 – împotrivă. \nVă mulțumesc mult. \n"
    },
    "75": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84656,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 84874,
        "text": " \nContra. \nMulțumesc, domnule senator. \nVă rog, stimați colegi, să ne pregătim. \nSunăm, prima dată, pe doamna senator Anastase Roberta-Alma. \nPregătim senator Bica Dănuț și Bourceanu Septimiu. \n"
    },
    "76": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 84874,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85026,
        "text": " \nRoberta Anastase, senator PNL de Prahova, la punctul 2 votez abținere și la punctul 26, în rest \nvotul meu este pentru. \n"
    },
    "77": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85026,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 85216,
        "text": " \nMulțumesc, doamna senator. \nAm reținut, punctul 2 și punctul 26 – abținere, la celelalte puncte – pentru. \nMulțumesc. \nVă rog. Domnul Bica, apoi domnul Bourceanu. \n"
    },
    "78": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 85216,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85458,
        "text": " \nBună seara! \n  - 37 -  Sunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votez pentru la toate \npunctele înscrise pe ordinea de zi, cu excepția punctului 2, la care votul meu este abținere. \nMulțumesc. \n"
    },
    "79": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85458,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 85584,
        "text": " \nMulțumesc, domnule senator. \nSenatorul Bourceanu, apoi domnul senator Bumb și domnul Cadariu apoi. \n"
    },
    "80": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 85584,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 85743,
        "text": " \nBună ziua! \nLa punctul 2 și punctul 26 mă abțin, la restul votez pentru. \nSeptimiu Bourceanu, Circumscripția Constanța. \n"
    },
    "81": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 85743,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 85873,
        "text": " \nMulțumesc, domnule Bourceanu. \nDomnul senator Bumb, domnul Cadariu, apoi domnul Carp Gheorghe, vă rog. \n"
    },
    "82": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 85873,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86031,
        "text": " \nSorin Bumb, senator de Alba, votul meu este abținere la punctul 2 și vot contra la 26, în rest – \npentru, și cele trei retrimiteri. \n"
    },
    "83": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86031,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 86163,
        "text": " \nContra la 26, abținere la 2, restul – pentru. \nMulțumesc, domnule Bumb. \nDomnul Cadariu, domnul Carp și… \n"
    },
    "84": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 86163,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86385,
        "text": " \nBună seara! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este următorul: la punctul 2 – abținere, \nla celelalte puncte de pe ordinea de zi – pentru. \nMulțumesc. \nBună seara! \n"
    },
    "85": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86385,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 86518,
        "text": " \nMulțumesc. \nDomnul senator Carp Gheorghe. \nPregătim Ciucă Nicolae, Cîmpeanu Sorin și Cîțu Florin, vă rog. \n"
    },
    "86": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 86518,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86617,
        "text": " \n2 – abținere, 33, 35, 36 – retrimitere la comisie, în rest – toate pentru. \n"
    },
    "87": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86617,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 86888,
        "text": " \nDomnul Carp a fost, da? \n  - 38 -  Mulțumesc. \nDomnul Ciucă Nicolae, Cîmpeanu Sorin și Florin Cîțu, premierul României, vă rog. \nNu răspunde domnul Ciucă. \nMergem mai departe, la domnul Cîmpeanu, domnul Cîțu, apoi domnul ministru Cseke Attila. \n"
    },
    "88": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 86888,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 87099,
        "text": " \nSorin Cîmpeanu, votul meu este pentru, cu excepția punctelor 2 și 26, unde votul meu este \nabținere, și, desigur, a punctelor 33, 35, 36, care au fost retrase de pe ordinea de zi. \n"
    },
    "89": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 87099,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 87375,
        "text": " \nMulțumesc, domnule Cîmpeanu. \nAm reținut, punctele 2 și 26 – abținere. \nFlorin Cîțu, apoi Cseke Attila, mai departe, doamna senator Firea Gabriela. \nDomnul Florin Cîțu nu răspunde. \nMai departe, doamna Firea Gabriela și domnul Cseke Attila, vă rog. \n"
    },
    "90": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 87375,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 87505,
        "text": " \nSunt senatorul Cseke Attila, la punctul 26 votez împotrivă, la toate celelalte puncte votez pentru. \n"
    },
    "91": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 87505,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 87612,
        "text": " \nPentru la toate, mai puțin 26. \nDoamna Firea, domnul Florean Ovidiu-Iosif apoi. \n"
    },
    "92": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 87612,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 88253,
        "text": " \nBună ziua! \nGabriela Firea, senator PSD București, voturile mele sunt: punctul 1 – contra, punctul 2 – \npentru, punctele 3, 4, 5, 6, 7, 8 – contra, punctul 9 – pentru, punctele 10, 11, 12, 13 – contra, punctul \n14 – pentru, punctul 15 – contra, punctele 16, 17, 18 – pentru, punctele 19, 20 – contra, punctele 21, \n22, 23, 24, 25 – pentru, punctul 26 – contra legii, punctele 27, 28, 29, 30, 31, 32 – pentru, punctul 33 – \nvotat deja retrimiterea la comisie, punctul 34 – contra, punctul 35 – votat deja retrimiterea la comisie, \npunctul 36 – votat retrimiterea la comisie, punctele 37, 38, 39 – pentru. \nMulțumesc. \n"
    },
    "93": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 88253,
        "end_text": "Domnul Ovidiu-Iosif Florean:",
        "end_index": 88380,
        "text": " \nMulțumim, doamna senator. \nFlorean Ovidiu-Iosif, apoi doamna senator Gorghiu Alina și Guran Virgil. \n"
    },
    "94": {
        "start_text": "Domnul Ovidiu-Iosif Florean:",
        "start_index": 88380,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 88591,
        "text": " \nMulțumesc. \nBună ziua! \n  - 39 -  Ovidiu Florean sunt, senator PNL de Bistrița-Năsăud, la punctul 2 votez abținere, la toate \ncelelalte puncte votez pentru. \nO seară bună tuturor! \n"
    },
    "95": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 88591,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88661,
        "text": " \nMulțumesc, domnule senator Florean Ovidiu. \n"
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 88661,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89000,
        "text": " \nMulțumesc. \nAlina  Gorghiu  sunt,  senator  PNL  de  Timiș,  votul…  (Neinteligibil.)  plenul  de  astăzi  este \nurmătorul: la punctul 1 – pentru, 2 – abținere, de la punctul 3 până la punctul 32 inclusiv – pentru, 33 \nînțeleg că a fost retrimis la comisie, 34 – pentru, 37, 38 și 39 – pentru. \nMulțumesc. \n"
    },
    "97": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89000,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 89115,
        "text": " \nMulțumesc, doamna senator. \nGuran Virgil, apoi domnii Iordache Ion și Ivan Dan, vă rog. \n"
    },
    "98": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 89115,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89229,
        "text": " \nBună ziua! \nSenatorul Virgil Guran, la punctele 2 și 26 – abținere, la celelalte – pentru. \n"
    },
    "99": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89229,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 89374,
        "text": " \nMulțumim, domnule senator. \nMergem mai departe, domnul senator Iordache Ion, apoi domnii senatori Ivan Dan și Matieș. \n"
    },
    "100": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 89374,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89622,
        "text": " \nBună ziua! \nSunt Dan Ivan, senator în Circumscripția nr.26 Maramureș, iar votul meu este următorul: la punctul \n11 – pentru, la punctul 12 – contra, punctul 15 – contra, punctul 16 – contra și punctul 25 – contra. \nVă mulțumesc. \n"
    },
    "101": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89622,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 89783,
        "text": " \nO secundă, domnule Ivan, o secundă. \nAveți de la punctul 21 până la… n-ați votat la celelalte? Sau ați votat? \nCelelalte sunt votate? \n"
    },
    "102": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 89783,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 89836,
        "text": " \nLa celelalte am votat cu tableta. \n"
    },
    "103": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 89836,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 90033,
        "text": " \nOK, mulțumim. \nDeci vot parțial, va trebui să corelăm cu tableta. \n  - 40 -  Matieș Călin-Gheorghe, Mihai Alfred-Laurențiu și Mîndruță Gheorghiță, vă rog. \nIordache Ion. \n"
    },
    "104": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 90033,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90280,
        "text": " \nIon  Iordache,  senator Circumscripția  nr.20  Gorj,  votul  meu  este  astfel: la  punctul  1  – \npentru, punctul 2 – abținere, de la 3 la 25 – pentru, 26 – împotrivă, de la 27 până la 32 – pentru și \npentru până la final. \n"
    },
    "105": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90280,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 90425,
        "text": " \nPână la 39. \nMulțumim, domnule Iordache. \nMatieș Călin-Gheorghe, Mihai Alfred-Laurențiu, Mîndruță Gheorghiță, vă rog. \n"
    },
    "106": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 90425,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 90995,
        "text": " \nSenator  PSD  Călin-Gheorghe  Matieș,  Circumscripția  electorală  nr.1  Alba:  la  punctul  1  – \ncontra, 2 – pentru, 3, 4, 5, 6, 7, 8 – contra, 9 – pentru, 10, 11, 12, 13 – contra, 14 – pentru, 15 – contra, \n16, 17, 18 – pentru, 19 – contra, 20 – contra, 21, 22, 23, 24, 25 – pentru, 26 – contra legii, 27 – contra, \n28 – contra, 29 – pentru, 30 – pentru, 31 – pentru, 32 – pentru, 33 – trimis la comisie, 34 – contra, 35 – \ntrimis la comisie, 36 – trimis la comisie, 37 – pentru, 38 – pentru, 39 – pentru. \nMulțumesc mult. \nO zi bună! \n"
    },
    "107": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 90995,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 91069,
        "text": " \nMulțumim, domnule senator. \nO secundă, vă rog. \n"
    },
    "108": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 91069,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 91433,
        "text": " \nBună ziua, dragi colegi! \nSunt Gheorghiță Mîndruță, senator USR PLUS de Suceava, votul meu astăzi este următorul: pentru \n– la următoarele puncte: 1, 4, 6, 7, 8, 10, 11, 20, 21, 26, 27, 28, 29, 30, 31, 32, 34, 37, 38, 39, împotrivă – la \nurmătoarele puncte de pe ordinea de zi: 2, 3, 5, 9, 12, 13, 14, 15, 16, 17, 18, 19, 23, 24, 25… \n"
    },
    "109": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 91433,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 91470,
        "text": " \nȘi la 22? \n"
    },
    "110": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 91470,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 91525,
        "text": " \n…abținere – la 22 și 33. \n"
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 91525,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 91745,
        "text": " \nAbținere la 22 și la 33 nu aveți de ce să vă abțineți, că e trimisă la comisie. \nMulțumesc. \nMai departe…, o secundă! \n  - 41 -  Mihai Alfred-Laurențiu, Mutu Gabriel, Nazare Alexandru, vă rog. \n"
    },
    "112": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 91745,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 92459,
        "text": " \nBună ziua, stimați colegi! \nSunt Mihai Alfred-Laurențiu, senator PSD, județul… (Neinteligibil.), Circumscripția electorală \nnr.25, votul meu la punctele de pe ordinea de zi de astăzi este următorul: la punctul 1 – contra, punctul 2 \n– pentru, punctul 3 – contra, 4, 5, 6, 7, 8 – contra, 9 – pentru, de la 10 până la 13 – contra, 14 – pentru, 15 \n– contra, 16, 17 și 18 – pentru, 19 – contra, 20 – contra, de la 21 până la 25 – pentru, la punctul 26 – \ncontra legii, punctul 27 până la 32 – pentru, 33 – a fost deja votată pentru retrimitere la comisie, 34 – \ncontra, 35 – retrimis la comisie, 36 – retrimis la comisie, 37 – pentru, 38 – pentru, 39 – pentru. \nVă mulțumesc. \n"
    },
    "113": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 92459,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 92516,
        "text": " \nVă mulțumim, domnule senator. \n"
    },
    "114": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 92516,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 93029,
        "text": " \nBună ziua! \nGabriel Mutu, senator Circumscripția nr.42 București, PSD, punctul 1 – contra, punctul 2 – \npentru, punctele 3-8 – contra, punctul 9 – pentru, punctele 10-13 – contra, punctul 14 – pentru, punctul \n15 – contra, punctele 16, 17, 18 – pentru, punctele 19 și 20 – contra, punctele 21, 22, 23, 24, 25 – \npentru, punctul 26 – contra, 27 până la 32 inclusiv – pentru, punctul 33, mă rog, a fost votat pentru \nretrimitere la comisie, punctul 34 – contra, punctele 37, 38, 39 – pentru. \n"
    },
    "115": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 93029,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 93218,
        "text": " \nMulțumim, domnule Mutu. \nMai departe, domnul ministru Nazare, apoi domnul Niculescu-Ţâgârlaş și Pandea Ciprian, vă \nrog. Și pe domnul Ciucă să-l apelați, vă rog. \n"
    },
    "116": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 93218,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 93613,
        "text": " \nBună ziua! Mă auziți? \nAlexandru Nazare, la punctul 1 votez pentru, punctul 2 – abținere, de la punctul 3 la punctul 8 \ninclusiv – pentru, punctul 9 – abținere, 10, 11 – pentru, 12 – abținere, de la 13 până la 32 inclusiv – \npentru, 33 – retrimitere la comisie, 34 – pentru, 35 – pentru retrimitere la comisie, 36 – pentru și de la \n37 la 39 – tot pentru. \nMulțumesc. \n"
    },
    "117": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 93613,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 93728,
        "text": " \nMulțumim, domnule Nazare. \nNiculescu-Ţâgârlaş, Pandea Ciprian și Ciucă Nicolae, vă rog. \n"
    },
    "118": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 93728,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 93881,
        "text": " \nSunt senator de Maramureș, PNL, Niculescu-Ţâgârlaş Cristian, 2 – abținere, restul – vot pentru. \n  - 42 -  "
    },
    "119": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 93881,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 94134,
        "text": " \nMulțumim, domnule senator. \nPandea Ciprian, vă rog. \nNu răspunde domnul Pandea. Mergem la apelul doi. \nPauliuc Nicoleta, Petcu Toma și Sbîrnea Liliana. \nNu răspunde doamna Pauliuc. \nPetcu Toma, Sbîrnea Liliana, Scântei Laura. \n"
    },
    "120": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 94134,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94526,
        "text": " \nBună ziua! \nLiliana  Sbîrnea  sunt,  Circumscripția  electorală  nr.10  –  Buzău,  votul  meu  este  următorul: \npunctele 1, 3, 4, 5, 6, 7, 8, 10, 11, 12, 13, 15, 19, 20, 26 și 34 – contra, iar la punctele 2, 9, 14, 16, 17, \n18, 21, 22, 23, 24, 25, de la 27 până la 32, 37, 38, 39 – pentru și 33, 35, 36 – deja s-a votat pentru \nretrimiterea la comisie. \nMulțumesc. \n"
    },
    "121": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94526,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 94603,
        "text": " \nMulțumim, doamna senator. \nE în linia partidului. \n"
    },
    "122": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 94603,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94855,
        "text": " \nBună ziua! \nPetcu Toma, Circumscripția nr.19 Giurgiu, PNL, votez în felul următor: de la punctul 1 până la \npunctul 25 inclusiv – pentru, punctul 26 – împotrivă, deci împotriva raportului de respingere, punctul \n27 până la… \n"
    },
    "123": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94855,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 94893,
        "text": " \nO secundă! \n"
    },
    "124": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 94893,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94944,
        "text": " \n…32 inclusiv – pentru… \n"
    },
    "125": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94944,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 95225,
        "text": " \nO secundă! Domnule Toma Petcu, dacă mă auziți, punctul 26 – votăm legea, nu votăm raportul \nde respingere, atenție! Pentru că suntem datori să vă informăm. \nRepet, legea înseamnă primari în două tururi, asta votăm acum, nu raportul. \nVă rog să reveniți. \n"
    },
    "126": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 95225,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 95567,
        "text": " \nBună ziua! \n  - 43 -  Petcu Toma, senator PNL, Circumscripția nr.19 Giurgiu, votez în felul următor: de la punctul 1 \npână la 25 inclusiv – pentru, punctul 26 – împotrivă, punctele 27-32 inclusiv – pentru, punctul 33 – \npentru retrimitere la comisie, 34 – pentru, 35, 36 – pentru, 37, 38, 39 – pentru. \nMulțumesc. \n"
    },
    "127": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 95567,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 95738,
        "text": " \nMulțumesc, domnule senator. \nEram dator să vă informez. \nMai departe avem Laura Scântei, Tánczos Barna, vă rog. \nȘi Țapu Nazare pregătiți apoi. \n"
    },
    "128": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 95738,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 96549,
        "text": " \nMulțumesc frumos. \nBună seara! \nSunt Iulia Scântei, senator PNL de Iași, voturile mele pentru proiectele de pe ordinea de zi sunt \nurmătoarele: pentru numărul curent 1 votul este pentru, pentru numărul curent 2 votul meu este vot de \nabținere, pentru toate proiectele de la punctul 3 până la punctul 25 inclusiv voturile mele sunt voturi \npentru, pentru propunerea legislativă de la punctul 26 privind alegerea primarilor în două tururi votul \nmeu este vot pentru, pentru propunerile legislative de la 27 la 32 voturile mele sunt pentru, de \nasemenea, la numărul 33 – vot pentru propunerea de retrimitere la comisie, la 34 – vot pentru proiect, la 35 \nși la 36 – voturi pentru retrimiterea la comisie și pentru proiectele de la 37 la 39 voturile mele sunt pentru. \nVă mulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 96549,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 96720,
        "text": " \nMulțumesc, doamna Scântei. \nTánczos Barna nu răspunde. \nȚapu Nazare, Voiculescu Liviu și, ultimul senator sunat, Zamfir Daniel-Cătălin, vă rog. \n"
    },
    "130": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 96720,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 96915,
        "text": " \nAlo! Sunt Țapu Nazare, senator PNL de Neamț, votul meu pentru sesiunea de azi este: la \npunctul 2 și punctul 26 mă abțin, la celelalte puncte – pentru. \nVă mulțumesc. \n"
    },
    "131": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 96915,
        "end_text": "Din sală:",
        "end_index": 97099,
        "text": " \nLa 2, poate, domnule senator, la 2, nu la 3. Nu am auzit eu bine. Poate la punctul 2 vă abțineți. \nLa 26 am reținut – abținere, dar poate 2, nu 3. A închis? \n"
    },
    "132": {
        "start_text": "Din sală:",
        "start_index": 97099,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 97120,
        "text": " A închis. \n"
    },
    "133": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 97120,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 97231,
        "text": " \nAți auzit 2 sau 3? 2 a spus. Scuze! \n  - 44 -  Voiculescu Liviu, Zamfir Cătălin și… \n"
    },
    "134": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 97231,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 98041,
        "text": " \nBună seara! \nDaniel Zamfir sunt, votul meu este următorul: la punctul 1 – contra, la punctul 2 – pentru, \npunctul 3 – contra, punctul 4 – contra, punctul 5 – contra, punctul 6 – contra, punctul 7 – contra, \npunctul 8 – contra, punctul 9 – pentru, punctul 10 – contra, 11 – contra, 12 – contra, 13 – contra, 14 – \npentru, 15 – contra, 16 – pentru, 17 – pentru, 18 – pentru, 19 – contra, 20 – contra, 21 – pentru, 22 – \npentru, 23 – pentru, 24 – pentru, 25 – pentru, 26 – contra, 27 – pentru, 28 – pentru, 29 – pentru, 30 – \npentru, 31 – pentru, 32 – pentru, 33 – s-a votat deja retrimiterea la comisii, 34 – contra, 35 – deja votată \nretrimiterea la comisie, 36 – la fel, retrimiterea la comisie votată, 37 – pentru, 38 – pentru, 39 – pentru. \nVă mulțumesc. \nSeară bună tuturor! \n"
    },
    "135": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 98041,
        "end_text": "Din sală:",
        "end_index": 98167,
        "text": " \nMulțumesc, domnule senator. \nNu mai sunt? Bine. \nDeci Voiculescu Liviu, vă rog. \nLiviu Voiculescu? \n"
    },
    "136": {
        "start_text": "Din sală:",
        "start_index": 98167,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 98198,
        "text": " A votat pe tabletă. \n"
    },
    "137": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 98198,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 98305,
        "text": " \nMulțumesc. \nRevenim la apelul doi. \nÎncercăm la Tánczos Barna, vă rog, haideți. \n"
    },
    "138": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 98305,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 98475,
        "text": " \nBună ziua! \nBarna Tánczos, senator UDMR de Harghita, votul meu de astăzi este pentru, cu  excepția \npunctului 26, acolo votul meu este împotrivă. \n"
    },
    "139": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 98475,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 98808,
        "text": " \nAm reținut, domnule senator, de la 1 până la 25 – pentru, apoi de 27 până la 39 – pentru, vot \nîmpotrivă la punctul 26. \nMulțumesc. \nAr mai fi la apelul doi… O secundă, stimați colegi! \nPandea Ciprian, Pauliuc Nicoleta, vă rog. \nPauliuc are telefonul închis. \nMulțumesc. \n  - 45 -  Pandea Ciprian, vă rog. \n"
    },
    "140": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 98808,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 98838,
        "text": " \nAlo! \n"
    },
    "141": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 98838,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 98873,
        "text": " \nVă rog. \n"
    },
    "142": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 98873,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 99089,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este: abținere – la punctul 2, respectiv la \npunctele 33, 35, 36 – retrimitere la comisie, iar la restul votul meu este pentru. \n"
    },
    "143": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 99089,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 99307,
        "text": " \nMulțumesc, domnule senator. \nCam atât. Nu cred că mai avem vot telefonic al doilea, o secundă… \nNu. Am încheiat votul telefonic. \nVom face centralizarea și anunțăm rezultatul votului. \nPAUZĂ \n"
    },
    "144": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 99307,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 99759,
        "text": " \nSunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu este următorul: \nvotez pentru la punctele 2, 9, 14, 16, 17, 18, 21, 22, 23, 24, 25, 27, 28, 29, 30, 31, 32, 37, 38, 39, votul \nmeu este contra la următoarele puncte de pe ordinea de zi: 1, 3, 4, 5, 6, 7, 8, 10, 11, 12, 13, 15, 19, 20, \n26 și 34, punctele 33, 35 și 36 – pentru retrimiterea la comisie, așa cum s-a votat. \nMulțumesc frumos. \nPAUZĂ \n"
    },
    "145": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 99759,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 106826,
        "text": " \nStimați colegi, \nSuntem  în  măsură  să  anunțăm  rezultatul  voturilor  din  ședința  plenului  Senatului  din  6 \nseptembrie 2021. \nLa punctul 1 de pe ordinea de zi: \n- la votul telefonic am avut 21 de voturi pentru, 6 contra, zero abțineri; \n- total voturi, telefonic plus tabletă: total pentru – 69, total contra – 57, abțineri – zero. \nPunctul 2 de pe ordinea de zi: \n- la votul telefonic: 9 pentru, un vot contra, 17 abțineri; \n- total voturi, telefonic plus tabletă: pentru – 54, contra – 39, total abțineri – 31. \nPunctul 3 de pe ordinea de zi; \n- la votul telefonic am avut 21 de voturi pentru, 6 voturi contra, zero abțineri; \n  - 46 -  - total, telefonic plus tabletă: voturi pentru – 43, voturi contra – 81, abțineri – zero. \nPunctul 4 de pe ordinea de zi: \n- la votul telefonic am avut 21 de voturi pentru, 6 contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 68 de voturi pentru, 57 de voturi contra, o abținere. \nPunctul 5 de pe ordinea de zi: \n- la votul telefonic: 20 de voturi pentru, 7 contra, zero abțineri; \n- total, telefonic plus tabletă: 41 de voturi pentru, 65 contra, 17 abțineri. \nPunctul 6 de pe ordinea de zi: \n- la votul telefonic am avut 21 de voturi pentru, 6 contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 78 de voturi pentru, 46 contra, zero abțineri. \nPunctul 7: \n- la votul telefonic: 21 de voturi pentru, 6 contra, zero abțineri; \n- telefonic plus tabletă: 72 de voturi pentru, 52 de voturi contra, un vot abținere. \nPunctul 8 de pe ordinea de zi: \n- 21 de voturi la votul telefonic, 6 contra, zero abțineri; \n- telefonic plus tabletă: 68 de voturi pentru, 58 de voturi contra, zero abțineri. \nPunctul 9 de pe ordinea de zi: \n- la votul telefonic am avut 25 de voturi pentru, unul contra, zero abțineri; \n- telefonic plus tabletă, la punctul 9: 83 de voturi pentru, 39 de voturi contra, 3 abțineri. \nPunctul 10 de pe ordinea de zi: \n- la votul telefonic am avut 21 de voturi pentru, 6 contra, zero abțineri; \n- la punctul 10, telefonic plus tabletă, total: 69 de voturi pentru, 58 de voturi contra, zero abțineri. \nPunctul 11 de pe ordinea de zi: \n- la votul telefonic: 22 de voturi pentru, 6 contra, zero abțineri; \n- total, telefonic plus tabletă, la punctul 11: 65 de voturi pentru, 59 contra, o abținere. \nPunctul 12: \n- la votul telefonic: 19 voturi pentru, 8 contra, o abținere; \n- total, telefonic plus tabletă, la punctul 12: 39 de voturi pentru, 68 de voturi împotrivă, \ncontra și 17 abțineri. \nPunctul 13 de pe ordinea de zi: \n- la votul telefonic: 20 de voturi pentru, 7 contra, zero abțineri; \n- punctul 13, telefonic plus tabletă: 43 de voturi pentru, 64 împotrivă și 17 voturi abținere. \nPunctul 14 de pe ordinea de zi: \n- la votul telefonic: 26 de voturi pentru, unul contra, zero abțineri; \n  - 47 -  - total, telefonic plus tabletă, la punctul 14: 85 de voturi pentru, 23 contra, 17 abțineri. \nPunctul 15: \n- la votul telefonic: 20 de voturi pentru, 8 contra, zero abțineri; \n- telefonic plus tabletă: 42 de voturi pentru, 83 contra, zero abțineri. \nPunctul 16: \n- la votul telefonic: 26 de voturi pentru, două contra, zero abțineri; \n- punctul 16, telefonic plus tabletă: 98 de voturi pentru, 26 contra, o abținere. \nPunctul 17 de pe ordinea de zi: \n- vot telefonic: 26 de voturi pentru, unul contra, zero abțineri; \n- telefonic plus tabletă: 85 de voturi pentru, 22 contra, 17 abțineri. \nPunctul 18 de pe ordinea de zi: \n- 26 de voturi – telefonic – pentru, unul contra, zero abțineri; \n- telefonic plus tabletă: 88 de voturi pentru, 36 contra, o abținere. \nLa punctul 19 de pe ordinea de zi: \n- la votul telefonic am avut 20 de voturi pentru, 7 contra, zero abțineri; \n- total, telefonic plus tabletă: 43 de voturi pentru, 66 contra, 17 abțineri. \nPunctul 20 de pe ordinea de zi: \n- la votul telefonic: 21 de voturi pentru, 6 contra, zero abțineri; \n- telefonic plus tabletă: 66 de voturi pentru, 57 contra, zero abțineri. \nPunctul 21 de pe ordinea de zi: \n- am avut la votul telefonic 27 de voturi pentru, zero contra, zero abțineri; \n- total, telefonic plus tabletă: 123 pentru, unul contra, zero abțineri. \nPunctul 22 de pe ordinea de zi: \n- la votul telefonic am avut 26 de voturi pentru, zero contra, o abținere; \n- telefonic plus tabletă: 98 de voturi pentru, unul contra, 25 de abțineri. \nLa punctul 23 de pe ordinea de zi: \n- la votul telefonic am avut 26 de voturi pentru, unul contra, zero abțineri; \n- total, telefonic plus tabletă: 90 de voturi pentru, 36 contra, zero abțineri. \nPunctul 24 de pe ordinea de zi: \n- la votul telefonic: 26 de voturi pentru, unul contra, zero abțineri; \n- total, telefonic plus tabletă: 96 de voturi pentru, 10 contra… și 18 abțineri. Îmi cer scuze! \nVotul la punctul 25 de pe ordinea de zi: \n- la telefonic, vot telefonic, am avut 26 de voturi pentru, două contra, zero abțineri; \n- la punctul 25, total voturi, telefonic plus tabletă: 85 de voturi pentru, 37 contra, o abținere. \n  - 48 -  Punctul 26 de pe ordinea de zi: \n- am avut la votul telefonic 10 voturi pentru, 12 voturi contra, 5 abțineri; \n- total voturi, telefonic plus tabletă, la punctul 26: total pentru – 41 total contra – 74, total \nabțineri – 10. \nPunctul 27 pe ordinea de zi: \n- la votul telefonic am avut 26 de voturi pentru, unul contra, zero abțineri; \n- total, telefonic plus tabletă, la punctul 27: pentru – 76, contra – 45, zero abțineri. \nPunctul 28: \n- la votul telefonic: 26 de voturi pentru, unul contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 92 de voturi pentru, 28 contra, zero abțineri. \nPunctul 29 de pe ordinea de zi: \n- la votul telefonic am avut 27 de voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 109 pentru, unul contra, 11 abțineri. \nPunctul 30 de pe ordinea de zi: \n- la votul telefonic: 27 de voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 120 pentru, unul contra, zero abțineri. \nPunctul 31: \n- votul telefonic: 27 pentru, zero contra, zero abțineri; \n - total voturi, telefonic plus tabletă: 120 pentru, unul contra, zero abțineri. \nPunctul 32 de pe ordinea de zi: \n- la votul telefonic: 27 de voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 109 pentru, zero contra, 11 abțineri; \nPunctul 34: \n- 21 de voturi – la votul telefonic – pentru, 6 contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 80 pentru, 40 contra, două abțineri. \nPunctul 37 de pe ordinea de zi: \n- la votul telefonic: 27 de voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă, la punctul 37: 107 pentru, unul contra, 12 abțineri. \nPunctul 38: \n- la votul telefonic: 27 pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă, la punctul 38: 109 pentru, 11 contra, o abținere; \nȘi ultimul punct dezbătut în această după-amiază pe ordinea de zi, punctul 39: \n- la votul telefonic am avut 27 de voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 120 pentru, zero contra, zero abțineri. \n  - 49 -  Vă mulțumim. \nSeară bună!  \n"
    }
}