{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 17 mai 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 17 mai 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 3261,
        "text": " \n \n1.  Proiect de hotărâre privind consultarea parlamentelor naţionale conform  3 \nProtocolului nr.1 din Tratatul de la Lisabona:   \n-  Proiect  de  hotărâre  referitoare  la  Comunicare  a  Comisiei  privind \ninițiativa cetățenească „Minority SafePack – one million signatures for \ndiversity in Europe” – C(2021) 171 final. \n(Retrimitere la Comisia pentru afaceri europene.) \n2.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a  4-5; 29-30; \nunor iniţiative legislative.  32-38; 39-42 \n3.  Aprobarea  transmiterii  către  Camera  Deputaţilor,  ca  primă  Cameră  5-6; 30; \nsesizată, a unor iniţiative legislative.  32-38; 39-42 \n4.  Dezbatrea și adoptarea Proiectului de lege privind acceptarea Convenţiei  6-7; 30-31; \nglobale  pentru  recunoaşterea  calificărilor  din  învăţământul  superior,  32-38; 39-42 \nadoptată la Paris la 25 noiembrie 2019. (L119/2021) \n5.  Dezbaterea și adoptarea Proiectului de lege privind stabilirea măsurilor de  7-15; 31; \nprotecție socială pentru consumatorul vulnerabil de energie. (L85/2021)  32-38; 39-42 \n6.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  15-16; 31; \nurgenţă a Guvernului nr.30/2021 privind unele măsuri fiscale. (L116/2021)  32-38; 39-42 \n7.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  16; 31; \nurgenţă a Guvernului nr.31/2021 privind derogarea de la prevederile art.47  32-38; 39-42 \nalin.(6) din Legea nr.500/2002 privind finanţele publice. (L117/2021) \n8.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  16-19; 20-21; \ncompletarea Legii educației naționale nr.1/2011. (L130/2021)  31-32; 32-38; \n39-42 \n9.  Aprobarea modificării programului de lucru.  19-20; 27-28 \n10.  Dezbaterea și respingerea Propunerii legislative pentru completarea Legii  21-25; 32; \nnr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor  32-38; 39-42 \npandemiei de COVID-19. (L154/2021) \n11.  Continuarea dezbaterilor și adoptarea Propunerii legislative privind declararea  25-27; 32; \nzilei de 15 mai – „Ziua pictorului național Nicolae Grigorescu”. (L96/2021)  32-38; 39-42   \n12.  Adoptarea  Propunerii  legislative  pentru  completarea  art.4  din  Legea  28-29; 32-38; \nserviciului de iluminat public nr.230/2006. (L108/2021)  39-42 \n13.  - Respingerea procedurii de urgenţă pentru dezbaterea şi adoptarea unor  29; 32-38; \ninițiative legislative;  39-42 \n- Aprobarea procedurii de urgență pentru dezbaterea și adoptarea unei \ninițiative legislative. \n14.  -  Ședința  secretă  pentru  soluționarea  contestației  depuse  de  doamna  32; \nsenator Diana Iovanovici-Șoșoacă împotriva Hotărârii Biroului permanent  38-39 \nnr.13/26 aprilie 2021; \n -  Adoptarea  Proiectului  de  hotărâre  pentru  respingerea  contestației \ndoamnei senator Diana Iovanovici-Șoșoacă. \n15.  Notă pentru exercitarea de către senatori a dreptului de sesizare a Curţii  39 \nConstituţionale asupra unor legi depuse la secretarul general al Senatului, \nconform prevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3261,
        "end_text": "şedinţei Senatului din 17 mai 2021",
        "end_index": 3282,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 17 mai 2021",
        "start_index": 3282,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 3355,
        "text": " \n \nŞedinţa a început la ora 16.11. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 3355,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 6026,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nVă invit să vă ocupați locurile în sală pentru începerea acestei ședințe de plen. \nDeclar deschisă ședința plenului Senatului de astăzi, 17 mai 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Ion Mocioalcă și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor articolelor 111 și 135 din Regulamentul Senatului, în \nsituații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea \nși adoptarea inițiativelor se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația din audioconferință și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final, începând cu ora 17.00. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \ntabletelor, iar senatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați, din \nsala de plen, la numerele de telefon puse la dispoziție, la solicitarea liderilor de grup. \n- 3 - \n   \nVă reamintesc că punctele de la 1 la 4 ale ordinii de zi au fost dezbătute în ședința plenului \nSenatului din 12 mai și urmează să ne pronunțăm prin vot asupra acestora în sesiunea de vot final, \nconform programului stabilit, atunci când vom exercita votul și asupra inițiativelor legislative pe care \nle vom dezbate în ședința de astăzi. \nAvem o intervenție asupra ordinii de zi. \nVă rog, domnule lider. \n"
    },
    "7": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 6026,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 6284,
        "text": " \nMulțumesc, doamna președinte. \nVă rog să supuneți la vot retrimiterea la comisie a punctul 30, Proiect de hotărâre privind \nconsultarea parlamentelor naţionale – C(2021) 171 final. \nTermen – o săptămână. \nVă mulțumesc. (Discuții.) \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 6284,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 11674,
        "text": " \nSupun la vot propunerea domnului senator Romașcanu de retrimitere la comisie a punctului 30 \nde pe ordinea de zi pentru o săptămână. \nVot prin ridicarea mâinii. \nCine este pentru? Mulțumesc. \nÎmpotrivă? \nAbțineri? \nCu unanimitate de voturi, s-a votat retrimiterea la comisie a punctului 30 de pe ordinea de zi. \n* \nLa punctul 5 al ordinii de zi de astăzi avem aprobarea prelungirii la 60 de zile a termenului de \ndezbatere și adoptare a unei iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 17 mai 2021, a analizat solicitarea Comisiei \njuridice, de numiri, disciplină, imunități și validări privind prelungirea la 60 de zile a termenului de \ndezbatere și adoptare a Propunerii legislative pentru modificarea și completarea art.229 din Legea \nnr.71/2011 pentru punerea în aplicare a Legii nr.287/2009 privind Codul civil. (L90/2021) \nPotrivit art.93 alin.(4) din Regulamentul Senatului, „caracterul complex al legii se stabilește \nprin hotărârea plenului Senatului, la propunerea Biroului permanent.” \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în \ncadrul sesiunii de vot. \nLa punctul 6 al ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unei iniţiative legislative. \n- 4 - \n   \nBiroul permanent al Senatului, în ședința de astăzi, 17 mai, a analizat solicitarea Comisiei \njuridice privind prelungirea la 60 de zile a termenului de dezbatere și adoptare a Propunerii legislative \npentru modificarea Legii nr.334/2006 privind finanțarea activității partidelor politice și a campaniilor \nelectorale. (L94/2021) \nPotrivit art.93 alin.(4) din Regulamentul Senatului, „caracterul complex al legii se stabilește \nprin hotărârea plenului Senatului, la propunerea Biroului permanent”. \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în \ncadrul sesiunii de vot final. \nLa punctul 7 al ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unei iniţiative legislative. \nBiroul permanent al Senatului, în ședința de astăzi, 17 mai, a analizat solicitarea Comisiei \npentru  agricultură,  industrie  alimentară  și  dezvoltare  rurală  privind  prelungirea  la  60  de  zile  a \ntermenului  de  dezbatere  și  adoptare.  Este  vorba  de  Propunerea  legislativă  pentru  modificarea  și \ncompletarea Legii nr.17/2014 privind unele măsuri de reglementare a vânzării terenurilor agricole \nsituate în extravilan și de modificare a Legii nr.268/2001 privind privatizarea societăților ce dețin în \nadministrare  terenuri  proprietate  publică  și  privată  a  statului  cu  destinație  agricolă  și  înființarea \nAgenției Domeniilor Statului. (L107/2021) \nPotrivit art.93 alin.(4) din Regulamentul Senatului, „caracterul complex al legii se stabilește \nprin hotărârea plenului Senatului, la propunerea Biroului permanent.” \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în \ncadrul sesiunii de vot final. \n* \nLa punctul 8 al ordinii de zi avem aprobarea transmiterii către Camera Deputaţilor, ca primă \nCameră sesizată, a unei iniţiative legislative. \nÎn conformitate cu Hotărârea Biroului permanent de astăzi, 17 mai, pe baza avizului Comisiei \npentru  constituționalitate,  potrivit  prevederilor  art.35  alin.(1)  lit.e)  și  art.94  alin.(1)  lit.b)  din \nRegulamentul Senatului, se transmite către Camera Deputaților pentru dezbatere și adoptare, ca primă \nCameră sesizată, următoarea inițiativă legislativă: \n-  Propunerea  legislativă  privind  crearea  registrului  lucrătorilor  Securității  și  legăturilor  de \nrudenie  ale  persoanelor  care  ocupă  demnități  sau  funcții  publice  cu  aceștia  prin  completarea \nOrdonanței de urgență a Guvernului nr.24/2008 privind accesul la propriul dosar și deconspirarea \nSecurității. (b85/2021) \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot final. \n- 5 - \n   \nLa punctul 9 al ordinii de zi avem aprobarea transmiterii către Camera Deputaţilor, ca primă \nCameră sesizată, a unei iniţiative legislative. \nÎn conformitate cu Hotărârea Biroului permanent din 17 mai 2021, pe baza avizului Comisiei \npentru  constituționalitate,  potrivit  prevederilor  art.35  alin.(1)  lit.e)  și  art.94  alin.(1)  lit.b)  din \nRegulamentul Senatului, se transmite către Camera Deputaților pentru a dezbate și adopta, ca primă \nCameră sesizată, următoarea inițiativă legislativă: \n- Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.32/2021 pentru \ncompletarea art.6 din Legea nr.356/2003 privind înființarea, organizarea și funcționarea Institutului \nCultural Român. (L118/2021) \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot final. \n* \nLa punctul 10 al ordinii de zi avem Proiectul de lege privind acceptarea Convenţiei globale pentru \nrecunoaşterea calificărilor din învăţământul superior, adoptată la Paris la 25 noiembrie 2019. (L119/2021) \nRaportul comun al Comisiei pentru muncă, familie și protecție socială și Comisiei pentru \nînvățământ, tineret și sport este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDoamna senatoare Monica Anisie. \nVă rog, stimată doamnă. \n"
    },
    "9": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 11674,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12787,
        "text": " \nVă mulțumesc, doamna președintă. \nBună ziua, stimați colegi! \nProiectul de lege privind acceptarea Convenţiei globale pentru recunoaşterea calificărilor din \nînvăţământul superior, adoptată la Paris la 25 noiembrie 2019. (L119/2021) \nProiectul  de  lege  are  ca  obiect  de  reglementare  acceptarea  Convenției  globale  pentru \nrecunoașterea calificărilor din învățământul superior, adoptată la Paris la 25 noiembrie 2019, care are \nca scop stabilirea unor principii generale de recunoaștere pentru accesul la continuarea studiilor la care \nse adaugă referiri generale la recunoașterea în scopul accesului la piața forței de muncă. \nProiectul de act normativ include principii cu privire la drepturile și obligațiile solicitanților \npentru recunoașterea studiilor și a autorităților competente în recunoașterea studiilor, cât și obligația \ndezvoltării unor proceduri transparente, corecte și nediscriminatorii. \n- 6 - \n   \nÎn urma dezbaterilor, membrii celor două comisii au hotărât, cu unanimitate de voturi, să \nadopte raport comun de admitere, fără amendamente. \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12787,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 13569,
        "text": " \nVă mulțumesc. \nNu mai sunt intervenții. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 11 al ordinii de zi avem Proiectul de lege privind stabilirea măsurilor de protecție \nsocială pentru consumatorul vulnerabil de energie. (L85/2021) \nRaportul  comun  al  Comisiei  economice,  industrii  și  servicii  și  Comisiei  pentru  energie, \ninfrastructură energetică și resurse minerale este de admitere, cu amendamente admise și amendamente \nrespinse, a proiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nDomnul vicepreședinte Radu Oprea. \nVă rog. \nÎncepem dezbaterile. \n"
    },
    "11": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 13569,
        "end_text": "",
        "end_index": 13569,
        "text": ""
    },
    "12": {
        "start_text": "",
        "start_index": 13569,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 17855,
        "text": "Domnul Ștefan-Radu Oprea: \nMulțumesc, doamnă președintă. \nAstăzi,  prima  știre  pe  care  am  citit-o  a  fost  că  va  crește  prețul  gazelor  cu  25%  pentru \nconsumatorii care nu s-au înscris la un furnizor.  \nAceasta este realitatea pe care o trăim astăzi, scumpiri ale facturilor de energie electrică, \nscumpiri ale facturilor de gaze, creșterea prețului la lemn pentru cei care se încălzesc cu lemne. Este \nnevoie de această Lege a consumatorului vulnerabil pe care ați promis-o de foarte multă vreme. Îmi \naduc aminte de audierile ministrului Popescu, care, în 2019, spunea că va fi primul lucru pe care îl va \nface. A trecut un an și jumătate și ați venit cu o lege care este departe de a fi bună, cu tot efortul pe \ncare l-am făcut în comisiile reunite, economică și energie, de a îmbunătăți această lege. \nDe ce spun acest lucru? Pentru că are termen de punere în aplicare 1 septembrie 2022, ceea \nce înseamnă că anul acesta cei care sunt într-adevăr în situația de a fi consumatori vulnerabili nu \nsunt acoperiți. \n- 7 - \n   \nDe asemenea, este o lege extrem de puțin ambițioasă. Ministerul Muncii și-a propus să îi \nsprijine pe cei care sunt deja astăzi în plată, adică 427 000 de locuințe din cele 7,2 milioane de locuințe \nînregistrate la nivelul țării, ceea ce înseamnă aproximativ 6%, fără a înțelege ce înseamnă definiția \nconsumatorului vulnerabil în accepțiunea europeană și fără a înțelege ce înseamnă sărăcie energetică. \nȘi vă dau câteva date. ANRE vorbește despre 2 milioane de români care trăiesc cu mai puțin de \n55 de kilowați pe lună, ceea ce este extrem de puțin. Deci sunt 2 milioane de români care ar trebui să \nfie protejați de această lege. \nDe asemenea, INS-ul vorbește despre ponderea ridicată a cheltuielilor energetice în venituri, \n16.9%. Faceți dumneavoastră socoteala din total populație și veți vedea câți români ar fi trebuit să fie \nprotejați de această Lege a consumatorului vulnerabil. \nDe asemenea, există o imensă discrepanță în interiorul legii între valorile de referință. Și, \natenție, valoare de referință înseamnă valoare maximală. Nu vă raportați… ca și cum toți cei care sunt \nîn situație vulnerabilă ar primi această sumă. Ea este între 10% și această valoare maximală, undeva, \nîntr-o zonă, care nu este deloc definită și nu se știe în ce fel vor fi protejați acești români, care au \nnevoie de sprijin din partea statului român. Pentru că formula magică este mai pitită și mai secretă \ndecât cea de la Coca-Cola –  nu se știe – , va fi stabilită prin norme legislative. \nDe ce nu este în lege? De ce nu este clară pentru toată lumea, acum? Este o întrebare la care nu \nam primit răspuns în comisie, pentru că Ministerul Muncii, de fapt, nu știe. Nu se știe exact care va fi \nbugetul. Și vă aduc aminte că primul lucru pe care l-ați făcut, cei de la PNL, a fost acela de  a elimina \nacea taxă de 2% pe cifra de afaceri a companiilor din energie care constituia deja sursa și resursa \nfinanciară pentru a putea avea o lege a consumatorului vulnerabil bună. \nEste exact acel tip de lege pe care premierul Florin Cîțu îl critica neîncetat, că nu are sursă de \nfinanțare. Este din bugetul de stat. E, de data asta, se pare că se poate! \nAmendamentele propuse de PSD referitoare la discrepanța despre care vă vorbeam dintre \nponderea pe care o are această valoare maximală pentru consumatorul de energie electrică sau pentru \nconsumatorul de energie termică, adică în jurul valorii de 40 – 50% dintr-o factură lunară… Pentru cei \ncare se încălzesc cu lemne avea o pondere de 8 – 10%. Și vă aduc aminte că 66% dintre locuințele din \nRomânia sunt încălzite cu lemne. \nPentru a repara această inegalitate am propus un amendament, astfel încât să avem aceeași \nproporție și să mărim valoarea de referință la 320 de lei. A fost respins. \nPentru că totuși 427 000 de locuințe, familiile românilor care sunt în această situație grea, vor \nputea fi acoperite de această lege, vom vota pentru. Dar este o lege care nu este echitabilă. Nu face \ndreptate și nu protejează pe români. Așa cum v-am spus mai devreme, sunt milioane de români în \n- 8 - \n   \nsărăcie energetică. Ar trebui să fiți mai deschiși la amendamentele pe care le-am propus și sper ca la \nCamera Deputaților să reușim să refacem în bine, împreună, această lege. \nVă  mulțumesc. \n"
    },
    "13": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 17855,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 17955,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Bumb. \nVă rog, domnule senator. \n"
    },
    "14": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 17955,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 20644,
        "text": " \nDoamna președinte, \nStimați colegi, \nCred că memoria unor colegi este destul de scurtă și vreau să le reamintesc, pentru că eram \ncolegi în Camera Deputaților, că în cursul anului 2018 s-a dat Legea de aprobare a Ordonanței nr.64 \nprin care se liberaliza piața gazelor și piața energiei electrice, deși exista un memorandum prin care se \nputea amâna până în 2021. Nu aceasta este problema. Sunt mulți care acum plâng pe umărul celor \nnăpăstuiți de creșterea prețului gazelor, deși nu pot să mai crească nici Guvernul, nici ANRE-ul prețul \ngazelor, pentru că este o piață liberă. Și știți bine s-a liberalizat piața gazelor anul trecut, de la 1 ianuarie s-a \nliberalizat și piața energiei electrice. Nu se mai poate umbla la prețuri, prețurile sunt reglete de piață. Doar \nANRE-ul are pârghiile pentru ca piața să fie concurențială. \nProblema este că această lege trebuia dată din 2018, pentru că peste noapte… Și onor colegilor \nde la PSD vreau să le reamintesc că de la sfârșitul lunii mai până în 1 iunie, în 2 zile, prețul gazelor la \nproducător a crescut cu 23%, exact când s-a dat Legea de aprobare a Ordonanței nr.64. Nu i-am văzut \ndeloc să plângă pe umărul celor năpăstuiți care plăteau mai mult. Și atunci cred că erau tot la fel de \nmulți năpăstuiți și tot la fel de mulți oameni cu probleme în plata facturilor. \nDe aceea, cred că această lege trebuie dată, trebuie să fie dată pe criterii corecte. Aceste criterii \nau fost stabilite de către Ministerul Muncii, nu de către Ministerul Energiei. Ministerul Energiei, având \nîn vedere că piața este liberă, nu mai are nicio pârghie. Singurii care au pârghie de control asupra pieței \nsunt cei de la ANRE. \nÎntr-adevăr, prețurile și cuantumul bonificațiilor pentru cei care își plătesc facturile ar trebui să \nfie proporționale, indiferent de tipul de combustibil, fie că sunt combustibili gazoși, lichizi sau solizi, \npentru  că  aici,  într-adevăr,  sunt  discrepanțe  și  cred  că  orice  lege  care  este  dată  poate  să  fie \nperfecționată. Dar inexistența acestei legi duce la haos. Și, într-adevăr, nu iarna următoare, pentru că \nlegislație este, legislația este încă în vigoare și, și în această iarnă își vor primi oamenii subvențiile \nexact cum le-au primit și anul trecut. Dar prin această lege se îmbunătățesc condițiile de acordare, \n- 9 - \n   \ncrește cuantumul, și toate cuantumurile, indiferent de tipul de combustibil, crește cuantumul suportat \nde către stat, ajutorul de stat, și oamenii vor beneficia de reduceri la facturile de gaz, curent, cărbune, \npăcură, indiferent de tipul combustibilului pe care-l folosesc pentru încălzirea locuinței și pentru \nprepararea hranei. \nMulțumesc. \n"
    },
    "15": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 20644,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 20754,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senatoare Silvia Dinică. \nVă rog. \n"
    },
    "16": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 20754,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 25080,
        "text": " \nMulțumesc frumos. \nDoamna președinte de ședință, \nStimați colegi, \nAstăzi, în sfârșit, avem o lege a consumatorului vulnerabil. Este o lege pe care o așteptăm de 8 \nani de zile. Și încă din mandatul trecut pe mine m-a preocupat acest subiect: definirea consumatorului \nvulnerabil, sărăcia energetică, locuințele fără electricitate. \nAm făcut interpelări, m-am dus către ANRE, m-am dus către Ministerul Muncii, pentru că, da, \nacele  venituri  suplimentare  obținute  din  impozitele  rezultate  odată  cu  liberalizarea  pieței  gazelor \ntrebuiau să se ducă către consumatorul vulnerabil. Acest consumator trebuia de mult identificat. Este \nadevărat. N-o să mai menționez ce coaliție de guvernare lua aceste decizii atunci, pentru că cred că ar \nfi cazul să ne uităm la partea plină a paharului și să vedem că avem o lege, o lege pe care s-a lucrat \nzeci de ore în comisie, un nou exemplu că se poate lucra în Parlament și că Parlamentul, prin comisiile \nde specialitate, Comisia economică și Comisia pentru energie, infrastructură și resurse minerale, a \nputut să-și aducă aportul asupra unei legi al cărei inițiator este Ministerul Muncii și care Minister al \nMuncii, cu competențele pe care le are, a trimis către Parlament acest proiect de lege. \nPrin urmare, acum avem un proiect de lege care identifică consumatorul vulnerabil și unde \naceste criterii principale sunt cele legate de venit și de starea de sănătate. Ceea ce am reușit să facem în \ncomisiile de specialitate – și zic eu că sunt lucruri foarte bune – este faptul că am crescut valoarea de \nreferință pentru combustibilii solizi, și în acest moment această valoare de referință este fixată la 160 \nde  lei  pe  lună.  De  asemenea,  se  interzice  deconectarea  tuturor  categoriilor  de  consumatori \nvulnerabili… și consiliere și informare transparentă și accesibilă a populației cu privire la sursele de \nenergie, costuri și proceduri de acces la acestea, pentru că consumatorul vulnerabil este doar parte din \naceastă  poveste  a  sărăciei  energetice,  sărăcie  energetică  care  și  la  nivelul  Uniunii  Europene  se \n- 10 - \n   \nmanifestă pentru milioane de consumatori. Și, de fapt, scopul acestui proiect este să fie un prim pas din \naceastă  poveste,  care,  de  fapt,  îi  ajută  pe  cetățenii  României  să  iasă  din  această  condiție  de \nvulnerabilitate și să își poată suporta plata acestor facturi. \nDe asemenea, ceea ce s-a mai realizat, zic eu, important, în comisiile reunite a fost faptul că am \nsimplificat foarte mult această procedură, adică, cerem foarte puține hârtii, astfel încât cei care solicită \nacest drept de acordare a acestui ajutor de încălzire să nu se ducă cu un dosar cu zeci de hârtii, ci cu \nfoarte  puține  hârtii,  restul  informațiilor  pe  care  autoritățile  locale  le  pot  accesa  să  se  facă  prin \nintermediul anchetei sociale sau prin intermediul altor autorități ale statului, adică, dacă statul are o \ninformație despre tine, ca cetățean, să o obțină și să nu te mai pună pe tine pe drumuri să mai duci încă \nniște hârtii. Deci, repet, avem simplificarea acordării acestui drept. \nDe asemenea, tot pentru că ne uităm către viitor și către a construi această poveste a combaterii \nsărăciei  energetice,  avem  o  bază  de  date  în  care  ne  putem  uita  la  evoluția  acestor  consumatori \nvulnerabili, să vedem în perspectivă cum îi putem ajuta, o bază de date pe care Ministerul Muncii și \nProtecției Sociale o va avea. \nȘi aș mai spune ceva: se lasă dreptul autorităților publice locale de a-i ajuta pe acești oameni și \ncătre alte direcții, pentru că, până la urmă, vorbim de eficiența energetică a clădirilor. Această factură \npentru încălzire depinde de mult de gradul de izolare termică a clădirii. Primăriile vor putea să inițieze \npentru acești consumatori vulnerabili, vor putea să inițieze programe, astfel încât aceste locuințe pe \ncare aceștia le au să poată beneficia de astfel de programe. \nDe asemenea, autoritățile administrației publice locale pot acorda din bugetele proprii ajutor \npentru încălzire și altor familii, altele decât cele încadrate în categoria acestor consumatori vulnerabili. \nGrupul senatorilor USR PLUS va vota pentru proiectul de lege, proiect de lege care are un \nraport de admitere, cu amendamente admise. \nMulțumesc. (Aplauze.) \n"
    },
    "17": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 25080,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 25211,
        "text": " \nMulțumesc, doamna senatoare. \nDin partea Grupului parlamentar UDMR, domnul Antal István-Loránt. \nVă rog. \n"
    },
    "18": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 25211,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30321,
        "text": " \nVă mulțumesc mult, doamna președinte. \nStimați colegi, \nColegii mei din partea arcului guvernamental au spus multe despre această lege extrem de \nimportantă. Au evidențiat multe detalii importante. Nu aș vrea să fiu redundant, dar trebuie să repet și \n- 11 - \n   \neu ideea doamnei președinte Dinică, cred că este extrem de important ca noi, parlamentarii, sau cel \npuțin ca instituție la nivel de Parlament, să nu uităm că nicio lege nu este perfectă. Întotdeauna trebuie \nsă plecăm de la această premisă că nicio lege nu este perfectă, dar rolul extrem de important al \nParlamentului este ca să îmbunătățească aceste legi. \nLegea consumatorului vulnerabil, definirea consumatorului vulnerabil este o definire… un \nproiect de lege extrem de mult așteptat. De foarte mulți ani se discută despre definirea consumatorului \nvulnerabil, dar din motive, cel puțin pentru mine, necunoscute, în anii precedenți nu s-a făcut definirea \nconsumatorului vulnerabil. Uite că a venit Ministerul Muncii cu acest proiect de lege, cu această \ninițiativă, a venit în Parlament și, da, cum a spus și colega mea, doamna senator Silvia Dinică, am dat \ndovadă de un Parlament care vrea, într-adevăr, o colaborare cu Guvernul și, să spun așa, ne-am pus \numerii la îmbunătățirea acestei legi care, încă o dată, nu este una perfectă. \nDar, înainte să detaliez din acest proiect de lege, permiteți-mi, stimați colegi din opoziție, să vă \naduc aminte că exista o ordonanță de urgență, numită 114/2018. Pe baza acelei ordonanțe de urgență \ncred că, cu foarte mare curaj, putem să definim că toată populația era în categoria de consumatori \nvulnerabili, deoarece și cei care aveau piscine, și cei care, într-adevăr, aveau nevoie de un ajutor la \nîncălzire au primit energia electrică și și gazele naturale sub prețul pieței, în multe cazuri chiar sub \nprețul producției, adică populația a putut să cumpere la preț extrem de redus energia electrică și \ngazele naturale. \nEste adevărat că din 1 ianuarie 2021 s-a liberalizat piața energiei electrice, gazele naturale deja \nde anul trecut și, cum a spus și colegul meu Bumb, trebuia să avem deja Legea consumatorului \nvulnerabil, trebuia, înainte de liberalizare, să tranșăm această problemă. Uite că am tranșat-o acum, \nmai bine de 30 de zile comisiile reunite am stat pe acest proiect de lege și am vrut să îmbunătățim, am \nvrut să venim în fața dumneavoastră cu niște criterii foarte bine definite și am vrut să venim în fața \ndumneavoastră cu o lege tranșată, cu o lege foarte clară din toate punctele de vedere. \nColegul meu din opoziție a spus că nu prea este definit consumatorul vulnerabil. Păi, permiteți-mi \nsă vă citesc totuși din textul legii: „Consumatorul vulnerabil – o persoană singură/familie care, din motive \nde sănătate, venituri insuficiente sau izolare față de sursele de energie, necesită protecție socială și \nservicii suplimentare pentru a-și asigura cel puțin nevoile energetice minimale.” \nAcest proiect de lege vorbește foarte clar și despre ajutoare financiare, despre care s-a discutat, \nunde sunt foarte bine definite aceste valori: în cazul energiei electrice – de 500 de lei pe lună, în cazul \ngazelor naturale – de 250 de lei pe lună, iar în cazul lemnului de foc de încălzire, inițial în proiectul de \nlege se vorbea despre o valoare de 80 de lei și, conform amendamentului însușit de comisiile reunite, \nam mărit la 160 de lei, de RON, pe lună. \n- 12 - \n   \nȘi haideți să mergem un pic mai aplicat totuși, ca să înțelegeți cu exactitate despre ce valori \nvorbim. În cazul gazului natural, unde s-au prevăzut 250 de lei pe lună, asta înseamnă, undeva, 1 666 \nkWh/lună. În cazul energiei electrice, unde vorbim despre 500 de lei pe lună, aici vorbim, aproximativ, \nde 770 kWh. Am mărit de la 80 de lei la 160 de lei în cazul lemnului de foc – acolo vorbim, undeva, de \n1 850 kWh. Dar, atenție foarte mare, nu ne raportăm la consumul de energie electrică strict pentru \niluminat, ci vorbim despre consum de energie electrică pentru încălzire. Și, atenție, stimați colegi, \nvorbim despre consumatori vulnerabili, unde de obicei condițiile de locuit, condițiile de trai sunt \nreduse, sunt multe probleme și din punct de vedere al eficienței energetice. \nStimați colegi, \nCred că această lege a fost creată într-un mod de gândire integrată. Și spun „integrată” deoarece \nnoi, prin comisiile reunite, am vrut să nu ne raportăm numai la un simplu ajutor de încălzire pe lună, ci \nam vrut să gândim mai departe și să lăsăm loc, prin această lege, prin amendamente, ca pe viitor să \nputem introduce acest consumator vulnerabil și în programe specifice din punct de vedere al eficienței \nenergetice. Legea este acum aici, la noi, astăzi trebuie să votăm, deci nu este un ceva despre care \nipotetic vom vorbi, ci aveți tot dreptul să votați acest proiect de lege. Și cred că este un început bun în \nceea ce privește definirea și integrarea consumatorului vulnerabil într-o gândire – cu riscul să fiu \nredundant – integrată. \nVă mulțumesc mult pentru atenție și, bineînțeles, Grupul UDMR va vota acest proiect de lege. \nVă mulțumesc mult. \n"
    },
    "19": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30321,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 30711,
        "text": " \nLa punctul 12 al ordinii… mulțumesc. \nAm încheiat aici dezbaterile. \n(Intervenție neinteligibilă din sală.) \nNu am primit o solicitare. \nDupă cum am spus încă de la început, avem liste care vin la secretarii de ședință… \nOK, am înțeles. Am înțeles, nu v-ați înscris pe listă, OK. \nO rog pe doamna senatoare de la Grupul parlamentar AUR. \nVă rog, doamna senatoare. \n"
    },
    "20": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 30711,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 32159,
        "text": " \nMulțumesc, doamna președinte. \nBună ziua, stimați colegi! \n- 13 - \n   \nGrupul parlamentar AUR se va abține de la votarea acestei legi, deși eu personal știu cât s-a \nmuncit la această lege. Este o lege, în mare parte, bună, dar puteam să fi judecat mai mult, puteam să \nnu mergem chiar așa pe repede înainte, pentru că sunt unele chestiuni practice. \nSumele acelea de 800 de lei pe membru de familie sau 1 400 pe o persoană singură, mie mi se \npare foarte puțin. Dacă omul are o casă puțin mai mare, o să trebuiască să plătească jumate din pensie \nsau jumătate din salariu pe gaze. Una. \nA doua chestiune este discrepanța de plată pentru gaze și pentru lemne. Mi-ar fi plăcut să treacă \namendamentul colegilor de la PSD și să dăm și pentru lemne mai mulți bani. La comisie s-a spus că se \ndorește chiar stimularea celor… să se folosească mai mult gaze naturale. Să știți că mama mea stă la \nțară, în comuna Carcaliu, din județul Tulcea, și chiar vrea gaze naturale. De unde să le ia? Asta este \nproblema! Iar costul lemnului nu-l stabilim noi de aici, ci îl stabilește ăla cu căruța de la sat. Și să știți \ncă i-a căsăpit pe oameni de bani. Deci așa se pune problema. \nDeci o să ne abținem, Grupul parlamentar AUR. \nAveți dreptate și dumneavoastră, eu la comisie am votat pentru. Acum eu cred că nu trebuia să \nne grăbim. Așteptăm de opt ani legea, puteam să mai așteptăm măcar o ședință, să mai discutăm. \nVă mulțumesc. \n"
    },
    "21": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 32159,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 32264,
        "text": " \nMulțumesc, doamna senatoare. \nDau cuvântul doamnei senatoare Șoșoacă. \nVă rog. \n"
    },
    "22": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 32264,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 34127,
        "text": " \nMulțumesc. \nAm ascultat despre povestea expusă de doamna senator de la USR PLUS. Pentru poporul \nromân nu este o poveste. Dacă vreți într-adevăr să ajutați poporul român și cetățeanul vulnerabil, \nîntrebați-i pe cei care trăiesc într-o sărăcie lucie de ce au nevoie și cum puteți să-i ajutați, nu în felul \nacesta. Nu știu dacă știți, apropo de responsabilizarea celor din administrația publică locală, faptul că \nacești primari condiționează acordarea ajutorului, de orice fel, persoanelor vulnerabile de acordarea \nvotului la alegeri sau de efectuarea unor anumite acte, mă rog, munci prin gospodăriile acestora. \nPersoanele vulnerabile au, într-adevăr, nevoie de o lege, dar care să se poată aplica poporului român. \nNu știți ce este în interiorul poporului român. Cred că o mare parte dintre dumneavoastră nu aveți \ncurajul să vă duceți la țară, să vedeți în ce hal trăiește lumea acolo și care sunt condițiile și cum ați \nputea să-i ajutați. \n- 14 - \n   \nCând v-am menționat, apropo de sectorul energetic, de acea invenție a domnului Iulian Horneț, \nvă spun că ne-ar ajuta pe toți, nu numai pe cei de la oraș, săraci, ci mai ales pe cei de la țară, însă ar \ntrebui să se renunțe la acele găști de interese care fac acele afaceri cu gropile de gunoi, de unde își iau \nfoarte  multe  milioane  de  euro  pe  calea  Uniunii  Europene.  Pentru  că  invenția  domnului  Horneț \nfolosește atât cărbunele, ceea ce ar da de muncă mineritului în România, precum și gunoiul pe care noi \nîl transformăm în munți de gunoaie. Indiferent cât credeți dumneavoastră că e biologic acoperit, nu \neste. Mirosul pestilențial este cumplit, nu puteți să stați în acea zonă. Deci dacă vreți ajutoare, duceți-vă \nla oamenii săraci, discutați cu ei și o să vedeți că ajutoarele lor nu sunt luate de ei, ci de primari și \nde consilieri. \nMulțumesc. \n"
    },
    "23": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 34127,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 34793,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 12 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.30/2021 privind unele măsuri fiscale. (L116/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a \nproiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDomnule senator Neagu, vă rog. \n"
    },
    "24": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 34793,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 35449,
        "text": " \nVă mulțumesc, doamna președintă. \nProiectul ăsta de lege vine și reglementează procedurile de aplicare a unor dispoziții privind \ncheltuielile cu educația timpurie. Întrucât termenul de declarare a impozitului pe profit pentru perioada \nianuarie – martie 2021 este până în data de 25 aprilie 2021, iar o parte din cheltuieli pot fi scăzute fie \ndin  impozitul  pe  salarii,  fie  din  TVA  datorat,  fie  din  accize,  era  necesară,  automat,  această \nreglementare. \nComisia de buget, finanțe a votat în unanimitate. \nGrupul Partidului Național Liberal, senatorii PNL sunt pentru acest proiect de lege. \n- 15 - \n   \nVă mulțumesc. \n"
    },
    "25": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 35449,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 36226,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 13 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.31/2021 privind derogarea de la prevederile art.47 alin.(6) din Legea nr.500/2002 privind finanţele \npublice. (L117/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru muncă, familie și protecție socială este de admitere a proiectului de lege pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDau cuvântul domnului senator Irineu Darău. \n"
    },
    "26": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 36226,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 36976,
        "text": " \nMulțumesc, doamnă președintă. \nPrin acest proiect de lege se instituie o derogare privind finanțele publice, de care era nevoie \npentru  acordarea  unui  sprijin  pentru  139  de  comunități  marginalizate,  să  acceseze  fonduri \nnerambursabile în cadrul POR – Programului Operațional Regional. De ce s-a făcut această derogare? \nPentru ca Ministerul Muncii să poată elabora documentația tehnică din bugetul propriu, urmând să le \ntransmită  către  UAT-uri  cu  titlu  gratuit.  Scopul  acestui  proiect  pentru  cele  139  de  comunități \nmarginalizate este înființarea unor centre de zi, în valoare totală de 21 de milioane de euro. \nGrupul USR PLUS va vota pentru raportul de admitere al acestei legi. \nMulțumesc. \n"
    },
    "27": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 36976,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 37617,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 14 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii educației naționale nr.1/2011. (L130/2021) \n- 16 - \n   \nRaportul  Comisiei  pentru  învățământ,  tineret  și  sport  este  de  admitere,  cu  amendamente \nadmise, a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este primă Cameră sesizată. \nVă rog, doamna senator. \n"
    },
    "28": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 37617,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 39102,
        "text": " \nMulțumesc, doamna președintă. \nAceastă inițiativă legislativă vine să modifice Legea nr.1, lege organică, și în mod normal ni se \npărea potrivit întâi să fie dezbătută la Camera Deputaților și apoi la noi, la Senat, pentru că noi suntem \nCameră decizională. Cu toate acestea, senatorii Partidului Social Democrat vor vota această inițiativă \nlegislativă, care vine să reglementeze suspendarea raporturilor de muncă pentru personalul didactic în \ncazul săvârșirii unor fapte contra libertății și integrității sexuale. \nLa nivelul comisiei vreau să spun că au fost dezbateri foarte intense și le mulțumesc tuturor \ncolegilor, de la toate partidele, pentru că împreună am reușit să nu transformăm Legea nr.1 în Cod \npenal. Erau amendamente depuse în sensul în care, dacă un cadru didactic intra în sala de clasă sau în \ninstituția de învățământ fără mască sau o purta necorespunzător, risca să i se suspende contractul de \nmuncă pe o perioadă destul de lungă de timp. \nEste  o  măsură  bine-venită  în  sistemul  de  învățământ  din  preuniversitar,  dar  și  din  cel \nuniversitar, pentru că se poate suspenda contractul individual de muncă de către conducerea unității de \nînvățământ, astfel încât răul se poate elimina imediat atunci când acesta se află printre elevi sau printre \ndascăli. Se elimină astfel procedurile anevoioase și posibilele termene de judecată în instanță lungi, \ncare sunt evitate prin această modificare legislativă. \nMulțumesc frumos. \n"
    },
    "29": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 39102,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39218,
        "text": " \nMulțumesc, doamna senatoare. \nDau cuvântul doamnei vicepreședinte Alina Gorghiu. \nVă rog. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39218,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 41302,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nDați-mi voie să mă adresez dumneavoastră astăzi în calitate de inițiator al acestui proiect, poate \nunul din cele mai importante proiecte pe care le-am inițiat de când sunt parlamentar, și am să vă explic \n- 17 - \n   \nde ce. Pentru că acest proiect legislativ a venit ca urmare a unor evenimente tragice, pe care le tot \nauzim în spațiul public. \nȘi vă dau doar câteva exemple: cazul profesorului de educație fizică de la Școala „Spectrum” \ndin București care a agresat sexual o elevă de clasa a III-a și a rămas la catedră, cazul profesorului \ndintr-o comună din Tulcea care a întreținut relații sexuale cu trei eleve minore și nimeni nu și-a pus \nproblema că ar trebui să nu mai predea la aceeași catedră și multe alte sute de cazuri, care, din păcate, \nn-au sensibilizat de-a lungul vremii Legislativul românesc. Și-atunci, acei profesori care abuzau – \nașa-ziși profesori –, care abuzau de elevii lor rămâneau în continuare, bine mersi, la catedră, \nprivindu-și în ochi victima. \nDin păcate, și astăzi, la momentul la care vorbim, legislația este lacunară și, da, dați-mi voie să \nvă  spun  că  mulțumesc  Comisiei  de  educație,  tuturor  parlamentarilor  din  această  comisie,  pentru \namendamentele pe care le-au făcut la inițiativă, astfel încât să ajungem la o formă corectă. Inițiativa se \ndezbate  în  Senat  după  un  ping-pong  între  Senat  și  Camera  Deputaților,  pentru  că  în  realitate \nmodificările țin de aspecte penale, nu de fondul Legii educației. De aceea suntem primă Cameră \nsesizată, și nu Camera Deputaților. \nCe presupune acest proiect? Presupune ceva simplu, care există deja pentru alte profesii, și \nanume instituie niște cazuri de suspendare a contractului de muncă. O dată, la inițiativa conducătorului \nunității  sau instituției de învățământ, dacă față de o persoană angajată se pune în mișcare acțiunea \npenală pentru săvârșirea unor fapte de violență sau de natură sexuală… \nDoamna președintă, o să vă rog să faceți liniște în sală, ca să putem să ne exprimăm. \n"
    },
    "31": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 41302,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41344,
        "text": " \nStimați colegi… \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41344,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 41422,
        "text": " \nPăcat, că este un subiect atât de important. \n"
    },
    "33": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 41422,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41514,
        "text": " \nHaideți să facem liniște, să-i ascultăm pe vorbitori. \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41514,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43424,
        "text": " \nVă mulțumesc, doamna președintă. \nUn al doilea caz de suspendare, care este de drept, în cazul în care o persoană angajată într-o \ninstituție de învățământ este trimisă în judecată pentru faptele menționate, până la rămânerea definitivă \na hotărârii judecătorești și, evident, tot de drept, cazul în care s-au luat măsuri preventive gen reținerea, \n- 18 - \n   \narestul la domiciliu, arestarea preventivă, controlul judiciar sau controlul judiciar pe cauțiune, dacă în \nsarcina acestuia sunt stabilite obligații care împiedică exercitarea raportului de serviciu. \nVă puteți întreba unii dintre dumneavoastră, așa cum corect s-au întrebat și colegii noștri din \nComisia de educație, ce se întâmplă în cazul în care persoana care a suportat această măsură de \nsuspendare  urmează  să  fie  achitată  prin  hotărâre  definitivă.  Am  introdus  și  acest  caz,  această \nprevedere:  își  reia  activitatea  și  i  se  plătesc,  în  temeiul  normelor  și  principiilor  contractuale, \ndespăgubirile egale cu salariul și celelalte drepturi de care a fost lipsit pe perioada suspendării contractului. \nCa atare, stimați colegi, dați-mi voie să vă spun că eu împreună cu colegii senatori din Grupul \nPNL respectăm profesia de dascăl, dar cred că aceste lacune legislative care permit anumitor persoane \ncu genul acesta de comportament infracțional să fie profesori nu trebuie lăsate așa în legislație. Sunt și \neu, ca și dumneavoastră, mamă a doi copii și vă spun sincer că agresorii elevilor nu au cum să-și \ncontinue activitatea la catedră. \nVă mulțumesc încă o dată, doamna președinte al Comisiei de educație, Monica Anisie, stimați \ncolegi din Comisia de educație, pentru deschiderea și aportul în îmbunătățirea proiectului și vă rog să \nsusțineți acest proiect pe toți cei care sunteți alături de un proces educațional în România mult mai \nsănătos și curat. \nMulțumesc. (Aplauze.) \n"
    },
    "35": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43424,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 43547,
        "text": " \nMulțumesc, doamna vicepreședintă. \n* \nAvem o intervenție pe procedură. \nVă rog, domnule senator. \n"
    },
    "36": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 43547,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43779,
        "text": " \nMulțumesc, doamna președinte. \nDat fiind că este ora 17.00, aș vrea să fac propunerea să continuăm dezbaterile până când \nparcurgem inclusiv punctul 16 de pe ordinea de zi, deci și 15, și 16. \nMulțumesc. \n"
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43779,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 44158,
        "text": " \nBun. Supun la vot propunerea domnului senator, liderul Grupului USR PLUS. \nCine este pentru? \nMulțumesc. \nÎmpotrivă? Doi împotrivă. \nAbțineri? \n- 19 - \n   \nCu majoritate de voturi, propunerea de a continua dezbaterile a fost aprobată. \n* \nRevenim la punctul 14 al ordinii de zi și dau cuvântul domnului senator Ștefan Pălărie. \nVă rog, domnule senator. \n"
    },
    "38": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 44158,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46011,
        "text": " \nMulțumesc, doamna președintă. \nMulțumesc colegilor. \nL130/2021 are ca scop să rezolve o situație foarte sensibilă, și anume situația în care un \nprofesor acuzat de orice formă de abuz asupra elevului său continuă să meargă la catedră și să se \nreîntâlnească cu elevul victimă sau cu alte potențiale victime. Pe scurt, datorită acestei legi împiedicăm \nprin lege contactul dintre persoana împotriva căreia s-a pus în mișcare acțiunea penală și victima sa, \nprin suspendarea de drept, respectiv la inițiativa unității de învățământ a contractului de muncă al \ncadrului didactic sau al angajatului cadru didactic auxiliar. \nGrupul USR PLUS din Senat a decis să susțină această inițiativă legislativă, pentru că elevii au \ntot dreptul să fie protejați, chiar dacă această lege sau inițiativă era sau nu era în programul de \nguvernare. Este o lege bună. Asta pentru că, până în prezent, Codul muncii era insuficient pentru \nprotejarea interesului superior al copilului și am văzut cu toții în spațiul public cum agresorii continuă \nsă vină la catedră sau în școală, deși sunt acuzați de abuzuri împotriva celor care le sunt încredințați \npentru a-i crește. \nÎncrederea părinților într-un sistem educațional care permite prezența agresorului zilnic în fața \nvictimei slăbește în fiecare zi în care acest lucru este posibil, or noi suntem aici, în Parlament, tocmai \npentru a repara această încredere în sistemul educațional și în oamenii care îi educă pe cei mici. \nPărinții își protejează copiii, iar în absența lor, în timpul orelor de curs, profesorii sunt cei care trebuie \nsă-i protejeze, să-i învețe și să-i îndrume. Oricine face altceva, nu are ce căuta la catedră. \nÎncurajăm și noi votul pentru. Am avut voturi în unanimitate pentru susținerea acestei legi și \ninvităm toți colegii din plen să facă același lucru. \nMulțumim. \n"
    },
    "39": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46011,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 46121,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senatoare Rodica Boancă. \nVă rog. \n"
    },
    "40": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 46121,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47253,
        "text": " \nVă mulțumesc, doamna președintă. \n- 20 - \n   \nStimați colegi, \nÎnvățământul național, fiind de interes național, așa cum îi spune titulatura, trebuie să fie în \nprimul  rând  transpartinic.  Apreciem  această  inițiativă  care  vine  pentru  a  reglementa  anumite \ndisfuncționalități în ceea ce privește pedepsirea celor care fac fapte prin care este pusă în pericol viața \ncopiilor. De altfel, știm că în România vidul legislativ este o stare de fapt. \nÎn calitate de cadru didactic, susțin acest demers, atât eu personal, cât și Alianța pentru \nUnirea Românilor. \nEste totuși de menționat faptul că poate ne așezăm încă o dată la masa discuțiilor, așa cum am \nfăcut în Comisia de învățământ, pentru a reglementa aceste aspecte în Codul muncii referitor la toate \ncelelalte categorii socioprofesionale, pentru că nu ar trebui, în aceste situații, să existe niciun fel de \ndiscriminare, nici pozitivă, nici negativă. \nAUR va vota pentru această inițiativă, repet, cu speranța că vom extrapola ideea și vom ajunge \nsă finalizăm, și să reglementăm, și să coordonăm Codul penal și Codul muncii. \nVă mulțumesc. \n"
    },
    "41": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47253,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 47974,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 15 al ordinii de zi avem Propunerea legislativă pentru completarea Legii nr.55/2020 \nprivind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. (L154/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise și un amendament respins, a propunerii legislative. \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Ștefan Pălărie. \nVă rog. \n"
    },
    "42": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 47974,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49749,
        "text": " \nMulțumesc. \nInițiativa  legislativă  L154/2021  a  USR  PLUS  prevede  o  zi  liberă  în  ziua  vaccinării  și  a \nrapelului pentru toți angajații care doresc să se imunizeze anti-COVID. De asemenea, inițiativa susține \npărinții în a-și însoți copiii în ziua în care aceștia trebuie să se vaccineze, iar în momentul în care \n- 21 - \n   \nmăsurile reglementate de către Ministerul Sănătății o să indice vaccinare și pentru copii, părinții să-și \npoată exercita acest sprijin și însoțirea lor. Odată cu adoptarea acestui proiect, angajatorii vor avea și \ncadrul care să le permită să poată să își ia această zi liberă. \nInițiativa legislativă a fost votată în unanimitate în Comisia de muncă, familie și protecție \nsocială, are avize pozitive de la Consiliul Legislativ și Consiliul Economic și Social, a avut loc ca \nurmare a consultării patronatelor și cei care reprezintă astăzi angajatorii au fost de acord că o zi \nsusținută pentru vaccinare este un efort mic față de un potențial risc de 15 zile de spitalizare sau de \nconcediu medical al angajaților. Și să nu mai vorbim de punerea sub riscul mortalității a vieții sau a \nsănătății angajaților lor. \nDin acest motiv, la finalul ședinței Comisiei de muncă, când am obținut, în unanimitate, raport \nde admitere, susținem aceeași inițiativă legislativă și în plenul Senatului și considerăm că în momentul \nde față, având în vedere că singura strategie de luptă împotriva COVID este vaccinarea, avem nevoie \nsă facem tot ce ține de Parlament pentru a susține strategia de vaccinare la nivel național. \nAșadar, invităm toți colegii senatori să voteze pentru această lege, așa cum au votat și colegii \nlor din comisie, și să avem cu toții un vot de admitere a acestei legi. \nMulțumesc mult. (Aplauze.) \n"
    },
    "43": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49749,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49879,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Virgil Guran, liderul Grupului PNL. \nVă rog. \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49879,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51596,
        "text": " \nMă văd dator să dau o explicație, pentru că o să vedeți, la vot, Partidul Național Liberal va vota \nîmpotrivă, nu pentru că avem ceva cu colegii noștri de la USR, respectăm coaliția, respectăm ceea ce \nau gândit, dar gândirea noastră este diferită aici – vă spun și prin prisma unui om de afaceri care a avut \ndestui angajați –, atâta timp cât dăm zile libere, să știți că nu avantajăm economia. Fiecare zi liberă, \ntrebuie s-o spunem cu tristețe, într-un fel, pentru oameni, că oamenii își doresc să stea acasă, este \nadevărat, și să fie plătiți, dar fiecare zi liberă înseamnă 0,2-0,3% din produsul intern brut. \nNu suntem în postura în care putem să suportăm anumite costuri. Oamenii de afaceri, în \nmomentul în care dau o zi liberă, trebuie să plătească niște salarii. Da, dacă ar avea statul bani să \ndespăgubească acea societate care dă liber, atunci ar fi foarte bine. Suntem de acord că omul poate \ntrebuie să se odihnească atunci sau să treacă mai ușor peste vaccinare, dar cei care au probleme în \nurma vaccinării își iau zi liberă prin certificat medical, fără probleme. \n- 22 - \n   \nAșa că vă spun că eu cred că ar trebui, în perioada asta și până când ajungem la un nivel de trai \nsuficient de ridicat, să ne gândim mai puțin la zile libere pentru oameni și mult mai mult cum \nstimulăm, cum ajutăm chiar și financiar noi, cei care legiferăm, sau Guvernul, societățile să se ridice, \nsă ajungă competitive și să poată să crească salariile în mod natural. \nVă rog să înțelegeți acest lucru, să înțeleagă colegii de la USR că nu este nimic voit sau cu \nrea-voință din partea noastră, dar Partidul Național Liberal va vota împotriva acestei inițiative. \nMulțumesc. (Aplauze, rumoare.) \n"
    },
    "45": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51596,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 51691,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Aelenei. \nVă rog, doamnă. \n"
    },
    "46": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 51691,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 52552,
        "text": " \nMulțumesc. \nZi liberă pentru vaccinare. S-ar putea să fie trei zile libere pentru vaccinare: este rapel 1, rapel 2 \nși te mai duci o dată și cu copilul. Deci 1 800…, 1 800 000 de bugetari la stat înseamnă un efort…, nu \nștiu cum a trecut de Comisia economică, este…, efortul bugetar este mare. \nCentrele de vaccinare n-au program 4 ore, centrele de vaccinare funcționează și noaptea, și \ndupă-amiază, și sâmbătă, și duminică, poți să te duci și în timpul liber. Că la coafor nu-ți iei zi liberă și \nnici la manichiură nu-ți iei zi liberă. Așa că du-te în timpul liber și vaccinează-te! Că, pentru o injecție, \nnu moare nimeni! Că, până la urmă, nu face operație pe creier, fraților, când se vaccinează! Este o \ninjecție. Zi liberă pentru o injecție? Și mai ales că n-avem așa efecte secundare la vaccinare, nu? \nMulțumesc. (Aplauze.) \n"
    },
    "47": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 52552,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 52677,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Romașcanu, liderul Grupului PSD. \nVă rog, domnule lider. \n"
    },
    "48": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 52677,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 54588,
        "text": " \nBună ziua! \nMulțumesc, doamna președinte. \nNu pot să nu mă bucur când văd cum merge înainte coaliția, numai că sensurile diferă… \n(Aplauze, discuții.)… și viteza, probabil. \nIarăși, cu tot respectul pentru colega de la AUR, n-am văzut până acum vreo campanie de mers \nla coafor împotriva stăpânirii vreunei molime sau vreunei pandemii. Ce este evident, este că domnul \n- 23 - \n   \nGuran are dreptate, economia trebuie sprijinită în condiții de pandemie, motiv pentru care suntem pe \nlocul 124 în lume ca măsuri pe care le-a luat Guvernul pentru a compensa situația economică și \nsanitară generată de pandemie. \nOrice măsură care poate aduce un spor de vaccinare este bună. Acum, să nu ne amăgim că nu ar \nexista învoiri pentru a merge la vaccinare care au un același rezultat pe care, mult prea dramatic, cred \ncă l-a înfățișat domnul Guran. Din punctul nostru de vedere, dumnealor ar trebui să se preocupe de tot \nce înseamnă logistica vaccinării, astfel încât să existe posibilitatea de a te vaccina și în mediul rural, să \nexiste doze suficiente, să existe tot ce trebuie pentru ca oamenii… Și, în plus față de asta, să existe o \ncomunicare credibilă din partea Guvernului, pentru că în acest moment deficitul de vaccinare nu vine \ndintr-o, cum să spun eu, problemă structurală a oamenilor care nu vor să vaccineze, vine pentru că nu \ncred pe cei care comunică pe zona asta. \nDeci, repet, noi credem că o zi liberă poate fi, și pentru mers la vaccin, și pentru protecția \nîmpotriva unor eventuale efecte adverse, un lucru bun, dar asta nu scuză cu nimic lipsa de performanță \nîn ceea ce privește modul în care s-a comunicat, ceea ce a dus la un procent de…, probabil, 15% de \npersoane vaccinate (din țară) cu ambele doze. \nDeci  Partidul Social  Democrat  va vota pentru  această propunere legislativă, dar așteptăm \nmăsurile concrete, pe care ni le dorim cu toții. \nVă mulțumesc. \n"
    },
    "49": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 54588,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 54703,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senatoare Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "50": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 54703,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 55453,
        "text": " \nSunt uimită plăcut de decizia Grupului PNL, numai că nu de la aceeași bază pornim, de la \naceeași premisă. \nCredeam că domnul Romașcanu a observat că, de fapt, această lege… (Discuții.) \nOK, vă dau drept la replică! Doamna președintă, vă rog. \nProblema este că această inițiativă duce, de fapt, la vaccinarea copiilor minori. Aici este cel mai \ngrav pericol, în condițiile în care discutăm despre un virus care a suscitat nenumărate dispute, inclusiv \nla nivel internațional, și discutăm despre un vaccin care este în fază experimentală până în decembrie \n2023, iar populația globului este folosită pe post de cobai. Iar noi vrem acum să folosim copiii pe post \nde cobai. Încălcăm Codul de la Nürnberg, se încalcă… \n"
    },
    "51": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 55453,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 55509,
        "text": " \nDoamna senatoare… \n- 24 - \n   \n"
    },
    "52": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 55509,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 56477,
        "text": " \n… Convenția de la Oviedo, art.5, cu privire la consimțământul informat. \nEu vă solicit ca în toată campania dumneavoastră să informați cu privire la efectele adverse și \ncu posibilitatea decesului în caz de vaccinare și să vă uitați la raportul Ministerului Sănătății în care se \nmenționează că din cei 26 000 de oameni decedați, vezi, Doamne, ca urmare a infectării cu COVID, \ndoar 277 au acte că au decedat pentru diagnosticul principal de COVID, deci o rată de moarte sub 1%, \niar la nivel internațional – 0,026%, și dumneavoastră faceți reclamă la vaccinare, în condițiile în care \nîncălcați toată legislația internațională, Legea nr.46/2003, Constituția României și absolut toate legile \ncu privire la consimțământul informat. \nApărați copiii, pentru că este destul! S-a murit destul din cauza incompetenței și din cauza \nbanilor care s-au luat pe timpul pandemiei! \nVotați contra acestei inițiative, apărați copiii! (Aplauze.) \n"
    },
    "53": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 56477,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 57180,
        "text": " \nAm încheiat aici dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nTrecem la punctul 16 al ordinii de zi, unde avem Propunerea legislativă privind declararea zilei \nde 15 mai – „Ziua pictorului național Nicolae Grigorescu”. (L96/2021) \nRaportul suplimentar al Comisiei pentru cultură și media este de admitere, cu amendamente \nadmise și amendamente respinse, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Romașcanu. \nVă rog. \n"
    },
    "54": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 57180,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 58002,
        "text": " \nMulțumesc, doamna președinte. \nLegat de ce s-a discutat mai devreme – mi s-a pomenit numele, n-ați apucat să îmi dați cuvântul \n–, sper că ieșim din paradigma asta de vacciniști și antivacciniști. Este o alegere și, atâta timp cât poți \nface o alegere, e bine să fii susținut pentru ea. \nLegat de legea în discuție acum, ea, prin amendament, a fost modificată și este legea „picturii \nnaționale”, care să fie celebrată în fiecare an pe 15 mai, în ziua de naștere a pictorului Nicolae Grigorescu. \n- 25 - \n   \nCredem că este o lege bună, pictorii merită și ei o asemenea sărbătoare și merită mult mai \nmulte, care ar trebui să se întâmple din partea Ministerului Culturii și nu se întâmplă, dar măcar acest \ngest merită făcut și vă rog, dragi colegi, să votăm pentru această lege. \nVă mulțumesc. \n"
    },
    "55": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 58002,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 58115,
        "text": " \nMulțumesc. \nDomnul senator Sorin Lavric, din partea Grupului parlamentar AUR. \nVă rog. \n"
    },
    "56": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 58115,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 58930,
        "text": " \nMulțumesc, doamna președinte. \nÎn cadrul Comisiei de cultură, eu am introdus trei amendamente pe care le-am discutat alături \nde colegii mei. Până la urmă, am ajuns la un compromis: am căzut de acord ca ziua de naștere a lui \nGrigorescu să se numească, generic, Ziua picturii naționale, fără apelativul „modern”, la care ținusem \nla  început.  Și,  în  plus,  era  un  amendament  legat  de  obligativitatea  sau  caracterul  facultativ  al \norganizării de serbări, de celebrări cu acest prilej. \nEu am acceptat în comisie acest lucru, dar, discutând după aceea cu colegii mei, ei au insistat ca \naceste amendamente să fie din nou repuse în discuție aici, și atunci vă rog, dragi colegi și pe doamna \npreședintă, ca la votul final să fie votate încă o dată aceste amendamente. \nVă mulțumesc. \n"
    },
    "57": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 58930,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 59153,
        "text": " \nMulțumesc. \nPe procedura simplificată pe care funcționăm, nu putem supune la vot amendamente. \nNe vom opri aici… (Discuții.) \nDomnul Remus Negoi, din partea Grupului parlamentar USR PLUS. \nVă rog. \n"
    },
    "58": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 59153,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 60792,
        "text": " \nMulțumesc, doamna președinte. \nFoarte scurt, în Comisia de cultură s-a aprobat, în unanimitate, L96, cu amendamentul de a \ntransforma Ziua pictorului național Nicolae Grigorescu în Ziua picturii naționale. \nProbabil că în asentiment ar fi fost și pictorul Nicolae Grigorescu, dar ar fi fost, probabil, \nmândru în sinea lui, bineînțeles, pentru că geniile au fost întotdeauna modeste, de marcare a acestei \nzile, însă, cu siguranță, nu ar fi dorit un festivism deșănțat, care să marcheze această zi. Tocmai de \naceea este specificat că această zi nu este liberă și va fi marcată prin evenimente dedicate de către \n- 26 - \n   \ninstituții de cultură, subliniez, instituții de cultură, nu de către primării sau consilii județene care să \nmarcheze prin fel de fel de chermeze. \nLa fel de adevărat, pictorul Nicolae Grigorescu ar fi dorit să fie rezolvate și alte probleme ale \nculturii, adevărate probleme ale culturii, dacă ar fi trăit în zilele noastre. De exemplu, problema poliției \npatrimoniului, care e subdimensionată în județele bogate în patrimoniu. Pictorul Nicolae Grigorescu ar \nfi dorit ca patrimoniul național mobil să fie evaluat din punct de vedere cultural-istoric și nu din punct \nde vedere financiar-contabil. \nDe asemenea, ar fi dorit ca acest patrimoniu național mobil al României să fie expertizat de \ncătre experți specializați ai Ministerului Culturii, nu ca acum, de către experți ai ANEVAR. Acestea \nsunt adevăratele probleme. În atari condiții, invit toți colegii, pe același principiu al unanimității, din \nComisia de cultură să rezolvăm problemele culturii, dar pe toate. \nVă mulțumesc. \n"
    },
    "59": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 60792,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 61094,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nAvem  o  intervenție  pe  procedură,  urmare  a  discuției  între  lideri,  să  explicăm  cum  se  va \ndesfășura votul. \nVă rog.  \n"
    },
    "60": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 61094,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 61443,
        "text": " \nMulțumesc, doamna președintă. \nÎn urma consultărilor, propunerea pe care v-o facem este să facem votul electronic pe tablete, \ndupă care să avem punctele de pe ordinea de zi cu discuția despre sancțiune, ședința secretă, iar votul \ntelefonic să aibă loc după încheierea acestor puncte, dacă sunteți de acord. \nMulțumesc. \n"
    },
    "61": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 61443,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 61443,
        "text": ""
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 61443,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73276,
        "text": " \nBun. \nSupun  la  vot  propunerea  liderului  USR  PLUS.  Este  discuție  între  liderii  grupurilor \nparlamentare – vot prin ridicarea mâinii. \nCine este pentru?  \nMulțumesc. \nÎmpotrivă? Două voturi împotrivă… trei. \n- 27 - \n   \nAbțineri? O abținere. \nBun. \nPropunerea domnului senator Radu Mihail a fost adoptată. \n* \nContinuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra \npunctelor înscrise la votul final. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. \nVă reamintesc că votul se exercită prin intermediul tabletelor, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la \ndispoziție, la solicitarea liderilor de grup. \nModalitatea  de  exercitare  a  votului  prin  intermediul  tabletelor  este  următoarea:  pentru \nexercitarea fiecărui vot este necesar să se acceseze pictograma „vot” de pe ecranul tabletei. Vor fi \nafișate patru taste digitale inscripționate astfel: „pentru”, „contra”, „abținere ”, „prezent, nu votez”, \nreprezentând opțiunile de vot. În cazul în care senatorul va apăsa exclusiv tasta „prezent, nu votez”, \nacesta va fi înregistrat prezent în categoria celor care nu și-au exprimat nicio opțiune de vot. \nTimpul alocat pentru exprimarea votului prin mijloace electronice online este de 30 de secunde. \nÎn timpul ședinței de vot, în cazul în care senatorul este înregistrat în aplicație, dar nu apasă nicio tastă, \nva figura absent la votul respectiv. \nSenatorul își poate exprima poziția în problema supusă votului dacă se înregistrează în aplicație \nîn intervalul de timp alocat votării. Ieșirea din aplicație după exprimarea opțiunii în problema supusă \nvotului, dar înainte de expirarea timpului alocat votării, nu invalidează opțiunea exprimată. Senatorul \nare posibilitatea de a-și schimba opțiunea de vot exprimată în timpul alocat fiecărui vot, dar numai \ndupă apăsarea tastei „refresh”. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul cartelelor, urmează \nsă derulăm un vot test. \nStimați colegi,vă rog să votați. \nVă reamintesc că aveți la dispoziție 30 de secunde. \nTrecem la votul pe puncte. \nLa punctul 1 al ordinii de zi de astăzi avem Propunerea legislativă pentru completarea art.4 din \nLegea serviciului de iluminat public nr.230/2006. (L108/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \n- 28 - \n   \nPropunerea legislativă face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n105 voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa  punctul  2  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea Propunerii legislative pentru modificarea şi completarea Legii nr.307/2006 privind apărarea \nîmpotriva incendiilor. (L135/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n50 voturi pentru, 36 împotrivă, 24 de abțineri, zero „nu votez”. \nLa punctul 3 al ordinii de zi avem aprobarea  procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru modificarea și completarea Legii nr.263/2010 privind sistemul \nunitar de pensii publice. (L138/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n45 voturi pentru, 65 împotrivă, zero abțineri, unul „nu votez”. \nLa punctul 4 al ordinii de zi avem aprobarea  procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru modificarea și completarea Ordonanței Guvernului nr.43/1997 \nprivind regimul drumurilor și a Ordonanței de urgență a Guvernului nr.195/2002 privind circulația pe \ndrumurile publice, precum și pentru completarea Legii nr.255/2010 privind exproprierea pentru cauză \nde utilitate publică, necesară realizării unor obiective de interes național, județean și local. (b120/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n63 voturi pentru, 49 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 5 al ordinii de zi avem să ne pronunțăm prin vot asupra aprobării prelungirii la 60 de \nzile a termenului de dezbatere și adoptare a Propunerii legislative pentru modificarea și completarea art.229 \ndin Legea nr.71/2011 pentru punerea în aplicare a Legii nr.287/2009 privind Codul civil. (L90/2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \n108 voturi pentru, 2 împotrivă, zero abțineri, zero „nu votez”. \n- 29 - \n   \nLa punctul 6 urmează să ne pronunțăm prin vot asupra aprobării prelungirii la 60 de zile a \ntermenului de dezbatere și adoptare a Propunerii legislative pentru modificarea Legii nr.334/2006 \nprivind finanțarea activității partidelor politice și a campaniilor electorale. (L94/2021)  \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \n102 voturi pentru, 11 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 7 urmează să ne pronunțăm prin vot asupra aprobării prelungirii la 60 de zile a \ntermenului de dezbatere și adoptare a Propunerii legislative pentru modificarea și completarea Legii \nnr.17/2014 privind unele măsuri de reglementare a vânzării terenurilor agricole situate în extravilan și \nde modificare a Legii nr.268/2001 privind privatizarea societăților ce dețin în administrare terenuri \nproprietate  publică  și  privată  a  statului  cu  destinație  agricolă  și  înființarea  Agenției  Domeniilor \nStatului. (L107/2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \n110 voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 8 al ordinii de zi urmează să ne pronunțăm prin vot asupra solicitării de transmitere \ncătre  Camera  Deputaților,  ca  primă  Cameră  sesizată,  a    Propunerii  legislative  privind  crearea \nregistrului lucrătorilor Securității și legăturilor de rudenie ale persoanelor care ocupă demnități sau \nfuncții publice cu aceștia prin completarea Ordonanței de urgență a Guvernului nr.24/2008 privind \naccesul la propriul dosar și deconspirarea Securității. (b85/2021) \nSupun votului solicitarea de transmitere către Camera Deputaților, ca primă Cameră sesizată. \nVă rog să votați. \n109 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 9 urmează să ne pronunțăm prin vot asupra solicitării de transmitere către Camera \nDeputaților, ca primă Cameră sesizată, a Proiectului de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.32/2021 pentru completarea art.6 din Legea nr.356/2003 privind înființarea, organizarea \nși funcționarea Institutului Cultural Român. (L118/2021) \nSupun votului solicitarea de transmitere către Camera Deputaților, ca primă Cameră sesizată. \nVă rog să votați. \n109 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 10 al ordinii de zi avem Proiectul de lege privind acceptarea Convenţiei globale \npentru recunoaşterea calificărilor din învăţământul superior, adoptată la Paris la 25 noiembrie \n2019. (L119/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege. \n- 30 - \n   \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \n111 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 11 avem Proiectul de lege privind stabilirea măsurilor de protecție socială pentru \nconsumatorul vulnerabil de energie. (L85/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamentele admise, și \na proiectului de lege astfel cum se propune a fi modificat prin amendamentele din raportul comisiilor. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n97 de voturi pentru, unul împotrivă, 12 abțineri, zero „nu votez”. \n* \nLa  punctul  12,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.30/2021 privind unele măsuri fiscale. (L116/2021)  \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \n110 voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 13 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.31/2021 privind derogarea de la prevederile art.47 alin.(6) din Legea nr.500/2002 privind finanţele \npublice. (L117/26.04.2021)  \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \n109 voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa  punctul  14,  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  educației \nnaționale nr.1/2011. (L130/2021) \n Urmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \n- 31 - \n   \n112 voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 14 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii educației naționale nr.1/2011. (L130/2021) \n Urmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. (Discuții.) \n* \nLa punctul 15 al ordinii de zi avem Propunerea legislativă pentru completarea Legii nr.55/2020 \nprivind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. (L154/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi,vă rog să votați. \n57 de voturi pentru, 49 împotrivă, 4 abțineri, zero „nu votez”. \n* \nLa punctul 16 al ordinii de zi avem Propunerea legislativă privind declararea zilei de 15 mai – \n„Ziua pictorului național Nicolae Grigorescu”. (L96/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \n96 de voturi pentru, 3 împotrivă, 9 abțineri, zero „nu votez”. (Discuții.) \n* \nÎncepem următoarea parte a ședinței de astăzi, ședința secretă pentru soluționarea contestației \ndepuse de doamna senator Diana Iovanovici-Șoșoacă împotriva Hotărârii Biroului permanent nr.13 \ndin aprilie 2021. \nRog la acest punct de pe ordinea de zi ca persoanele neautorizate să rămână în sală… să \npărăsească sala. \nÎn sală vor rămâne colegii de la Legislativ și de la tehnic, IT. Pe ceilalți invitați îi rog să \npărăsească sala. \n(Ședință secretă.) \n* \nDoamna Anca Dana Dragu: \nRevenim la procedura de vot. \n- 32 - \n   \nRevenim cu votul telefonic. \nRog liderii de grup să prezinte listele cu senatorii ce urmează a fi sunați. \nRog să-i invitați în sală pe colegii de la tehnic pentru a putea efectua apelurile telefonice. \nMulțumesc. \n"
    },
    "63": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73276,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 73583,
        "text": " \n(Discuții.) Stimați colegi, \nÎntrucât avem câțiva colegi în sală, să nu mai sunăm, pentru că oricum se face microfonie. Aș \nvrea să votăm și stafful să fie atent la vot, da? \nVă rog. \nDomnule Ciucă Nicolae, exprimați-vă votul, vă rog, la microfonul numărul… 3 este acolo. Vă rog. \n"
    },
    "64": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 73583,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73693,
        "text": " \nMicrofonul numărul 3. \nLa punctele 2, 3 și 15 – împotrivă, la celelalte pentru. \n"
    },
    "65": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73693,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 73793,
        "text": " \nMulțumesc, domnule Ciucă. \nDomnul Vela Marcel. \nVă rog, domnule senator. \n"
    },
    "66": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 73793,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73890,
        "text": " \nMulțumesc, domnule secretar. \n2 și 3 și 15 – împotrivă, restul pentru. \n"
    },
    "67": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73890,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 74002,
        "text": " \nRestul pentru. \nMulțumesc, domnule Vela. \nDomnule Cadariu, vă rog. Tot microfonul 3. \n"
    },
    "68": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 74002,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74087,
        "text": " \nDa. La fel, 2, 3, 15 – împotrivă, restul pentru. \n"
    },
    "69": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74087,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 74172,
        "text": " \nMulțumesc, domnule Cadariu. \nDomnul Badea Viorel-Riceard. \n"
    },
    "70": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 74172,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74248,
        "text": " \nLa fel, 2, 3, 15 – împotrivă, restul pentru. \n"
    },
    "71": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74248,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 74343,
        "text": " \nMulțumesc, domnule Badea. \n- 33 - \n   \nȘi domnul Bourceanu, vă rog. \n"
    },
    "72": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 74343,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74419,
        "text": " \n2, 3, 15 – împotrivă, restul pentru. \n"
    },
    "73": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74419,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 74848,
        "text": " \nMulțumesc, domnule senator. \nÎncepem votul telefonic acum. \nMai este cineva în sală? Nu. \nDomnul Veștea a votat. \nOrdinea alfabetică… încercăm cumva... \nDomnul Cîmpeanu, domnul Corlățean, domnul Fenechiu, doamna Firu Stela, domnul Oros, \nIoan Cristina. \nAveți și listele dumneavoastră. Haideți să îi sunăm și, în funcție de cum răspund... Și Titus \nCorlățean. Și domnul Dîncu Vasile. \nDomnul Cîmpeanu. \n"
    },
    "74": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 74848,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75169,
        "text": " \nSorin Cîmpeanu, votul meu este conform Deciziei Partidului Național Liberal, pentru la primul \npunct, împotrivă la punctele 2 și 3, pentru de la punctul 4 până la punctul 14, inclusiv, punctul 15 – \nîmpotrivă și apoi 16 până la final – pentru, conform Deciziei Partidului Național Liberal. \n"
    },
    "75": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75169,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 75233,
        "text": " \nMulțumesc, domnule senator Cîmpeanu. \n"
    },
    "76": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 75233,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75474,
        "text": " \nBună ziua! \nTitus Corlățean, senator PSD de Dâmbovița, voturile mele sunt următoarele: de la 1 la 3 pe \nordinea de zi votul este pentru, la punctul 4 – contra, de la punctul 5 la punctul 16 – pentru. \nVă mulțumesc. \n"
    },
    "77": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75474,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 75531,
        "text": " \nMulțumesc, domnule Corlățean. \n"
    },
    "78": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 75531,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75740,
        "text": " \nSunt senatorul Daniel Fenechiu, PNL Bacău, votul meu este următorul: la 1 – pentru, la 2 – \nîmpotrivă, la 3 – pentru, și în continuare pentru până la sfârșitul ordinii de zi. \n"
    },
    "79": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75740,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 75921,
        "text": " \nMulțumesc, domnule senator. \nVă rog, Firu Stela, Oros, Ioan Cristina, Sbîrnea Liliana, Puiu Ovidiu, Daniel Zamfir. \nDoamna Firu nu a răspuns. \n- 34 - \n   \n"
    },
    "80": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 75921,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76217,
        "text": " \nVasile Dîncu, Circumscripția nr. 13 Cluj-Napoca, votul meu este următorul: L108 – pentru, \nL135 – pentru, 138 – pentru, b120 – contra, L90 – pentru, L94 – pentru, L107 – pentru, b85 – pentru, \nL118 – pentru, L119 – pentru, L85, 116, 117, 130, 154, 109, L96 – toate pentru. \n"
    },
    "81": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76217,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 76270,
        "text": " \nMulțumesc, domnule Dîncu. \n"
    },
    "82": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 76270,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76482,
        "text": " \nSenator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu este pentru la toate \npunctele înscrise pe ordinea de zi, mai puțin punctul 4 unde votez împotrivă. \nMulțumesc. \n"
    },
    "83": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76482,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 76633,
        "text": " \nMulțumesc, doamna Sbîrnea. \nPuiu Ovidiu, Zamfir Daniel, Mihai Alfred, Oros, Ioan Cristina, vă rog. Breahnă-Pravăț Cristina. \n"
    },
    "84": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 76633,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76839,
        "text": " \nOvidiu Puiu, senator Circumscripția nr.3 Argeș, votul meu pentru astăzi este următorul: la \npunctul 4 – contra, la restul, pentru toate punctele, votul este pentru. \nMulțumesc frumos. \n"
    },
    "85": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76839,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 76898,
        "text": " \nMulțumesc, domnule Ovidiu Puiu. \n"
    },
    "86": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 76898,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77326,
        "text": " \nBună ziua, stimați colegi! \nSun senatorul PNL Ioan Cristina și voi vota după cum urmează la ordinea de zi de astăzi: \npunctul 1 – pentru, 2 – împotrivă, 3 – împotrivă, 4 – pentru, 5 – pentru, 6 – pentru, 7 – pentru, 8 – \npentru, 9 – pentru, 10 – pentru, 11 – pentru, 12 – pentru, 13 – pentru, 14 – pentru, 15 – împotrivă, iar \nde la punctele 16 până la 22 inclusiv votez, din nou, pentru. \nVă mulțumesc. \n"
    },
    "87": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77326,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 77381,
        "text": " \nMulțumesc, domnule senator. \n"
    },
    "88": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 77381,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77524,
        "text": " \nAdrian Oros, senator PNL de Cluj, votez împotrivă la punctele 2, 3 și 15, iar la restul punctelor \nvotez pentru. \n"
    },
    "89": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77524,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 77732,
        "text": " \nMulțumesc, domnule senator. \n- 35 - \n   \nHaideți să vedem ce mai avem: Oros, Firu Stela, Ioan Cristina a votat, Fenechiu. Zamfir Daniel, \nMihai Alfred, Stan Ioan și Breahnă-Pravăț. \n"
    },
    "90": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 77732,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78148,
        "text": " \nBună ziua, stimați colegi! \nBună ziua, stimați colegi! \nSunt Mihai Alfred-Laurențiu, senator PSD Ilfov, Circumscripția electorală nr.25, votul meu la \npunctele de pe ordinea de zi de astăzi este următorul: la punctele 1, 2 și 3 votez pentru, la punctul 4 \nvotez contra, la punctul 5 votez pentru, 6 – pentru, 7 – pentru, 8 – pentru, 9 – pentru, până la \npunctul 16 – pentru. \n"
    },
    "91": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78148,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 78202,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "92": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 78202,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78449,
        "text": " \nBună seara! \nCristina Breahnă-Pravăț, senator PSD de Bacău, votul meu este pentru toate proiectele de pe \nordinea de zi, deci vot pentru, cu excepția punctului 4 unde votul meu este vot contra. \nMulțumesc. \n"
    },
    "93": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78449,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 78572,
        "text": " \nMulțumim, doamna senator. \nDaniel Zamfir și Stan Ioan, vă rog. \nNu a răspuns? Și domnul Zamfir? \n"
    },
    "94": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 78572,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78903,
        "text": " \nBună ziua! \nDaniel Zamfir sunt, votul meu este următorul: punctul 1 – pentru, punctul 2 – pentru, punctul 3 \n– pentru, punctul 4 – contra, punctul 5 – pentru, 6 – pentru, 7 – pentru, 8 – pentru, 9 – pentru, 10 – \npentru, 12 – pentru, 13 – pentru, 14 – pentru și 16 – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "95": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78903,
        "end_text": "Doamna Stela Firu:",
        "end_index": 79128,
        "text": " \nMulțumesc, domnule Zamfir. \nMai încercăm o dată. Pe doamna Firu Stela… \nȘi pe domnul Cseke îl sunăm. A, nu răspunde domnul Cseke. \nAtunci, o mai sunăm o dată pe doamna Firu Stela. Domnul Stan Ioan. \n"
    },
    "96": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 79128,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79300,
        "text": " \nBună ziua! \nSunt Stela Firu, senator de Mehedinți, la punctele 2, 3 și 15 – votez împotrivă, la restul \npunctelor sunt pentru. \n- 36 - \n   \nMulțumesc. \n"
    },
    "97": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79300,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 79363,
        "text": " \nMulțumim frumos, doamna Firu Stela. \n"
    },
    "98": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 79363,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79460,
        "text": " \nHristos a înviat! \nSenatorul Ioan Stan, de la punctul 1 până la 16 – pentru. \n"
    },
    "99": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79460,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 79544,
        "text": " \nToate pentru? \nDomnul Stan, de la 1 până la 16 – pentru. \n"
    },
    "100": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 79544,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79718,
        "text": " \nSunt senatorul Cseke Attila, la punctele 2 și 15 votez împotrivă, la toate celelalte puncte, pentru \nfiecare punct votez pentru. \nVă mulțumesc. \n"
    },
    "101": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79718,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 80152,
        "text": " \nMulțumesc, domnule ministru Cseke Attila. (Discuții.) \n2 – contra și 15 – contra. \nAți fost atenți la Fenechiu cumva? Am notat, probabil, eu greșit. (Discuții.) Contra? Nu pentru, \ncă a zis la 2. Fenechiu. Mai sunați-l o dată. La 15 a zis contra, dar la ăstălalt parcă a zis pentru. La 2 \nsau la 3, undeva a greșit, să zic eu, sau nu s-a exprimat cum trebuie. \nA votat la toate Zamfir. Îl mai sunăm o dată. \n"
    },
    "102": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 80152,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80191,
        "text": " \nAlo! \n"
    },
    "103": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80191,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 80240,
        "text": " \nDa, domnule Fenechiu. \n"
    },
    "104": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 80240,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80297,
        "text": " \nMulțumesc. \nPot vorbi? \n"
    },
    "105": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80297,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 80332,
        "text": " \nVă rog. \n"
    },
    "106": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 80332,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80594,
        "text": " \nDeci sunt senatorul PNL de Bacău Daniel Fenechiu, votul meu este la 1 – pentru, la 2 – \nîmpotrivă și, în continuare, la fel, cum au votat colegii mei de la PNL, exact același…(Neinteligibil.) vot. \nMulțumesc frumos. \n- 37 - \n   \n"
    },
    "107": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80594,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 80753,
        "text": " \nMulțumesc, domnule senator. Acum ne-am lămurit. \nȘi pe Daniel Zamfir, încă o dată. Nu au auzit colegii un punct anume. Două puncte. \n"
    },
    "108": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 80753,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81146,
        "text": " \nBună seara! \nDaniel Zamfir sunt, votul meu este următorul: la punctul 1 – pentru, punctul 2 – pentru, punctul \n3 – pentru, punctul 4 – contra, punctul 5 – pentru, punctul 6 – pentru, punctul 7 – pentru, punctul 8 – \npentru, punctul 9 – pentru, punctul 10 – pentru, punctul 12 – pentru, punctul 13 – pentru, 14 – pentru, \n16 – pentru. \nMulțumesc. \nO seară bună! \n"
    },
    "109": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81146,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 81408,
        "text": " \nO secundă, domnule Zamfir. Domnule Zamfir! Punctele 11 și 15 – nu ați votat. Vă rog. \nMai sunt două puncte, vă rog. \nSunt două puncte la care nu ați votat. \nSunt două puncte la care nu ați votat: 11 și 15, domnule senator. (Discuții.) \n"
    },
    "110": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 81408,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81454,
        "text": " \nO seară bună! \n"
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81454,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 81549,
        "text": " \nNu vrea să voteze. OK!  \nLa 11 și la 15 n-a votat. \nGata! \n* \nPAUZĂ \n"
    },
    "112": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 81549,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 84363,
        "text": " \nPână  la  numărarea  voturilor  dau  citire,  în  ședință  publică,  Hotărârii  pentru  respingerea \ncontestației doamnei senator Diana Iovanovici-Șoșoacă. \nAvând  în  vedere  dezbaterile  din  ședința  secretă  a  Senatului  din  17 mai  2021,  precum  și \nrezultatul  votului  exprimat,  în  temeiul  prevederilor  art.54  din  Legea  nr.96/2006  privind  Statutul \ndeputaților și al senatorilor, republicată, cu modificările și completările ulterioare,  \nSenatul adoptă prezenta hotărâre: \nArticol unic. Senatul respinge contestația doamnei senator Diana Iovanovici-Șoșoacă împotriva \nHotărârii  nr.13  din  26  aprilie  2021  a  Biroului  permanent  al  Senatului  și  menține  sancțiunea \navertismentului scris aplicată acesteia. \n- 38 - \n   \nAceastă hotărâre a fost adoptată de Senat în ședința secretă din 17 mai 2021, cu respectarea \nprevederilor art.76 alin.(2) din Constituția României, republicată. \nSemnează președintele Senatului, Anca Dragu. \n* \nÎn continuare voi da citire notei pentru exercitarea de către parlamentari a dreptului de sesizare \na Curţii Constituţionale. \nÎn conformitate cu prevederile  art.15 alin. (2) şi (3) din Legea nr.47/1992 privind organizarea \nşi  funcţionarea  Curţii  Constituţionale,  s-au  depus  la  secretarul  general  al  Senatului,  în  vederea \nexercitării de către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1. Lege pentru instituirea Zilei Românității Balcanice; \n2.  Lege  pentru  modificarea  şi  completarea  Ordonanţei  Guvernului  nr.105/1999  privind \nacordarea unor drepturi persoanelor persecutate de către regimurile instaurate în România cu începere \nde la 6 septembrie 1940 până la 6 martie 1945 din motive etnice; \n3.  Lege  pentru  modificarea  şi  completarea  Ordonanţei  Guvernului  nr.21/2007  privind \ninstituţiile şi companiile de spectacole sau concerte, precum şi desfăşurarea activităţii de impresariat \nartistic; \n4. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.157/2020 privind acordarea \nunui ajutor financiar sub formă de voucher pentru încurajarea și sprijinirea copiilor în practicarea \nsportului de performanță – procedură de urgență; \n5. Lege pentru modificarea şi completarea Legii nr.416/2001 privind venitul minim garantat; \n6. Lege privind aprobarea Ordonanței de urgență a Guvernului nr.63/2019 pentru completarea \nart.61  alin.(2)  din  Ordonanța  de  urgență  a  Guvernului  nr.57/2019  privind  Codul  administrativ  – \nprocedură de urgență. \nTermenul pentru sesizare este de două zile pentru legile adoptate în procedură de urgenţă şi de \ncinci zile pentru legile adoptate în procedură de drept comun de la data depunerii – astăzi, 17 mai 2021. \nTermenul se calculează luând în considerare ziua anunţului – data de astăzi, 17 mai 2021. \n* \nPAUZĂ \n"
    },
    "113": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 84363,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87821,
        "text": " \nStimați colegi, \nSă dăm rezultatele votului din ședința Senatului din 17 mai 2021. \nPunctul 1 pe ordinea de zi: \n- vot telefonic: 19 voturi pentru, zero contra, zero abțineri; \n- 39 - \n   \n- total vot, telefonic și tabletă, la punctul 1: total pentru – 124, total contra – zero, total abțineri – 1. \nPunctul 2  de pe ordinea de zi: \n- vot telefonic: 8 pentru, 11 contra, zero abțineri; \n- total, telefonic și tabletă, la punctul 2: total pentru – 58, total contra – 47, total abțineri – 24. \nPunctul 3 de pe ordinea de zi: \n- la votul telefonic am avut: 9 voturi pentru, 10 voturi contra, zero abțineri; \n- total, telefonic și tabletă, la punctul 3: 54 de voturi pentru, 75 de voturi contra, zero abțineri. \nPunctul 4 de pe ordinea de zi: \n- la votul telefonic am avut: 12 voturi  pentru, 7 contra, zero abțineri;  \n- total, telefonic și tabletă, la punctul 4: 75 de voturi pentru, 56 contra, zero abțineri. \nPunctul 5 de pe ordinea de zi: \n- la votul telefonic: 19 voturi pentru, zero contra, zero abțineri; \n- total vot, telefonic și tabletă, la punctul 5: 127 de voturi pentru, 2 contra, zero abțineri. \nPunctul 6 de pe ordinea de zi: \n- la votul telefonic: 19 voturi pentru, zero contra, zero abțineri; \n- total vot, telefonic și tabletă, la punctul 6: 121 pentru, 11 contra, zero abțineri. \nPunctul 7 de pe ordinea de zi: \n- la votul telefonic: 19 voturi pentru, zero contra, zero abțineri;  \n- total voturi, telefonic plus tabletă, la punctul 7: 129 de voturi pentru, zero contra, o abținere. \nPunctul 8 de pe ordinea de zi: \n- la votul telefonic: 19 voturi pentru, zero contra, zero abțineri; \n- la punctul 8, total voturi, telefonic și tabletă: total pentru – 128, total contra – zero, total \nabțineri – zero. \nPunctul 9 de pe ordinea de zi: \n- la votul telefonic am avut: 19 voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic și tabletă, la punctul 9: 128 pentru, zero contra, zero abțineri. \nPunctul 10 de pe ordinea de zi: \n- la votul telefonic: 19 voturi pentru, zero contra, zero abțineri; \n- total, telefonic și tabletă, punctul 10: 130 de voturi pentru, zero contra, zero abțineri. \nPunctul 11: \n- la votul telefonic, 18 voturi pentru, zero contra, zero abțineri; \n- total vot, telefonic și tabletă, la punctul 11: 115 voturi pentru, unul contra și 12 abțineri. \nLa punctul 12 de pe ordinea de zi: \n- 40 - \n   \n- la votul telefonic am avut: 19 voturi pentru, zero contra, zero abțineri; \n- punctul 12, total, votul telefonic și tabletă: 129 de voturi pentru, zero contra, o abținere. \nPunctul 13 de pe ordinea de zi: \n- la votul telefonic am avut: 19 voturi pentru, zero contra, zero abțineri;  \n- telefonic și tabletă, la punctul 13: 128 de voturi pentru, zero contra, o abținere. \nPunctul 14 de pe ordinea de zi: \n- la votul telefonic am avut: 19 voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic și tabletă, la punctul 14: 131 pentru, unul contra și zero abțineri. \nLa punctul 15 de pe ordinea de zi: \n- la votul telefonic am avut: 7 voturi pentru, 11 contra, zero abțineri; \n- total voturi, telefonic și tabletă, la punctul 15: am avut la total pentru – 64 de voturi, total \ncontra – 60 de voturi, total abțineri – 4 voturi. \nPunctul 16 pe ordinea de zi: \n- la votul telefonic am avut: 19 voturi pentru, zero contra, zero abțineri; \n- la punctul 16, la votul telefonic și pe tabletă am avut: total voturi pentru – 115, contra – 3, \nabțineri – 9. \nVă mulțumim. \nSeară bună! \n"
    }
}