{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 6 octombrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 6 octombrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 4720,
        "text": "  \n \n1.  Întrebări, interpelări.  4 \n2.  Declarații politice.  14 \n3.  Dezbaterea Proiectului de lege pentru aprobarea Ordonanţei Guvernului nr.5/2021  32 \npentru modificarea și completarea Legii nr.185/2017 privind asigurarea calității în \nsistemul de sănătate. (L321/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  Guvernului  33 \nnr.7/2021 pentru modificarea și completarea Ordonanței de urgență a Guvernului \nnr.3/2021 privind unele măsuri pentru recrutarea și plata personalului implicat în \nprocesul de vaccinare împotriva COVID-19 și stabilirea unor măsuri în domeniul \nsănătății. (L323/2021) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea Proiectului de lege privind aprobarea Ordonanţei Guvernului nr.14/2021  36 \npentru  modificarea  Ordonanței  de  urgență  a  Guvernului  nr.158/2005  privind \nconcediile și indemnizațiile de asigurări sociale de sănătate. (L330/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea Proiectului de lege privind aprobarea Ordonanţei Guvernului nr.17/2021  38 \npentru modificarea și completarea Legii nr.134/2019 privind reorganizarea Agenției \nNaționale  a  Medicamentului  și  a  Dispozitivelor  Medicale,  precum  și  pentru \nmodificarea unor acte normative. (L333/2021) \n(Votul final se va da într-o ședință viitoare.) \n7.  Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.18/2021  pentru  39 \nmodificarea și completarea Legii nr.95/2006 privind reforma în domeniul sănătății și \npentru  modificarea  unor  acte  normative  în  domeniul  sănătății,  precum  și  pentru \nabrogarea art.4 din Legea nr.584/2002 privind măsurile de prevenire a răspândirii \nmaladiei  SIDA  în  România  și  de  protecție  a  persoanelor  infectate  cu  HIV  sau \nbolnave de SIDA. (L334/2021) \n(Retrimitere la Comisia pentru sănătate.)   \n8.  Dezbaterea Proiectului de lege privind aprobarea Ordonanţei Guvernului nr.19/2021  41 \npentru  modificarea  și  completarea  Legii  nr.55/2020  privind  unele  măsuri  pentru \nprevenirea și combaterea efectelor pandemiei de COVID-19 și pentru modificarea și \ncompletarea unor acte normative în domeniul sănătății. (L335/2021) \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea  Propunerii  legislative  pentru  completarea  Legii  educației  fizice  și  47 \nsportului nr.69/2000. (L346/2021) \n(Votul final se va da într-o ședință viitoare.) \n10.  Dezbaterea  Propunerii  legislative  pentru  completarea  Legii  educației  fizice  și  50 \n  sportului nr.69/2000. (L347/2021) \n(Votul final se va da într-o ședință viitoare.) \n11.  Dezbaterea  Propunerii  legislative  pentru  completarea  articolului  37  din  Legea  51 \neducației fizice și sportului nr.69/2000. (L349/2021) \n(Votul final se va da într-o ședință viitoare.) \n12.  Dezbaterea  Propunerii  legislative  privind  acordarea  voucherelor  culturale  pentru  51 \nelevi. (L377/2021) \n(Votul final se va da într-o ședință viitoare.) \n13.  Dezbaterea Propunerii legislative pentru modificarea şi completarea Legii nr.407/2006 a  52 \nvânătorii şi protecţiei fondului cinegetic. (L383/2021) \n(Votul final se va da într-o ședință viitoare.) \n14.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii nr.95/2006  54 \nprivind reforma în domeniul sănătății. (L342/2021) \n(Votul final se va da într-o ședință viitoare.) \n15.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii nr.95/2006  56 \nprivind reforma în domeniul sănătății. (L352/2021) \n(Votul final se va da într-o ședință viitoare.) \n16.  Dezbaterea  Propunerii  legislative  privind  gestionarea  deșeurilor  de  medicamente  58 \nprovenite de la populație. (L353/2021) \n(Votul final se va da într-o ședință viitoare.) \n17.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii nr.69/2000  59 \na educației fizice și sportului. (L239/2021) \n(Votul final se va da într-o ședință viitoare.) \n- 2 - \n   \n18.  Continuarea și finalizarea dezbaterilor asupra Legii privind parteneriatul dintre stat şi  59 \nculte în domeniul serviciilor sociale. (L384/2009) \n(Reexaminare la solicitarea Preşedintelui României.) \n(Votul final se va da într-o ședință viitoare.) \n19.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unor  61 \niniţiative legislative. \n(Votul asupra solicitării se va da într-o ședință viitoare.) \n20.  Aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea unei iniţiative legislative.  61 \n(Votul asupra solicitării se va da într-o ședință viitoare.) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4720,
        "end_text": "şedinţei Senatului din 6 octombrie 2021",
        "end_index": 4741,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 6 octombrie 2021",
        "start_index": 4741,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 4818,
        "text": " \n \nȘedința a început la ora 9.31. \n \n"
    },
    "6": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 4818,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 5694,
        "text": " \nStimați colegi, bună dimineața! \nDoamnelor și domnilor senatori, \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 6 octombrie 2021, conducerea fiind \nasigurată  de  subsemnatul,  senator  Nicolae  Neagu,  vicepreședinte  al  Senatului,  asistat  de  domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora: \n- Partidul Social Democrat având 21 de minute; \n- Partidul Național Liberal – 18 minute; \n- Uniunea Salvați România – 11 minute; \n- AUR – 6 minute; \n- UDMR – 4 minute; \n- neafiliați – un minut. \nÎncepem cu Grupul majoritar al Partidului Social Democrat și invit la microfon pe domnul \nsenator Felix Stroe. \nVă rog, domnule senator. \n"
    },
    "7": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 5694,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 7567,
        "text": " \nDomnule vicepreședinte, \nStimați colegi, \nÎntrebarea mea este adresată domnului ministru al sănătății, Cseke Attila, și are ca obiect: \n„Inginerii din domeniul medical, ca soluție a problemelor tehnice din spitale”. \nStimate domnule ministru, \nÎn urma tragediei de la Constanța, în care și-au pierdut viața șapte oameni, doresc să fac câteva \naprecieri care să ducă, tehnic, la o soluție concretă, și nu să fac o simplă declarație politică. \nÎn ultimii 30 de ani, s-au construit spitale în special pe hârtie, iar cele existente sunt absolut \ndepășite. S-a văzut foarte clar prin evenimentele și tragediile de la Piatra Neamț, „Matei Balș” și acum \nde la Constanța. Și asta, pentru că nu avem un sistem organizat de mentenanță a dispozitivelor și \n- 4 - \n   \ninstalațiilor medicale din spitale. Nu există în spitale personal (ingineri medicali – subliniez, ingineri \nmedicali)  dedicat  dispozitivelor  medicale  și  astfel  apar  dezechilibre,  întreținerea  fiind  făcută  de \npersonal necalificat. \nÎn străinătate există această profesie a inginerilor medicali, iar colaborarea cu medicii ține \npericolul la distanță. În România, profesia de inginer medical nu este reglementată prin lege. Ca atare, \nconsider că un standard de calitate pentru autorizarea unui spital – repet, pentru autorizarea unui spital – să \nfie existența unei structuri formate din ingineri medicali care să rezolve problemele tehnice din spitale. \nFață de cele prezentate, vă rog să-mi comunicați: \n-  Ce  măsuri  veți  lua  pentru  rezolvarea  problemelor  tehnice  din  spitale,  generate  de  lipsa \ninginerilor medicali? \n- Și a doua întrebare: ce demersuri veți face ca inginerul medical să fie inclus în sistemul de \nrecunoaștere a profesiei din sistemul sanitar? \nVă solicit răspuns scris. \nCu considerație, senator Stroe Felix. \nDomnule vicepreședinte, vă mulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 7567,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 7740,
        "text": " \nȘi eu vă mulțumesc, domnule senator. \nInvit la microfon pe domnul senator Maricel Popa, Grupul Partidului Social Democrat. \nVă rog, domnule senator. \n"
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 7740,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 9765,
        "text": " \nBună dimineața, domnule președinte de ședință! \nStimați colegi, \nAstăzi am o întrebare adresată domnului ministru Oros, ministrul agriculturii și dezvoltării, cu \nprivire la: „Stadiu de implementare program Agro Invest”. \nAgricultura a fost în anii trecuți unul dintre pilonii economiei naționale, numeroase sectoare ale \nacestui  domeniu  de  activitate  realizând  performanțe  apreciate  la  nivel  european.  Faptul  că  toate \nsubvențiile agricultorilor au fost plătite la timp, dar și programele de investiții demarate, precum și \nProgramul național de irigații, a contribuit la stabilitatea și predictibilitatea agriculturii românești. \nPartidul Social Democrat a demonstrat că se poate, împreună cu ministrul Daea – s-au luat, \npentru prima dată în 20 de ani, subvențiile la timp și toți banii de la Uniunea Europeană. \nDin păcate, pentru actuala guvernare agricultura nu a reprezentat o prioritate și acest lucru \nîncepe să se observe prin scăderea nivelului de trai al românilor și a calității vieții. \n- 5 - \n   \nCu toate acestea, la sfârșitul anului trecut, Guvernul a anunțat triumfător un mare proiect de \nsusținere a activității agricole în România, și anume Agro Invest, care se dorește a fi un program \nsimilar  cu  IMM  Invest,  dar  dedicat  sectorului  agricol.  Acest  program  presupune  garanții  la \nîmprumuturi cu întreaga dobândă garantată, subvenționarea dobânzilor și o perioadă de rambursare a \ncreditului de până la 10 ani. Bugetul propus a fost de un miliard de lei și ar fi putut fi utilizat pentru \ncredite în vederea dezvoltării de legume-fructe, silozuri, retehnologizarea industriei alimentare, dar și \npentru achiziția de teren agricol. \nCare este stadiul de implementare a acestui proiect și care sunt pașii și condițiile pe care trebuie \nsă le îndeplinească agricultorii și fermierii pentru a putea accesa aceste granturi? \nSolicit răspuns scris. \nCu deosebită stimă, senator Maricel Popa. \nVă mulțumesc. \nDacă-mi permiteți, domnule președinte, și o interpelare. \n"
    },
    "10": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 9765,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 9823,
        "text": " \nVă rog. \nVă rog, domnule senator. \n"
    },
    "11": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 9823,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 12917,
        "text": " \nAstăzi voi avea o interpelare pentru ministrul muncii și protecției sociale, Raluca Turcan. \n„Măsuri guvernamentale pentru combaterea violenței domestice” \nDoamna ministru, \nAproape că nu trece nicio zi fără să nu aflăm despre un nou caz de violență domestică. Pe \nparcursul anului 2020, au fost înregistrate la poliție aproximativ 27 000 de cazuri de loviri și alte \nviolențe în familie. Din acestea, peste 22 000 au fost comise la domiciliu. De asemenea, tot din datele \nstatistice aflăm că peste 30% din ordinele de protecție sunt încălcate de agresori și 91% dintre agresori \nsunt bărbați, iar 80% dintre victime sunt femei și copii. \nAm prezentat un succint tablou al unei realități sumbre, care ne înconjoară zi de zi și față de \ncare nu trebuie să rămânem impasibili. Persoanele supuse violențelor domestice au nevoie de sprijinul \nstatului și al semenilor care îi înconjoară. Din acest motiv, măsurile de protecție impuse de autoritățile \nstatului trebuie să genereze siguranță și echilibru, iar pentru economie: stabilitate și predictibilitate. \nSpun acest lucru, deoarece în România costul total decontat de stat pentru violența domestică \neste de 10 miliarde de euro anual, adică aproximativ 5% din PIB. Un cost imens, dacă ne gândim că \nautostrăzile A7 și A8 ar fi putut fi realizate cu acești bani. Sau, dacă mergem și mai departe, cu doar \n12% din acești bani ar putea fi construite cele trei spitale regionale de la Iași, Cluj și Craiova. La nivel \n- 6 - \n   \neuropean, costul anual al violenței de gen se ridică la 239 de miliarde de euro. Punctual, în Germania este \nde 40 de miliarde de euro, iar în Franța – de 34 de miliarde de euro, conform datelor oferite de Eurostat. \nAcești bani, din păcate, sunt utilizați pentru a trata efecte grave și costisitoare, în loc să fie \nutilizați în mod constructiv, pentru prevenție și siguranță. De cele mai multe ori, actele de violență \ncauzează atât traume fizice pentru victime, dar și efecte nedorite pe termen mediu și lung, cum ar fi \nscăderea calității vieții. Traumele produse victimelor pot genera adulți disfuncționali, care nu mai pot \nda randament și nu pot fi eficienți la locul de muncă sau, și mai grav, înseamnă copii traumatizați, care \npot fi urmăriți pentru tot restul vieții de episoadele violente prin care au trecut. Toate acestea înseamnă \ncosturi cu servicii sociale, servicii medicale și servicii administrative și juridice. \nConsider că la nivel instituțional e nevoie să punem nevoile victimelor pe primul loc. În \nprogramul de guvernare al PNL am regăsit o serie de măsuri propuse pentru a combate violența \ndomestică, dar până acum nu s-a realizat nimic. \nVă rog să precizați care este stadiul de implementare a acestor măsuri și dacă, după părerea \ndumneavoastră, ar fi util de pus în practică un program național pentru combaterea și gestionarea violenței \ndomestice. Dacă da, vă rog să transmiteți care ar fi principalele priorități pe care le aveți în vedere. \nSolicit răspuns scris. \nCu deosebită stimă, senator Maricel Popa. \nVă mulțumesc, domnule președinte și stimați colegi. \n"
    },
    "12": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 12917,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 13101,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nTot de la Grupul senatorial al Partidului Social Democrat, îl invit la microfon pe domnul \nsenator Călin-Gheorghe Matieș. \n"
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 13101,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 14356,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAm o întrebare pentru domnul ministru al culturii, domnul Bogdan Gheorghiu. \n„Solicitări privind procesul de pregătire a Centenarului Încoronării din Alba Iulia” \nDomnule ministru, \nEste a doua oară când vă interpelez pe acest subiect, fără să primesc niciun răspuns elocvent, \nconcret.  După  lipsa  dumneavoastră  de  reacție,  înclin  să  trag  concluzia  că  acest  Guvern  care  se \nprăbușește nu are în vedere organizarea acestui eveniment de importanță națională. \n- 7 - \n   \nÎn cazul în care ați uitat, domnule ministru, sau ați chiulit de la orele de istorie, pe data de 15 \noctombrie 1922 la Alba Iulia a fost încoronat regele României Mari. Ne aflăm deci la niciun an \ndistanță de acest moment istoric al românilor. \nVă solicit să-mi transmiteți ce buget ați alocat pentru celebrarea acestui eveniment și ce alte \nmăsuri organizatorice ați luat pentru buna desfășurare a acestuia? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris \npe adresa de e-mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului \nSocial Democrat. \nMulțumesc. \nCălin Matieș, senator PSD Alba, Circumscripția nr.1 \n"
    },
    "14": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 14356,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 14507,
        "text": " \nVă rog, și interpelările, domnule senator. Sau câte considerați, una, două… că aveți… aveți \ncinci, dar vă ascultăm. \nPoftiți! \n"
    },
    "15": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 14507,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 17598,
        "text": " \nMulțumesc mult, domnule președinte. \nMulțumesc, stimați colegi. \nO interpelare o am adresată domnului ministru al afacerilor interne, domnul Lucian Bode. \n„Care este cuantumul amenzilor aplicate protestatarilor din data de 2 octombrie, comparativ cu \ncele aplicate la Congresul PNL?” \nDomnule ministru, \nAvând în vedere dubla măsură aplicată celor două manifestări organizate recent în capitală, vă \nsolicit să-mi transmiteți următoarele date: \n- Câte amenzi au fost acordate sau date participanților la Congresul PNL pentru nerespectarea \nmăsurilor de prevenție împotriva coronavirusului, cu noul coronavirus, având în vedere că au participat \npeste 5 000 de oameni netestați într-un spațiu aflat la interior? Care este cuantumul acestora? \n- Iar a doua întrebare: câte amenzi au fost aplicate participanților la protestele în data de 2 \noctombrie la nivelul întregii țării și care este cuantumul acestor amenzi? \nÎn încheiere, vă rog să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe \nadresa  de  e-mail  matiescalin@yahoo.ro,  precum  și la  adresa  Grupului senatorial  al  Partidului \nSocial Democrat. \nDomnule președinte, \nStimați colegi, \n- 8 - \n   \nAm o interpelare pentru domnul fost prim-ministru. \nȘi cred că această interpelare…, având în vedere decizia Parlamentului de ieri, s-ar putea să nu \nprimesc răspuns la această interpelare, dar o citesc. \n„Solicitări privind acțiunile de mituire a parlamentarilor opoziției pentru a nu vota moțiunea de \ncenzură împotriva guvernului dumneavoastră” \nDomnule prim-ministru, \nCu doar o zi înainte de votul asupra moțiunii de demitere a Guvernului Cîțu, pe care vremelnic \nl-ați condus, au apărut în spațiul public înregistrări cu parlamentari ai Partidului Național Liberal care \nau încercat să mituiască cu numiri în funcții publice, sub semnătura dumneavoastră directă, mai mulți \nparlamentari din Alianța pentru Unirea Românilor. \nCa o paranteză, același lucru s-a întâmplat și în județul Alba, de a câștigat un alt președinte \norganizația județeană a PNL-ului, tot prin promisiuni din partea domnului Cîțu că o să-i umple de bani. \nAvând în vedere gravitatea faptelor penale, vă rog să-mi transmiteți dacă ați fost informat de \npracticile ilegale realizate de parlamentarii partidului pe care îl conduceți. \nAți  dispus  dumneavoastră  aceste  încercări  de  mituire  a  parlamentarilor  opoziției  sau \nparlamentarii PNL au acționat din proprie inițiativă? \nVeți vota începerea urmăririi penale, domnule prim-ministru, a acestor parlamentari PNL, în \ncazul în care Direcția Națională Anticorupție va solicita acest lucru Parlamentului României? \nCum  rămâne  totuși  cu  declarația  dumneavoastră  din  2019,  potrivit  căreia  „PNL  nu  ia \nprizonieri”? Nu-i luați, e drept, domnule premier Cîțu, dar le promiteți funcții publice, îi avansați. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe \nadresa de e-mail matiescalin@yahoo.ro, cât și la adresa Grupului senatorial al Partidului Social Democrat. \nMulțumesc din suflet. \n"
    },
    "16": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 17598,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 17829,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nDacă doriți să mai continuați… \n(Replică neinteligibilă a domnului Călin-Gheorghe Matieș.) \nNu are întrebare doamna senator. \nDeci, dacă doriți, timp există. \nVă rugăm. \n"
    },
    "17": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 17829,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 19882,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \n- 9 - \n   \nAm o interpelare către ministrul educației, domnul Sorin Cîmpeanu. \nDomnule ministru, \nDoresc să-mi dați niște „Clarificări privind strategia adoptată pentru garantarea menținerii școlilor \nîn regim deschis, cu o rată minimă de infectare. Câte școli încă nu au cabinet în județul Alba?”. \nDomnule ministru, \nV-am  interpelat  săptămânal,  solicitându-vă  transparentizarea  strategiei  pe  care  Ministerul \nEducației urma să o implementeze la nivel național referitor la menținerea școlilor deschise, la o rată \nde transmitere a virusului cât mai scăzută. \nV-am solicitat în repetate rânduri să-mi transmiteți dacă sunteți pregătit sau pregătiți să testați \nprofesorii înainte de a intra la orele de curs sau dacă veți condiționa prezența la ore a elevilor de \nimplementarea testelor minim invazive, iar aici mă refer la testele de salivă, domnule ministru, despre \ncare acum spuneți că nu pot fi raportate în Corona Forms, ci că vor trebui să fie confirmate de testele \nPCR sau antigen. \nPână să vă dumiriți, domnule ministru, îmi este  teamă că vom trece și de valul patru al \npandemiei și tot fără soluții concrete vom rămâne, iar copii mai pierd un an din viață, din cauza \nincompetenței Guvernului din care faceți parte. \nÎn acest sens, vă solicit în regim de urgență să-mi aduceți clarificări asupra procedurilor de \ntestare a personalului din învățământ, să-mi transmiteți dacă profesorii vor trebui să plătească din \nsalariul personal testele sau dacă nu aceste teste vor fi plătite de părinții elevilor. De asemenea vă \nsolicit să-mi transmiteți care este procedura de testare în cazul școlilor unde nu există un cabinet medical? \nCâte astfel de școli sunt deficitare la nivelul județului Alba, domnule ministru? Știm că destul de multe. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa de e-mail matiescalin@yahoo.ro, cât și la adresa Grupului senatorial al Partidului Social Democrat. \n"
    },
    "18": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 19882,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 19933,
        "text": " \nMai avem, domnule senator? \n"
    },
    "19": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 19933,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 20038,
        "text": " \nMai este, domnule președinte. \nO interpelare mai am, domnule președinte. \n"
    },
    "20": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 20038,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 20070,
        "text": " \nVă rog. \n"
    },
    "21": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 20070,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 21349,
        "text": " \nCătre ex-prim-ministrul României, către domnul Florin-Vasile Cîțu. \n- 10 - \n   \nAș vrea să-l întreb, pentru că am văzut în ultima perioadă foarte multe săgeți către Biserica \nOrtodoxă, cum că Biserica Ortodoxă nu ar fi dispusă să informeze sau să convingă creștinii ortodocși \nsă se vaccineze, aș vrea să-l întreb pe domnul ex-prim-ministru… nici nu știu dacă mai primesc vreun \nrăspuns, dar întrebarea era programată înainte ca dânsul să fie destituit. \nDomnule prim-ministru, \nViolența cu care țara noastră este lovită de valul patru al pandemiei este o consecință directă a \neșecului campaniei naționale de vaccinare, cu precădere în rândul populației rurale și chiar de vârsta a \ntreia, domnule prim-ministru. \nÎn acest sens, având în vedere că națiunea noastră este o națiune creștină, puternic ancorată în \nvalorile  tradiționale,  ați  solicitat  sprijin  din  partea  Bisericii  Ortodoxe  Române  pentru  înființarea \ncentrelor de vaccinare în proximitatea locașurilor de cult? \nÎn încheiere, vă solicit să luați act de problemele expuse și vă rog să-mi răspundeți pe adresa de \ne-mail matiescalin@yahoo.ro, cât și pe adresa Grupului senatorial al Partidului Social Democrat. \nVă mulțumesc, domnule președinte. \nMulțumesc, stimați colegi. \n"
    },
    "22": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 21349,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 21629,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nInformez că domnul senator Călin-Gheorghe Matieș mai avea o interpelare, dar va fi depusă \nla secretariat. \nVă mulțumesc. \nO invit la microfon pe doamna senator Ionela-Cristina Breahnă-Pravăț. \nVă rog, doamna senator. \n"
    },
    "23": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 21629,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 26787,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDouă interpelări și o întrebare. \nÎncerc să fiu cât se poate de succintă. \nPrima interpelare este adresată domnului Sorin Cîmpeanu, ministrul educației și are ca obiect: \n„O solicitare privind clarificarea tipologiei și a numărului de teste non-invazive necesare în școli”. \nDomnule ministru, \nÎn timp ce majoritatea statelor dezvoltate din Uniunea Europeană au ales să testeze masiv \ncategoriile  de  persoane  care,  pentru  a-și  dezvolta  activitatea  recurentă,  derulează  o  interacțiune \n- 11 - \n   \nsusținută cu alte persoane, dumneavoastră ați bătut pasul pe loc, răfuindu-vă pe marginea acestui \nsubiect cu reprezentații profesorilor și ai elevilor. \nÎn cele din urmă, cu moțiunea PSD pe masă, se pare că ați făcut un pas în spate, însă este prea \ntârziu.  Până  în  momentul  de  față,  sute  de  elevi  și  preșcolari  s-au  infectat  cu  noua  variantă  de \ncoronavirus. Din această cauză, părinții își retrag copiii din școli, de frică să nu-i îmbolnăvească, iar \nprofesorii, în lipsa unor proceduri clare și a unei strategii guvernamentale, neștiind ce metodă de \npredare să aplice, dacă ar trebui să trimită copiii acasă și să predea on-line sau să sancționeze absențele \nnemotivate și să predea fizic, se declară copleșiți de situație și așteaptă, la rândul lor, lămuriri urgente. \nÎn acest sens, vă rog să-mi transmiteți de urgență clarificări privind: \n- unu: strategia ministerului pe care îl coordonați încă pentru situațiile menționate anterior; \n- informații cu privire la tipurile de teste non-invazive pe care urmează să le achiziționați, \nnumărul acestora, însoțit de fundamentarea bazată pe necesarul la nivel național, precum și aspecte cu \nprivire la modul în care vor fi realizate acestea în școlile în care nu există un cabinet medical, aceasta \nfiind cea de a doua solicitare. \nÎn încheiere, vă solicit să-mi răspundeți în scris la adresa de e-mail personală, precum și la \nadresa de e-mail a Grupului senatorial al Partidului Social Democrat. \nCu considerație, senator Cristina Breahnă-Pravăț, PSD Bacău. \nA  doua  interpelare  este  adresată  domnului  Virgil  Popescu,  ministrul  energiei,  și  vizează \n„Solicitări clarificatoare privind sustenabilitatea activității medicale și didactice din instituțiile sanitare \nși de învățământ, ulterior creșterii prețului la energie electrică și gaze naturale”. \nDomnule ministru, \nLiberalizarea necontrolată a pieței energiei din România a aruncat în aer nu doar facturile \nconsumatorilor casnici, ci și ale celor economici, dar mai important, ținând cont de situația pandemică pe \ncare țara noastră o traversează, această liberalizare va afecta în mod violent școlile și spitalele din România. \nGradul de ocupare a numărului de paturi de spital se menține zilnic la un nivel maxim, iar \nconsumul energetic în cadrul secțiilor de tratare a bolnavilor de coronavirus și nu numai este la un \nnivel foarte ridicat. Toți acești factori conduc la o creștere substanțială a costurilor energiei pentru \nspitale, de unde rezultă un risc considerabil asupra unităților sanitare de a se bloca… de a-și bloca \nactivitatea și de a se înregistra noi tragedii, totul din lipsa de profesionalism a autorităților locale care \nnu subvenționează corespunzător spitalele, așa cum se întâmplă și la nivelul municipiului Bacău. \nAvând în vedere toate aceste aspecte, vă solicit, domnule ministru, ca în regim de urgență să \npuneți la dispoziția sistemului sanitar fonduri de rezervă suficiente pentru subvenționarea facturilor la \nenergie ale spitalelor. \n- 12 - \n   \nÎn încheiere, vă solicit răspuns în scris la adresa de e-mail personală și pe adresa de e-mail a \nGrupului senatorial PSD. \nCu considerație, același semnatar. \nȘi ultima intervenție, o întrebare care vine în contextul în care știm foarte bine că, de la \ndeclanșarea pandemiei, românii au plătit amenzi nenumărate și usturătoare datorită restricțiilor impuse \nde pandemia pe care o traversăm cu toții, unele restricții, știm foarte bine, impuse de Guvernul \npreședintelui Iohannis pe fundamente inexistente. \nÎn acest context, întrebarea este adresată domnului Lucian Bode, ministrul afacerilor interne, și \nvizează „Solicitarea de clarificări privind amendarea președintelui României, Klaus Werner Iohannis, \npentru nepurtarea măștii în cadrul Congresului Partidului Național Liberal”. \nDomnule ministru, \nAvând în vedere că municipiul București se află în scenariul roșu la data la care… sau se afla în \nscenariul roșu la data la care s-a derulat Congresul Partidului Național Liberal, iar domnul președinte \nKlaus Iohannis a fost surprins în cadrul acestui eveniment cu 5 000 de participanți nepurtând masca de \nprotecție pentru prevenirea transmiterii noului coronavirus, vă solicit să-mi transmiteți dacă acesta din \nurmă a fost amendat pentru nerespectarea măsurilor legale și care este cuantumul amenzii aplicate. \nÎn încheiere, vă solicit răspuns în scris pe adresa de e-mail personală și pe cea a Grupului \nsenatorial al Partidului Social Democrat. \nCu reală considerație, senator PSD de Bacău Cristina Breahnă-Pravăț. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 26787,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 26787,
        "text": ""
    },
    "25": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 26787,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 29287,
        "text": " \nȘi noi vă mulțumim, doamna senator. \nCu  permisiunea  dumneavoastră,  mai  așteptăm.  Mai  sunt  colegi  care  s-au  înscris  pentru \nîntrebări, interpelări. Sesiunea e până la 10.30, v-am ruga să aveți răbdarea cuvenită. \nDeclarațiile politice le începem la 10.30. \nPAUZĂ \nDomnul Nicolae Neagu: \nDacă din colegii prezenți mai sunt care mai au de prezentat întrebare, interpelare. \nDacă nu, cu permisiunea dumneavoastră, am să dau citire listei colegilor care au depus întrebări \nși interpelări, pe grupurile parlamentare: \n- de la Grupul senatorial PSD au depus întrebări următorii colegi senatori: doamna senator \nGabriela Firea, domnul senator Constantin-Bogdan Matei și domnul senator Rujan Ion-Cristinel – \naceeași întrebare; \n- 13 - \n   \n- de la Grupul senatorial al Partidului Național Liberal: domnul senator Sorin-Ioan Bumb, \ndomnul senator Ion Marcel Vela… Îmi cer scuze, sunt interpelările! \n-  de  la  Grupul  senatorial  USR:  domnul  senator  Radu-Mihai  Mihail  și  domnul  senator \nCristinel-Gabriel Berea; \n- de la Grupul senatorial AUR: doamna senator Rodica Boancă, domnul senator Andrei Hangan \nși domnul senator Sorin-Cristian Mateescu. \nIar întrebări au depus: \n- de la Grupul senatorial PSD: domnul senator Florian Bodog, doamna senatoare Gabriela \nFirea, domnul senator Angel Tîlvăr, domnul senator Vasile Dîncu, domnul senator Gabriel Mutu, \ndoamna senatoare Siminica Mirea și domnul senator Marius Humelnicu; \n- de la Grupul senatorial PNL: doamna senatoare Nicoleta Pauliuc, domnul senator Sorin-Ioan \nBumb, doamna senatoare Raluca-Gabriela Ioan și domnul senator, subsemnatul, Nicolae Neagu; \n- Grupul senatorial USR: a depus întrebare domnul senator Radu-Mihai Mihail; \n- iar de la Grupul senatorial AUR: doamna senatoare Rodica Boancă, domnul senator Andrei Hangan. \nCu acestea, declar închisă sesiunea de întrebări și interpelări de astăzi. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nȘi am să vă fac cunoscut timpul alocat: \n- Grupului PSD – 21 de minute; \n- Grupului PNL – 18 minute; \n- Grupului USR – 11 minute; \n- UDMR – 4 minute; \n- Grupului AUR – 6 minute; \n- și un minut pentru senatorii neafiliați. \nAm să încep cu grupul senatorial cel mai numeros și invit la microfon pe doamna senatoare \nBreahnă-Pravăț Cristina. \nVă rog, doamna senator. \n"
    },
    "26": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 29287,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 34531,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați domni secretari, \n- 14 - \n   \nStimați colegi, \nDat  fiind  faptul  că  ieri  am  aniversat  cu  toții  Ziua  Educației,  Ziua  Mondială  a  Educației, \ndeclarația mea politică de astăzi are ca titlu „Ziua Educației – între uitare și eșecuri”. \nStimate domnule președinte, \nDoamnelor și domnilor senatori, \nStimați colegi, \nDragi băcăuani, \nEducația transformă vieți, modelează comunități și chiar societatea în ansamblul ei, aflându-se \nîn centrul misiunii UNESCO de a construi pacea, de a eradica sărăcia și de a dezvolta tot ceea ce \nreprezintă esența unei societăți, bineînțeles, și de a susține dezvoltarea durabilă. \nZiua Educației ar trebui să fie o zi a speranței, a garanției că viitorul copiilor noștri este asigurat \nde o susținere reală din partea statului. În România, în schimb, elevii și profesorii nu au niciun sprijin \nreal din partea statului, școlile sunt într-o stare tot mai precară, iar părinții evită să-și mai trimită copiii \nla școală. Situația este dacă nu dramatică, chiar tragică. Investițiile lipsesc cu desăvârșire și la fel va \nlipsi și viitorul acestei țări. \nTotuși,  ieri,  Ziua  Mondială a  Educației  i-a  făcut  României  și,  evident,  românilor  o  mare \ndreptate: l-a trimis acasă pe cel mai nociv premier pe care l-a avut statul nostru de la Revoluția din \n1989 până în prezent, pe premierul care afirma cu nerușinare și cu maximă nonșalanță că educația, \nalături de sănătate, sunt domenii care țin de o propagandă ieftină, care ar trebui să înceteze. \nStimați colegi, \nÎntr-o antiteză clară cu incompetența fostei coaliții de guvernare, aș dori să evidențiez modul \nexemplar în care corpul profesoral, cu suportul personalului nedidactic din sistemul de educație, a \nreușit să nu abdice în fața acestei pandemii, adaptându-se într-un timp record la noile cerințe și \ninstrumente de lucru, astfel încât să contribuie la susținerea, în astfel de vremuri, a celui mai important \npilon al societății – educația. \nDin păcate, cei care ar trebui să garanteze accesul egal la școlarizare tuturor copiilor și tinerilor \ncred în educație doar pe 5 octombrie sau pe 5 iunie, de Ziua Învățătorului, și uneori nici atunci. \nDacă realizăm o radiografie a abordării educației la nivelul municipiului Bacău de către actuala \nadministrație USR – PNL, nu putem obține decât un inventar al nerealizărilor sau al lucrurilor prost \nfăcute, toate menite a îngropa învățământul de calitate. \nUn astfel de exemplu este reprezentat de intervenția brutală și ilegală în zona managerială a \nînvățământului preuniversitar prin impunerea unor directori de școli și licee fără experiență în zona \nmanagementului educațional, buni doar pentru a fi convocați imperativ la Congresul PNL sau la \n- 15 - \n   \nCongresul  USR. Alocările bugetare necorespunzătoare pentru plata burselor școlare, cumulate  cu \nutilizarea unor proceduri haotice sau chiar ilegale de stabilire a beneficiarilor, este un alt exemplu, \nprecum și lipsa unui proiect de investiții sustenabil și vizionar la nivelul municipiului Bacău. \nToate aceste lucruri sunt amplificate de alocarea insuficientă și discreționară a fondurilor către \nunitățile de învățământ, slaba prestație a firmelor agreate de către actuala administrație USR – PNL, \ncosturile supradimensionate ale lucrărilor, birocrația excesivă practicată și, evident, ineficiența unor \n„specialiști” din primărie, precum și întârzieri semnificative în ceea ce privește finalizarea lucrărilor. \nIar lista poate continua. \nDragi băcăuani, \nNiciun proiect de susținere a cadrelor didactice, raportat la provocările aduse de contextul \npandemic, și niciun mesaj de felicitare sau încurajare a dascălilor nu a fost transmis în aceste vremuri \ncomplicate, nici din partea autorităților executive naționale, dar nici din partea celor locale. Indiferența \ncronică  față  de  problemele  reale  ale  școlilor  continuă.  A  se  vedea  în  acest  sens  anihilarea  Galei \nÎnvățământului Băcăuan de către Oktoberfestul Moldovenesc al primarului USR Lucian Stanciu-Viziteu. \nInventarul greșelilor, al lucrurilor nefăcute sau al lucrurilor prost făcute este lung, însă picătura \ncare a umplut paharul este reprezentată de eliminarea de pe lista de investiții a unor obiective majore \npentru  învățământul  băcăuan  la  ultima  rectificare  bugetară,  propusă  de  către  primarul  Viziteu  și \naprobată de majoritatea construită pe principii de interese personale din Consiliul Local Bacău. Numai \nlucruri fantastice, cum ar spune fostul premier Cîțu. Astfel, Bacăul a rămas fără niciun proiect de \ninvestiții majore: niciun cabinet medical școlar nou, nicio sală de sport nouă, niciun corp de clădire \nnou, nicio creșă nouă, nicio grădiniță nouă, nicio școală nouă. \nStimați foști guvernanți și stimați încă edili ai Bacăului, \nAș dori să închei pledoaria mea de astăzi printr-un citat din Albert Einstein. Sper eu că vă va da \npuțin de gândit. „Scopul educației – spunea Albert Einstein – ar trebui să fie pregătirea unor oameni \ncare să acționeze și să gândească independent și care, în același timp, să vadă în slujirea comunității \nrealizarea supremă a vieții lor.” \nMă mulțumesc. \nCristina Breahnă-Pravăț, senator PSD de Bacău \n"
    },
    "27": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 34531,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 34668,
        "text": " \nȘi eu vă mulțumesc, doamna senator. \nInvit la microfon, din partea Grupului USR, pe domnul senator Vicol Costel. \n"
    },
    "28": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 34668,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 40608,
        "text": " \nVă mulțumesc, domnule președinte. \n- 16 - \n   \nDomnilor secretari, \nDragi colegi, \nDeclarație politică – titlul: „Prin eliminarea subvenției la energie pentru comunitățile izolate, \nGuvernul a trecut la depopularea Deltei Dunării!” \nDupă cum bine știți, în data de 16 septembrie a fost publicată în Monitorul Oficial Legea \nnr.226,  care  stabilește  criteriile  de  încadrare  a  familiilor  și  persoanelor  singure  în  categoria \nconsumatorilor vulnerabili de energie, lege prin care sunt stabilite măsuri de protecție socială în \nprivința  accesului  la  resursele  energetice.  Scopul  ei  ar  fi  acela  de  a  preveni  și  combate  sărăcia \nenergetică. Poate că scopul este unul bine intenționat, însă pentru locuitorii din Delta Dunării s-a \nprodus o mare nedreptate. \nNu aș vrea să intru în istoricul Deltei. Nu cred că este necesar, pentru că toată lumea cunoaște \nfaptul că Delta este o zonă izolată și chiar inaccesibilă uneori, iar localnicii se confruntă cu multe \nprobleme. Este un fapt incontestabil că aceștia trăiesc în condiții economice și sociale mult mai grele \ncomparativ cu locuitorii din alte zone ale țării și este normal să li se acorde o atenție deosebită și niște \ndrepturi, să zic, în plus față de ceilalți locuitori ai țării. \nÎn Deltă, locuitorii sunt reduși ca număr și răspândiți pe o suprafață mare. Populația este într-un \nîntreg proces de îmbătrânire, tinerii retrăgându-se pentru a-și face un rost înspre zonele urbane, mai \ndezvoltate. Populația e predominant rurală, cu mijloace de trai ce depind de exploatarea directă a \nresurselor naturale: pescuit, agricultură, creșterea animalelor. \nNu este vina localnicilor că s-au născut în Delta Dunării, așa cum nu este vina lor că nu pot \nbeneficia de condiții firești pentru un trai mai bun, pentru o dezvoltare economică a zonei, aceste \ndrepturi fiindu-le îngrădite încă din anul 1990, an în care întreaga Deltă și unitățile geografice vecine \nau fost declarate Rezervație a Biosferei „Delta Dunării”, prin Hotărârea de Guvern nr.983/1990. \nExistă numeroase convenții și programe internaționale privind protecția mediului, conservarea \nbiodiversității, protecția patrimoniului social, cultural și natural, însă prea puține măsuri de sprijin al \npopulației defavorizate, iar cele care există sunt abrogate. \nTocmai pentru a compensa interdicțiile generate de statutul de rezervație și pentru a veni cumva \nîn sprijinul localnicilor, statul le-a acordat, prin O.G. nr.27/1996, o serie de măsuri compensatorii \npersoanelor care domiciliază sau lucrează în Rezervația Biosferei „Delta Dunării”, dar și în unele \nlocalități din Munții Apuseni. \nRevenind  în  prezent,  Guvernul,  prin  Legea  nr.226/2021  le-a  produs  o  mare  nedreptate \nlocuitorilor din Deltă, în sensul că aceștia nu vor mai beneficia de tarifele reduse cu 50% pentru \nenergia electrică. Diferențele de tarif dintre energia electrică nu vor mai fi suportate de la bugetul de \n- 17 - \n   \nstat,  prin  Ministerul  Energiei.  Practic,  Guvernul  a  anulat  acestor  defavorizați  ai  sorții  drepturile \nrecunoscute prin lege. \nCred că prin această nouă lege se încearcă depopularea Deltei Dunării. Oamenii de acolo, \nneavând alte posibilități, sunt nevoiți să-și facă aprovizionarea la prețuri uneori duble față de prețul din \nzona de terasă a Deltei. Știați că o butelie de gaz costă 110 lei în Sulina, în condițiile în care la Tulcea \nea costă în jur de 60 de lei? Asta, deoarece în Deltă gazul lipsește cu desăvârșire. \nDomnule fost prim-ministru, \nDomnule ministru al energiei, \nȘtiați că vulnerabilitatea nu ține numai de vârstă, nivel de venituri și sănătate și de zona de \nlocuire, ci ține mai degrabă de condițiile de izolare, de locuire, de confortul energetic al caselor și de \nobiceiurile de consum? Cred că prin această lege care vizează acordarea de sprijin consumatorului \nvulnerabil s-au exclus de fapt, cu bună știință, categorii de vulnerabili, printre ele regăsindu-se și \noamenii Deltei. \nDin  noiembrie,  compensarea  vulnerabilității  este  schimbată  de  la  nivel  procentual  la \ncompensare în sumă fixă. Această sumă fixă reprezintă un dezavantaj major pentru consumatorul \nvulnerabil, iar pentru locuitorii Deltei această compensare este subdimensionată față de costurile și \nnecesitățile reale de consum. Constat și regret că prin această lege se introduce o gravă discriminare \nchiar în cadrul județului Tulcea. Nu este vorba de crearea unor privilegii pentru locuitorii acestei zone, \nci este vorba de repunerea lor în drepturile recunoscute de statul român în urmă cu 25 de ani. \nAvând în vedere apropierea sezonului rece și lipsa de alternativă energetică pentru locuitorii \ndin Delta Dunării, vă întreb: oare cât de repede le veți rezolva problema? Ce soluții credeți că ar mai \navea cești oameni? Să-și abandoneze munca de o viață și să plece spre zona de terasă? \nVă solicit să procedați, în regim de urgență, la rezolvarea acestei situații neplăcute: \n- fie prin adoptarea unei hotărâri de guvern care să acorde o subvenție în procent de 50% pentru \no cantitate de 600 – 800 de kilowați pe lună pe familie la tariful de energie electrică perceput pentru \nlocuitorii din Delta Dunării care se încadrează la consumatori vulnerabili izolați, conform art.4 din \nLegea nr.226/2021; \n- sau prin repunerea în situația anterioară, în sensul abrogării art.42 din Legea nr.226/2021, prin \ncare se modifică art.8 din Ordonanța Guvernului nr.27/1996. \nSunt, dacă vreți, niște soluții care nu produc discriminări și nu creează privilegii, ci, dimpotrivă, \ndemonstrează dacă în România, în acest moment, ne mai animă sentimentul solidarității naționale, o \nsolidaritate pozitivă, în sensul oferirii acelorași șanse și oportunități spre prosperitate și celor care \ntrăiesc în izolare. \n- 18 - \n   \nLocuitorii din Delta Dunării așteaptă cu interes identificarea acestor soluții! \nVă mulțumesc pentru atenție. \nSenator Costel Vicol, din Tulcea \n"
    },
    "29": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 40608,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 40742,
        "text": " \nVă mulțumim, domnule senator. \nInvit la microfon pe doamna senatoare Evdochia Aelenei, Grupul senatorial AUR. \n"
    },
    "30": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 40742,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 42958,
        "text": " \nDomnule președinte, \nStimați colegi, \nTitlul declarației mele politice este „Arde sistemul medical românesc”. \nPrima întrebare pe care am adresat-o când am intrat în Parlament a fost: „Domnule ministru al \nsănătății, îmi promiteți că veți construi un spital în Constanța?” Era înainte de validarea ministrului \nVlad Voiculescu. Răspunsul a fost: „Da, desigur.” \nDar nu a fost să fie așa. De atunci am făcut numeroase interpelări în Parlament pe această temă, \niar în această vacanță parlamentară, prin campania „AUR te aude”, am cules sute de petiții de la \npopulația din județul Constanța, care cerea construirea unui spital de pediatrie. \nÎn vara aceasta, toată România a fost la mare. S-a lucrat în aceleași spitale și cu același \npersonal. Ne așteptam la valul patru, care a venit totuși pe nepregătite, așa cum „iarna nu-i ca vara”. \nCu aceleași improvizații, aceleași prelungitoare, aceleași circuite și același personal – puțin. \nCine trebuia să pregătească valul patru și cine trebuia să controleze pregătirile acestea? Cum \ns-au  pregătit  primăriile,  spitalele,  pompierii?  Mai  sunt  prelungitoare  improvizate  în  reanimările \nRomâniei? Cine verifică? Noi nu dorim anchete după dezastru, considerăm că este mai corect să se \nverifice toate spitalele înainte să se întâmple ceva. \nProvin din rândurile personalului medical care lucrează  în secțiile de terapie intensivă și-i \nsfătuiesc pe colegii mei să nu mai muncească cu improvizații, să semnaleze toate neregulile, să nu se teamă \ncă vor fi zburați dacă nu se supun, căci la porțile spitalelor  nu se îmbulzește nimeni să le înlocuiască. \nȚin să mulțumesc, sub cupola Parlamentului, tuturor cadrelor medicale și întregului personal \ncare lucrează în aceste vremuri tulburi în spitalele României. Mulțumesc liftierelor, care transportă și \nviii, și morții de COVID și care au fost uitate atunci când s-au dat banii pentru personalul medical care \na lucrat la COVID. Mulțumesc preoților care merg în spitale la bolnavii de COVID. Rog psihologii \nangajați în spitale să facă același lucru. Nu am văzut și nu am auzit să se întâmple așa ceva. \nVă mulțumesc. \nCu deosebită considerație, senator Aelenei Evdochia. \n- 19 - \n   \n"
    },
    "31": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 42958,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 43096,
        "text": " \nMulțumim, doamna senator. \nInvit la microfon, din partea Grupului PSD, pe domnul senator Constantin-Bogdan Matei. \n"
    },
    "32": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 43096,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 44159,
        "text": " \nMulțumesc frumos, domnule președinte. \nAstăzi, de la tribuna Senatului, o să transmit un mesaj de mulțumire colegilor mei profesori cu \nocazia Zilei Internaționale a Educației. \nÎn întreaga omenire, generații întregi au luptat de-a lungul vremii pentru un drept fundamental \ncare ne asigură continuitatea și dezvoltarea. Este vorba despre dreptul la educație, cel care a oferit și \ncontinuă să ne ofere tuturor o șansă reală atât pentru prezent, cât și pentru viitor. \nAstăzi, de Ziua Internațională a Educației, doresc să transmit recunoștința și întregul suport \npentru toți cei care sunt apărătorii și promotorii educației, pentru toți cei care și-au făcut din educație o \nmisiune și un crez, contribuind la educarea și educația semenilor lor, la o viață mai bună și la progres. \nVă mulțumim pentru implicare, dedicare și pentru apărarea uneia dintre cele mai importante \nvalori ale umanității și vă doresc multă sănătate, prosperitate și măiestrie în nobila misiune pe care o aveți! \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "33": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 44159,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 44300,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nInvit la microfon, din partea Grupului USR, pe domnul senator Bordei Cristian. \n"
    },
    "34": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 44300,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 46692,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi este „Educația – prioritate națională”. \nSistemul educațional al României este la pământ, iar acest lucru se poate observa foarte clar în \naceastă perioadă pandemică, când mediul rural a fost cel mai lovit de impotența unui mediu căpușat de \ninteresele partidelor vechi. PNL și PSD sunt partidele ce au păstorit Ministerul Educației în cea mai \nmare parte a ultimelor trei decenii, iar în 2021 încă avem sute de școli cu toaleta în curte, avem sute de \nșcoli ai căror pereți cad pe copiii noștri, iar cele două universități clasate în topul mondial se află după \npoziția 800. Școli noi, prea puține construite. Cât despre cele reabilitate, avem dovezi nenumărate \ndespre cum au ales cele două formațiuni să le reabiliteze: cu 8 000 de euro o toaletă, cu terenuri de \nsport în pantă sau săli de sport neconforme cu cerințele reale. \nÎn timp ce patrioții autoproclamați ai PNL și PSD se întreceau în incompetență și inconsistență \ndistrugând sistemul de educație, Ungaria ne dă peste nas. Investițiile lor în zona Transilvaniei sunt \nmulte, dau rezultate, nu se fură cu firme prietene și au un scop clar: ajutorarea etnicilor maghiari. De la \n- 20 - \n   \nsport, cultură, ONG-uri, infrastructură și educație, investițiile acestora în comunitățile maghiare din \nRomânia sunt impresionante. În acest timp, politicile dâmbovițene cu iz naționalist au marginalizat \naceste comunități minoritare, guvernele noastre nefiind în stare să le răspundă nevoilor, iar apoi se \nmiră de ce apar evenimente grotești cum a fost cel de la Valea Uzului. \nȚara lui Viktor Orbán va construi 108 grădinițe noi și va reabilita 400 de grădinițe, cu un sprijin \nfinanciar de peste 90 de milioane de euro. Sunt foarte sigur că această investiție se va concretiza, \nnefiind prima de acest fel făcută pe teritoriul României. Pe partea cealaltă, vă invit să vedeți ce s-a ales \nde proiectele și promisiunile nenumăraților miniștri pe care i-a avut educația noastră. Suntem în al \ndoisprezecelea ceas ca nație, totul se schimbă rapid în jurul nostru și dacă nu vom ține pasul cu aceste \nschimbări vom ajunge o țară de lumea a treia. Educația și sănătatea trebuie să devină prioritățile \noricărei guvernări, altfel riscăm să dispărem ca țară în 100 de ani. \nVă  mulțumesc. \nCristian Bordei, senator USR PLUS Cluj \n"
    },
    "35": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 46692,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 46834,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon pe domnul secretar, domnul senator Lavric Sorin, Grupul senatorial AUR. \n"
    },
    "36": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 46834,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 50113,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nTitlul declarației mele este „Deținutul Aristide Lefa”. \nS-a născut pe 17 februarie 1923, în comuna Cârja, din județul Vaslui. În 1943 a fost admis la \nFacultatea de Medicină din Iași, de unde se va transfera în 1946 la facultatea omoloagă din București. \nPe 22 mai 1948, pe când era student în anul V, va fi arestat și condamnat la 16 ani de detenție: opt ani \nde închisoare și opt de domiciliu obligatoriu, pe care-i va face pe muchie. După eliberarea din 1964 va \nfi împiedicat să-și termine studiile de medicină. \nPe Aristide Lefa l-am întâlnit în casa lui Mircea Nicolau din Strada Austrului, București. Era în \n2005, undeva în primăvară, într-o vreme când lucram la o carte despre biografia interbelică a lui \nConstantin Noica. În cursul întâlnirilor din Strada Austrului, Lefa avea un obicei bizar: se așeza pe un \nscaun lângă perete și, efigie încremenită în nemișcare, se cufunda într-o tăcere prelungă, din care nu \nieșea decât arareori, doar atunci când începea să-și depene amintirile din universul penitenciar. \nCe izbea la Lefa era capul mare cu trăsături late, a căror mărime te ducea cu gândul la \nacromegalie, o creștere nefiresc de mare a extremităților trupului. Frunte largă, urechi cu pavilionul \nlăbărțat,  bărbie  colțoasă,  obraji  noduroși,  arcadele  sprâncenelor  proeminente,  în  totul  o  apariție \n- 21 - \n   \nasimetrică a cărei fizionomie n-o puteai uita prea curând. La tăcerea de criptă în care se adâncea \ncontribuia un amănunt pe care la început nu-l bănuisem: bătut la arestarea din mai 1948, Lefa se \nalesese cu ambele timpane sparte, de unde și surzenia pe care avea s-o poarte toată viața. \nÎn casa lui Mircea Nicolau am aflat că Aristide Lefa nu doar că stătuse în penitenciarul de la \nTârgu Ocna alături de Valeriu Gafencu, dar pe deasupra fusese martor la moartea lui. Detaliul mi-a \nfost îndeajuns ca, asemenea unui scai căpos, să mă agăț de Lefa la propriu, cerându-i imperios să-mi \ndescrie, cu lux de amănunte, scena morții lui Gafencu. \nAșa am aflat de starea aceea mirabilă când, cu rețeaua limfatică umflată îngrozitor din cauza \ntuberculozei și cu inima abia mai bătând din cauza epuizării, Valeriu Gafencu le inducea celor aflați la \ncăpătâi o stare de indicibilă beatitudine. Gafencu murea și cei din jur erau copleșiți de o fericire \ninexprimabilă, copleșiți fiind de o stare cu neputință de explicat pe temei rațional. Să asiști la agonia \nunui om și deopotrivă să nu-ți poți reprima exaltarea bătând spre fericire, iată semnul patognomonic al \nsfințeniei lui Gafencu. \nMărturia lui Lefa era cu atât mai tulburătoare cu cât, având formație medicală, nu-l puteai bănui \ncă, furat de fantezia înfierbântată, născocea baliverne cu iz mistic. Lefa mi-a descris fără înflorituri ce \ntrăise în acea zi, pe 18 februarie 1952, iar testimoniul lui a fost crucial pentru gradul de convingere cu \ncare eu însumi aveam să vorbesc în public despre Valeriu Gafencu. \nIată cum credința unui om, molipsindu-te, îți insuflă o vigoare a cărei umoare îți poate da un \nneașteptat imbold în viitoarele altercații. \nLefa a murit pe 12 iulie 2009. \nSunt mândru ca, sub cupola Senatului României, să pronunț numele lui Aristide Lefa. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "37": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 50113,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 50251,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nInvit la microfon, din partea Grupului PSD, pe domnul senator Maricel Popa. \n"
    },
    "38": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 50251,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 54474,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \n„Sistemul de sănătate, pus la pământ de un guvern nepăsător și incompetent!” \nPNL-iștii și USR-iștii au fost preocupați în ultimele luni de luptele interne din partid și au uitat \ncă și-au asumat împreună să guverneze România. Coaliția de dreapta a uitat că în urmă cu un an de zile \n- 22 - \n   \nși-a asumat răspunderea de a guverna România. Din păcate, a uitat că vine și valul patru. Acum se pare \ncă pandemia nu mai poate fi controlată. \nÎn tot acest timp, actuala putere nu a făcut decât să se plângă de greaua moștenire. Orice s-a \nîntâmplat rău în România a fost din cauza PSD-ului. Au trecut aproape doi ani de când PNL a preluat \nguvernarea și rezultatele sunt catastrofale. România se confruntă cu cea mai dezastruoasă guvernare de \nla Revoluție încoace, iar unul dintre cele mai afectate domenii este sistemul de sănătate. \nSub guvernarea de dreapta au ars până acum 12 spitale și au decedat peste 50 de persoane. \nNimeni nu a demisionat, nimeni nu a fost vinovat. Din păcate, investițiile întârzie să apară, deoarece \nPNL-iștii  și  USR-iștii  s-au  bătut  pentru  ciolan  și  s-au  certat  între  ei.  Au  uitat  că  s-au  terminat \ncampaniile electorale și era timpul să se apuce de treabă. \nÎn spitalele din România abia se mai găsește câte un loc la ATI pentru pacienții cu forme grave, \nsevere. La Iași, bolnavii de COVID stau în ambulanțe și nu-i preia nimeni, pentru că nu mai sunt locuri \nlibere în spitale. Cu toate acestea, administrația județeană a PNL-ului nu a pus la punct, de aproximativ \nun an, o unitate medicală mobilă de 250 de paturi, cu dotări moderne, cu 100 de paturi de terapie \nintensivă, doar pentru că a fost achiziționată de fosta conducere social-democrată. Așa au înțeles \nPNL-iștii să respecte oamenii. \nGuvernul creează haos în aplicarea regulilor din pandemie. Măsurile restrictive s-au dovedit \nineficiente. Propria incompetență încearcă acum să fie reparată prin încercarea de impunere a unor \ncondiții care încalcă regulile europene și Constituția României. Nicăieri în Europa nu s-a anulat \nopțiunea pentru testare din certificatul verde, nicăieri nu se acordă libertăți doar persoanelor care s-au \nvaccinat. În acest moment, Cîțu ignoră regulile europene și încalcă prevederile constituționale. Prin \nîngrădirea dreptului la libera circulație a persoanelor sănătoase, testate, Executivul nu ar face decât să \ncontinue să instituie limitări de drepturi și libertăți prin hotărâri de guvern, deși Curtea Constituțională \na stabilit clar că astfel de limitări de drepturi nu pot fi decise decât de Parlament, prin lege. De \nasemenea, PSD-ul nu va susține nicio lege care prevede măsuri coercitive și vaccinarea obligatorie a \npersonalului medical. \nDin păcate, orgoliile politice și funcțiile din partid au fost mai importante pentru PNL și USR decât \ncondițiile de siguranță pentru cetățeni în fața pandemiei, inclusiv pentru pacienții din secțiile de COVID. \nCele trei spitale regionale bat pasul pe loc. Zilele trecute, Ministerul Sănătății a amânat din nou \nstabilirea câștigătorului la licitația pentru proiectarea lucrărilor la Spitalul Regional de Urgență Iași, în \ncondițiile în care procedura a fost lansată în decembrie 2019. La Craiova vor fi selectate candidaturile \nabia până la sfârșitul acestei luni, faza premergătoare depunerii ofertelor efective, iar la Cluj alegerea \nproiectantului are ca termen sfârșitul acestui an. \n- 23 - \n   \nVă mai dau un exemplu. Am depus recent un proiect de lege pentru asigurarea finanțării unui \nobiectiv de investiții regional. Este vorba despre construirea Institutului de Boli Cardiovasculare, care \nva avea un număr de 450 de paturi pentru spitalizarea continuă, iar alte 50 de paturi vor fi în regim de \nspitalizare de zi. Valoarea totală estimată a investiției este de aproximativ 300 de milioane de euro. \nPână acum, niciun parlamentar PNL-ist din regiunea Moldovei nu și-a arătat susținerea pentru acest \nproiect. Nu le pasă. \nSănătatea românilor nu trebuie să aibă culoare politică! Nu putem deveni un stat cu adevărat \neuropean dacă vom continua să acționăm în acest mod. \nVă mulțumesc. \nCu deosebită stimă, senator Maricel Popa, senator de Iași. \n"
    },
    "39": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 54474,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 54636,
        "text": " \nMulțumim, domnule senator. \nO invit la microfon pe doamna senatoare Diana Iovanovici-Șoșoacă, senator neafiliat. \nVă rog, doamna senator. \n"
    },
    "40": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 54636,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 66233,
        "text": " \nMulțumesc frumos, domnule președinte. \nDeclarația mea politică se numește „Congresul Poporului Român”. \nStimați colegi senatori, \nLa data de 2 octombrie 2021 a avut loc în Piața Victoriei din București Congresul Poporului \nRomân, la care au participat zeci de mii de oameni, unde s-au discutat problemele națiunii române și \nale  statului  român.  Distrugerea  economiei  naționale  pas  cu  pas,  măsurile  pandemice  ce  au  dus \ndomeniul sănătății în colaps, împrumuturile fără măsură care au îndatorat România cu peste 52% din \nPIB,  învățământul  eșuat,  creșterea  prețurilor  la  utilități,  destructurarea  statului  român,  anularea \ndemocrației și a statului de drept, precum și multe alte probleme au dus la adoptarea următorului edict: \n „Edictul democrației și statului de drept în România” – 2 octombrie 2021, Piața Victoriei, București \nArt.1. Poporul român este suveran. Nimeni nu poate trece peste suveranitatea poporului român, \nnicio persoană fizică sau juridică, nicio entitate statală românească sau străină, nici măcar Uniunea \nEuropeană,  NATO,  OMS,  ONU  și  celelalte  entități  așa-zis  suprastatale.  Poporul  român  nu  are \nconducere suprastatală! \nArt.2. Poporul român este liber. Poporul român nu acceptă imixtiunea politică, socială sau de \norice natură a niciunei alte puteri, unui stat, unei entități de orice natură, a niciunui alt popor sau așa-zise \nputeri. Poporul român se guvernează singur, suveran, independent și de sine stătător! \n- 24 - \n   \nArt.3.  România  este  stat  național,  suveran  și  independent,  unitar  și  indivizibil  –  ceea  ce \nînseamnă  că  nimeni  nu  are  dreptul  să  solicite  autonomie  teritorială,  pe  niciun  fel  de  criteriu, \nregionalizare care să ducă la autonomie teritorială, nu poate cere modificarea granițelor teritoriale \ndecât în sensul lărgirii acestora prin reunirea cu teritoriile care ne-au fost smulse cu forța de puterile \nstrăine, nimeni nu poate impune României ce să facă cu bogățiile ei și cu poporul ei, nimeni nu mai \npoate provoca, în niciun mod, emigrarea românilor, segregarea lor pe niciun motiv. \nArt.4. Limba oficială în România este limba română. Nicio altă limbă nu poate fi folosită în \ninstituțiile statului, decât limba română. Statul român va depune toate eforturile pentru ca cetățenii \nromâni care nu cunosc limba română să  învețe limba oficială a statului român, astfel ca toți cetățenii \nromâni să aibă parte de egalitate de șanse. Cetățenii români care au fost obligați indirect să nu \ncunoască limba română vor beneficia de translatori autorizați care să-i ajute în relațiile cu instituțiile \nstatului român și vor fi ajutați să învețe limba română. Acest lucru nu va aduce atingere păstrării \nidentității culturale și păstrării tradițiilor cetățenilor de altă etnie, care vor putea nestingheriți să-și \npăstreze identitatea culturală, religioasă, socială, tradițională, istorică. Însă este obligatoriu ca toți \ncetățenii români să cunoască limba română. \nArt.5. Cetățenia română va putea fi retrasă oricărui cetățean care nu a dobândit-o prin naștere, \nîn cazul în care acesta acționează împotriva intereselor statului român, a poporului român, amenință \nnația și statul român, impune restricții și restrângeri de drepturi și libertăți, amenință cu moartea sau cu \ncontagiozitatea unei boli, care abuzează de lege și statutul funcției pe care o deține, care amenință \ncopiii și impune acte medicale obligatorii, care abuzează psihic și emoțional copiii, care aduce atingere \ndrepturilor și libertăților cetățenești ale românilor! Orice cetățean român care se consideră afectat poate \nacționa în judecată orice persoană, oficială sau nu, care încalcă drepturile și libertățile cetățenești! \nTermenele de judecată vor fi scurte, acordate din 48 în 48 de ore. În cazul în care va fi găsit vinovat, \nacestuia i se va retrage cetățenia română și va putea fi expulzat în termen de 24 de ore de la rămânerea \ndefinitivă a hotărârii. În acest sens, poporul român decretează că retrage cetățenia română lui Raed \nArafat,  pe  care-l  condamnă  la  închisoare  pe  viață!  Solicităm  Parchetului  General  reținerea  și \nîncarcerarea lui! \nArt.6. Numai persoanele cu cetățenie română  și exclusiv cu cetățenie română pot să fie aleși în \nfuncțiile publice! Cei care au două sau mai multe cetățenii vor trebui să renunțe la celelalte și să \nrămână doar cu cetățenia română! \nArt.7. Începând de azi, 2 octombrie 2021, poporul român anulează starea de alertă, starea de \nurgență și decide abrogarea Legilor nr.55/2020, nr.136/2020, a tuturor hotărârilor CNSU, de guvern, \ndecrete prezidențiale, ordonanțe de urgență care au legătură cu starea de alertă și starea de urgență. \n- 25 - \n   \nArt.8. Începând de azi, 2 octombrie 2021, poporul român decretează anularea pandemiei de \nCOVID-19 în România și recuperarea drepturilor și libertăților cetățenești! \nArt.9. Începând de azi, 2 octombrie 2021, poporul român decretează destituirea din funcția de \nPreședinte  al  României  a  lui  Klaus  Werner  Iohannis,  demiterea  întregului  Guvern  și  a  tuturor \ndirectorilor, șefilor, secretarilor de stat, destituirea din funcțiile de conducere a tuturor conducătorilor \nserviciilor secrete existente în România, reținerea de către parchete a tuturor politicienilor implicați în \nprocesul de deznaționalizare, distrugere a țării, a economiei, emigrării românilor, predarea lor justiției și \ncondamnarea lor pentru crime împotriva umanității, înaltă trădare și trădarea poporului român și a României! \nArt.10.  Poporul  român  declară  nule  absolut  toate  contractele  de  privatizare  a  industriei \nRomâniei  încheiate  începând  cu  1990  și  recuperarea  industriei,  reintroducerea  patrimoniului  în \nproprietatea  statului  român,  proprietatea  statului  fiind  inalienabilă,  toate  aceste  contracte  fiind \nîncheiate cu încălcarea dispozițiilor constituționale. \nArt.11. Poporul român decide redeschiderea tuturor minelor de cărbune și folosirea invențiilor \noamenilor de știință români pentru a le face funcționale și nepoluante, plafonarea prețurilor la utilități \nși subvenționarea acestora pentru ca poporul român să poată avea un trai decent, cel puțin. \nArt.12. Vaccinarea nu este și nu va fi obligatorie niciodată. Orice persoană care va îndrăzni să \npromoveze obligativitatea unui act medical, condiționarea oricărui act de viață de un act medical se va \nconsidera că este dușman al poporului român și va fi reținut imediat și deferit justiției pentru instigare \nla omor. Orice obligativitate a unui act medical se constituie în infracțiune și atentat la viața omului! \nArt.13. Nicio persoană nu poate exercita presiuni, amenințări, constrângeri asupra copiilor \npentru a semna acte, a accepta procedee medicale sau vaccinare, mai ales în ceea ce privește COVID-19, în \nsens contrar va fi condamnat la închisoare pe viață! \nArt.14.  Învățământul  se  va  desfășura  liber  de  orice  constrângeri,  presiuni  și  amenințări, \nobligativități, acesta exercitându-se într-un cadru liber, liniștit, în care copilul să vină cu plăcere la \nșcoală, iar profesorii vor trebui triați, astfel încât să aibă har pedagogic, să iubească România și \npoporul român și să aibă respect față de istoria și tradițiile poporului român! \nArt.15. Poporul român nu va mai purta niciodată mască, nu va arăta niciun act cu privire la \nstarea de sănătate pentru a intra în instituții, locuri publice sau private, orice acte de control al sănătății \npentru a-ți trăi viața normal fiind considerate a fi tortură, hărțuire și încălcarea drepturilor omului! \nArt.16. Niciun cetățean român nu va putea fi vreodată constrâns, interzis, limitat în dreptul său \ncu privire la exercitarea drepturilor la credință! Dumnezeu este totul și noi suntem fiii lui Dumnezeu! \nOrice persoană care va îndrăzni să restrângă, anuleze, condiționeze dreptul la credință și la Dumnezeu \n- 26 - \n   \nse consideră că a săvârșit infracțiunea de trădare și va fi condamnată la închisoare pe viață. Nimeni nu \nva putea interzice, restrânge, condiționa procesiunile religioase, slujbele etc. \nArt.17. Poporul român declară România liberă, independentă față de orice putere a lumii! \nPoporul român se declară liber, independent și suveran! Din acest moment, România va depune toate \neforturile pentru instituirea unui guvern de uniune națională format doar din profesioniști! \nArt.18. Toate partidele care au condus România la dezastru în acești 31 de ani sunt scoase în \nafara legii, interzise sau membrii lor care au avut funcții de decizie în stat sau au fost complici la \nacțiuni de subminare a economiei naționale sau acte de trădare a poporului român și țării vor fi deferiți \nde urgență justiției. PNL, UDMR, USR PLUS sunt scoase în afara legii, în primă fază! \nArt.19.  Trusturile  mass-media și  jurnaliștii,  televiziunile care au indus panica, teroarea în \ncetățenii  români,  care  au  interzis  apariția  unor  medici,  juriști,  politicieni,  luptători  civici,  preoți, \ncetățeni români care aveau și alte opinii decât cele ale Guvernului și instituțiilor statului în pandemia \nde COVID-19, care au interzis dreptul la liberă exprimare, opinie etc. în această pandemie vor fi \nimediat anchetați și deferiți justiției pentru a fi condamnați pentru rele tratamente aplicate minorului, \ninstigare  la  omor,  hărțuire,  inducerea  în  eroare  a  opiniei  publice  cu  informații  false,  încălcarea \ndrepturilor omului! Niciunul dintre cei găsiți vinovați nu va mai putea să își exercite profesia de \njurnalist și nici să emită opinii publice! \nArt.20. Magistrații care nu au dat curs prevederilor legale și au refuzat să respecte legea, fiind \ninfluențați și ascultând de ordine politice, precum și juriștii, polițiștii, jandarmii care au încălcat \ndrepturile și libertățile cetățenești vor fi de urgență reținuți și anchetați, judecați în regim de maximă \nurgență pentru încălcarea dreptului cetățeanului român de a avea acces liber la justiție, la un proces \nechitabil  și  mai  ales  pentru  faptul  că  au  executat  comenzi  politice  prin  care  au  adus  atingere \npersoanelor  implicate  politic,  clasând  dosarele  penale  și  refuzând  astfel  să  îi  ancheteze.  Toate \nplângerile penale formulate împotriva lui Iohannis, Cîțu, Orban, Tătaru, Arafat, Voiculescu și a tuturor \ncelorlalți miniștri și politicieni în funcții publice vor fi repuse pe rol și anchetate în regim de maximă \nurgență. Toate decesele din timpul pandemiei de COVID vor fi anchetate de urgență, cei peste 30 000 \nde morți cerând dreptate! \nArt.21. Având în vedere că UE a devenit un factor de putere care își permite să se implice și să \ninfluențeze deciziile pe plan național, încălcând grav Constituția României, economia românească este \nsubminată  de  la  nivel  european,  poporul  român  este  cobaiul  experimentelor  sociale  ale  UE,  iar \ncetățenii români nu sunt egali în drepturi cu cetățenii celorlalte state membre UE, fiind considerați \ncetățeni de lumea a treia, ni se fură bogățiile țării pas cu pas cu aportul UE, ni se încalcă tradițiile și \nistoria, ni se anulează identitatea și credințele, UE fiind factorul declanșator și decisiv în adoptarea și \n- 27 - \n   \nimplementarea tuturor deciziilor împotriva esenței neamului românesc, solicităm ieșirea din UE, deci \nRoexit! Solicităm de urgență organizarea unui referendum! \nArt.22. Acest edict se va completa și se va depune în Parlament. Va fi comunicat tuturor \ninstituțiilor statului ca „Edictul Poporului Român”. \nPoporul unit învinge! Dumnezeu a învins în România! \nSenator neafiliat Diana Iovanovici-Șoșoacă \nMulțumesc frumos. \n"
    },
    "41": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 66233,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 66636,
        "text": " \nȘi eu vă mulțumesc. \nO să vă rog, doamna senator, pe viitor să încercați și dumneavoastră să vă încadrați în timpul \nalocat senatorilor neafiliați. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVă mulțumesc, vă mulțumesc pentru înțelegere. \nAm să rog pe domnul senator Matieș, Grupul senatorial PSD, să-și prezinte declarația politică. \nVă rog, domnule senator. \n"
    },
    "42": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 66636,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 69225,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nDeclarația politică de astăzi cred că o să vă uimească un pic, prin ceea ce declară Guvernul \nPNL și ceea ce se întâmplă în teritoriu. \n„Conducerea Consiliului Județean Alba – un exemplu negativ pentru comunitate în aplicarea \nmăsurilor de combatere a pandemiei” \nDoamnelor și domnilor senatori, \nStimați colegi, \nFaptul că întreaga strategie pentru campania națională de vaccinare s-a destrămat asemeni unui \ncastel de nisip din Vama Veche îl știm cu toții. Doar premierul Cîțu, sau ex-premierul Cîțu, se \nîncăpățâna să mai caute vinovații în alte părți decât în propria ogradă sau în propriul birou! \nStimați colegi, \nÎnsuși președintele Consiliului Județean Alba, domnul Ioan Dumitrel, care nu ratează, în aceste \nvremuri grele – știți, valul patru –, nicio ocazie de a face politică, nicio sărbătoare câmpenească, nicio \ntăiere de panglică, niciun parastas, fie el  și  în vârful  Munților  Apuseni,  președintele Consiliului \nJudețean, chiar dacă nu este testat, nu este vaccinat, el se duce. Nu înțelege că poate fi un vector de \nîmbolnăvire a populației. \n- 28 - \n   \nDeși ar trebui să fie un exponent în promovarea politicilor și strategiilor partidului unic de \nguvernământ, pe care-l reprezintă la nivelul județului Alba, domnul președinte Ioan Dumitrel a ales să \nnu se vaccineze – este treaba lui, dar nici de testat nu cred că se testează în fiecare zi, mergând pe la \nparastase și pe unde umblă dânsul prin județ –, să nu fie un exemplu pentru cetățeni, alimentând prin \natitudinea sa zvonurile și teoriile conspirației, crescând gradul de neîncredere în soluția medicală, științifică. \nDomnule președinte Ioan Dumitrel, \nSunt cetățeni care se uită la ceea ce faceți dumneavoastră și care vă urmează, fără să știți că nu \nfaceți altceva decât să-i expuneți unui risc inutil, la riscul de a se îmbolnăvi și de a fi nevoiți să se \ntrateze  în  spitale  subdezvoltate  din  județul  Alba,  spitale  în  care  nu  ați  investit  pentru  refacerea \ninfrastructurii electrice și a stațiilor de oxigen, a aparaturii sanitare, pentru îmbunătățirea condițiilor de \nmuncă ale personalului medical și ale pacienților sau pentru creșterea numărului de paturi în secția de \nterapie intensivă. \nCum puteți, domnule președinte Ioan Dumitrel, să bateți județul în lung și-n lat și să priviți \noamenii în ochi și să le strângeți mâna, când sunteți conștient că nu faceți nimic pentru ei? Sau nu \nsunteți conștient? Sunteți sau nu sunteți precaut, domnule președinte? \nMulțumesc din suflet, stimați colegi. \n"
    },
    "43": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 69225,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 72728,
        "text": " \nȘi eu vă mulțumesc. \nCu permisiunea dumneavoastră, o să fac eu declarația politică, că am și eu, și după aceea vă \ninvit pe dumneavoastră, domnule lider. \nMulțumesc mult. \nBună ziua, stimați colegi, stimate prezidiu! \nDeclarația politică a mea astăzi este „Planul Național de Investiții «Anghel Saligny» – un \nproiect de importanță majoră pentru comunitățile locale!”. \nProiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.95/2021 pentru \naprobarea Programului Național de Investiții „Anghel Saligny” a fost adoptat luni, 4 octombrie, de \nplenul Senatului. \nProgramul creează cadrul legal pentru implementarea unor proiecte de importanță națională, care \nsusțin dezvoltarea regională prin realizarea unor lucrări de infrastructură rutieră și tehnico-edilitară, fiind \ncoordonat de Ministerul Dezvoltării Lucrărilor Publice și Administrației. Obiectivul general al acestui \nprogram este creșterea coeziunii teritoriale prin echiparea unităților administrativ-teritoriale cu dotări \ntehnico-edilitare și de acces la căile de comunicație, îmbunătățirea atât a condițiilor de viață, cât și a \nstandardelor de muncă pentru toți locuitorii României. \n- 29 - \n   \nValoarea programului derulat de Ministerul Dezvoltării Lucrărilor Publice și Administrației în \nperioada 2021 – 2028 va fi de 50 de miliarde de lei, limita maximă în baza căreia se pot încheia \ncontracte  de  finanțare  multianuale.  Beneficiarii  programului  sunt  unitățile  administrativ-teritoriale \nreprezentate de autoritățile administrației publice locale, precum și unitățile administrativ-teritoriale \nmembre ale asociațiilor de dezvoltare intercomunitară, constituite în condițiile legii, pentru investițiile \nrealizate prin asociațiile de dezvoltare intercomunitară. Finanțarea nerambursabilă a proiectelor din \nPNI este nediscriminatorie. \nEste un program curajos, care trebuie urgent implementat, având în vedere necesitatea creșterii \ninvestițiilor în infrastructura din zona rurală și urbană și continuarea în scopul asigurării de șanse egale \npentru atingerea unui standard decent de viață de către locuitorii țării, pentru că avem un guvern \ncompetent, cu un program de guvernare în interesul cetățeanului, beneficiarul comun al măsurilor și \nacțiunilor pe care le întreprindem. \nSalut  proiectul  ca  pe  o  apreciere  realistă  a  necesității  imperative  de  coeziune  socială și \nteritorială. Mă aliniez inițiativei Guvernului pentru că acest program asigură accesul la serviciile \nesențiale al întregii populații, creșterea calității vieții prin oferirea de condiții decente și prin crearea de \nnoi locuri de muncă și evitarea riscului de depopulare în comunitățile subdezvoltate. Apa, canalizarea \nși asfaltul sunt condiții esențiale pentru secolul XXI, fără acestea nu putem vorbi de comunități \ndezvoltate. Iar investițiile în aceste utilități sunt esențiale în toate comunitățile locale, indiferent de cine \nsunt conduse. \nEste în interesul nostru, al tuturor românilor, să susținem proiectul de ordin al ministrului \ndezvoltării, gândit pentru a evita creșterea disparităților și pentru a asigura coeziunea teritorială. \nPlanul  Național  de  Investiții  „Anghel  Saligny”  nu  are  culoare  politică,  ci  se  adresează \ncomunităților locale, în interesul fiecărui locuitor al țării. \nSenator PNL Sibiu, Nicolae Neagu \nMulțumesc. \nAm  să îl  rog  pe domnul senator  Radu-Mihai  Mihail,  liderul  Grupului  USR,  să  susțină \ndeclarația politică. \nVă rog, domnule senator. \n"
    },
    "44": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 72728,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 74973,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor, \nCriza politică a fost generată de politicieni cinici, care poartă masca lui Superman, aceiași care \nțin morțiș acum să mențină România drept ostatic. Avem de așteptat o săptămână înainte de a începe \n- 30 - \n   \nnegocierile pentru ieșirea din criză, deoarece o parte din PNL s-a agățat de mantia lui Superman și nu \nvor să-i mai dea drumul, căci li s-a promis că sub mantia respectivă justiția nu i-ar mai vedea dacă ar \ndevaliza banul public cu ajutorul PNDL-Cîțu. \nVom sta o săptămână, în plină criză sanitară, să așteptăm ca PNL-aripa Cîțu să-și revină din \nbeția puterii cu care s-au desfătat exact o săptămână, de la congresul cu 5 000 de oameni, până la \nmomentul când au fost debarcați de la putere. Vom sta o săptămână să vedem ce se mai întâmplă cu o \nepidemie care a scăpat de sub control. \nDomnule Cîțu, v-am mai spus, pandemia nu are carnet de partid, nu ascultă ce zice Rareș sau ce \nvisează domnul Bode pe bancheta din spate. Gândiți-vă ce înseamnă, acum, o săptămână și cât de cinic \npoți să fii să tragi de timp o săptămână acum. Într-o săptămână, rata de infectare a crescut de la 3 la 8 \nla mie, cu toate consecințele tragice. Își asumă acești domni responsabilitatea unei noi creșteri de acest fel? \nDar, de fapt, de ce să ne mirăm? Suntem în fața unui cinism pe care l-am întâlnit deja și pe \ncare-l recunosc. Pentru că este cinic să demiți un ministru al justiției care a refuzat să pocnească din \ncălcâie la apelul de seară și să numească procurori șefi aleși pe sprânceană. Este cinic și trist să amâni \nconsultările pentru formarea Guvernului. Este un semn de nepăsare sau neputință, de bâlbâială și de \nlipsă de direcție. Dar speranța moare ultima. Așteptăm un semn de rațiune și de verticalitate, care să ne \najute să dăm României un guvern cât mai repede. Pentru președinte și PNL, ceasul ticăie. \nFacem un apel la toți politicienii care nu sunt cinici, să lase orgoliile personale și politice \ndeoparte și să vedem împreună cum putem să ieșim dintr-o criză politică ce a fost declanșată, așa cum \nspuneam, de ceilalți oameni politici, cei care poartă mască și vor să pară ceea ce nu sunt – oameni cinstiți. \nMulțumesc. \n"
    },
    "45": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 74973,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 74973,
        "text": ""
    },
    "46": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 74973,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 76462,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nMai avem declarații politice care sunt înscrise pe ordinea de zi la secretariatul ședinței. O să am \nrugămintea, stimați colegi din prezidiu, să mai așteptăm câteva minute, poate unul-doi dintre colegii \nnoștri o să apară într-un timp util, după care vom închide ședința. \nVă mulțumesc pentru înțelegere. \nPAUZĂ \nDomnul Nicolae Neagu: \nÎntrucât nu mai sunt colegi prezenți să susțină declarația politică, am să dau citire declarațiilor \npolitice pe grupurile parlamentare, așa cum au fost înregistrate la secretariatul de ședință: \n- Grupul parlamentar PSD – au înregistrat declarații politice următorii senatori: domnul senator \nPaul Stănescu, domnul senator Leonard Azamfirei, domnul senator Dorel Florian Bodog, doamna \n- 31 - \n   \nsenator Gabriela Firea, domnul senator Gabriel Mutu, domnul senator Vasile Dîncu, domnul senator \nIon Mocioalcă, doamna senator Siminica Mirea; \n- Grupul senatorial al Partidului Național Liberal – a înregistrat declarația politică domnul \nsenator Ioan Sorin Bumb; \n- de la Grupul Uniunii Salvați România și-au înregistrat declarații politice domnii senatori \nGabriel Cristinel Berea și Marius Bodea; \n- de la Grupul senatorial AUR au înregistrat declarații politice doamna senator Rodica Boancă, \ndomnul senator Hangan Andrei. \nCu acestea și cu mulțumiri pentru dumneavoastră, domnilor secretari, declar închisă sesiunea \nconsacrată declarațiilor politice de astăzi. \nVă mulțumim. \n* \nPAUZĂ \n"
    },
    "47": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 76462,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 78822,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 6 octombrie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent și Comitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. \nDoamnelor și domnilor senatori, continuăm lucrările și vă reamintesc că, potrivit dispozițiilor \nart.111 și 136 din Regulamentul Senatului, în situații excepționale ședințele plenului Senatului se \ndesfășoară prin mijloace electronice, iar dezbaterea și adoptarea inițiativelor legislative se vor face \nprintr-o procedură simplificată. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, votul asupra acestora va avea loc într-o ședință ulterioară. \nLa punctul 1 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei Guvernului \nnr.5/2021 pentru modificarea și completarea Legii nr.185/2017 privind asigurarea calității în sistemul \nde sănătate. (L321/2021) \nRaportul Comisiei pentru sănătate este de admitere, cu un amendament admis, a proiectului de \nlege privind aprobarea ordonanței. \nAcesta face parte din categoria legilor ordinare. \n- 32 - \n   \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 2 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.7/2021 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.3/2021 privind \nunele  măsuri  pentru  recrutarea  și  plata  personalului  implicat  în  procesul  de  vaccinare  împotriva \nCOVID-19 și stabilirea unor măsuri în domeniul sănătății. (L323/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru sănătate este de admitere a proiectului de lege privind aprobarea ordonanței. \nAcesta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și dau cuvântul doamnei senatoare Diana Iovanovici-Șoșoacă. \nVă rog, doamnă. \nMicrofonul 3. Perfect. Mulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 78822,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 82049,
        "text": " \nMulțumesc frumos. \nEste un proiect prin care plătiți medicii să facă vaccinarea anti-COVID-19. Mă întreb: de ce nu-i \nplătiți pentru fiecare vaccin antipolio, antimeningită și așa mai departe? \nDin toate acțiunile pe care le-am avut eu personal, inclusiv la Răchițeni, s-a demonstrat că \nniciun medic nu aduce la cunoștința persoanelor care doresc să se vaccineze care sunt posibilele efecte \nadverse. Mai mult decât atât, mai există câte un medic care are blog care spune că vaccinează tot ce \nprinde. Acum ne punem să vaccinăm și copiii, fără să aducem la cunoștința publicului ceea ce legea ne \nobligă, Legea 46/2003, art.13: fără consimțământ informat, fără prezentarea efectelor adverse nu poate \nexista o acceptare a actului medical, mai ales a vaccinării cu un ser care este în stadiu experimental. \nMai mult decât atât, am vorbit cu foarte multe persoane care suferă efecte adverse și le-am \nîntrebat: de ce nu au anunțat la acel număr pe care dumneavoastră spuneți că îl punem la… statul îl \npune la dispoziție pentru a anunța efectele adverse? Și toți, fără nicio excepție, mi-au spus că habar nu \naveau că există un astfel de număr de telefon sau vreo adresă de e-mail la care să comunice. \nMai mult, ce facem la țară? Că la țară, oamenii în vârstă n-au numărul de telefon, nu știu să \numble cu internetul. Noi discutăm aici despre cum îi punem pe medici să facă vaccinuri fără să aibă \n- 33 - \n   \ngrijă totuși și de restul, de ceea ce se întâmplă cu acești oameni? Sunt efecte adverse grave, sunt \ninclusiv decese, ca urmare a acestor vaccinuri. Noi folosim populația României pe post de cobai. \nȘi mai este un caz, doamna președintă, nu știu dacă ați auzit. În Baia Mare un medic de familie \ncare toată vara a avut vreo lună și ceva concediu și în toată această lună și jumătate de concediu ea a \nfigurat cu câte 10 vaccinați pe zi, timp în care ea nu a vaccinat pe nimeni. Ce facem? Doar ca să ia acei \n40 de lei pe zi ori 10 vin 400 de lei. Păi ajungem să vaccinăm ba la chiuvetă, ba persoane fără să le \nanunțăm efectele adverse ale acestor vaccinuri. \nAm auzit acum că nu mai sunt de ajuns două injectări, vă trebuie a treia. Iar cei care sunt \nvaccinați cu AstraZeneca nu mai au voie să se vaccineze a treia oară cu AstraZeneca, că nu e ARN \nmesager, ci cu un vaccin cu ARN mesager. Oare aceste lucruri nu ar trebui puse în discuție mai ales \naici? Avem medici care se pricep la aceste lucruri. Nu credeți că ar trebui să discutăm înainte să le dăm \nmedicilor bani și, efectiv, să efectueze acest act medical doar pentru bani? Deja se trece de jurământul \nlui Hippocrate? \nȘi mai este un principiu la care, dacă nu am dreptate, să mă contrazică domnul profesor doctor \nStreinu Cercel, primum non nocere, în primul rând, să nu faci rău. Atâta timp cât aceste vaccinuri au \nefecte adverse grave și multe din ele nu sunt anunțate de populație, pentru că nu știu unde, noi ne \nasumăm răspunderea, ca Parlament, să avem o populație din ce în ce mai afectată de efecte adverse? \nDe ce nu mergem pe tratamente? Sunt peste cinci tratamente aprobate la nivel european. \nUnde  sunt  banii  domnului  Cîțu, împrumutați  de  la  Uniunea  Europeană,  cu  care  putea  să \nimplementeze… \n"
    },
    "49": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 82049,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 82127,
        "text": " \nVă rog să vă apropiați de finalizarea intervenției. \n"
    },
    "50": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 82127,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 82613,
        "text": " \n…cu care putea să implementeze acel tratament care a fost la Balș în stadiul de experiment cu \nanticorpii monoclonali și care a dat rezultate extraordinare? Adică ne interesează vaccinarea care este \nun act preventiv în loc să ne intereseze tratamentele! \nIar toată vara, nu vă supărați, nu s-au luat bani de la UE să extindem paturile la ATI și ne \nplângem că avem doar șapte paturi ATI la Malaxa. Eu am vorbit aseară la Malaxa: șapte paturi la ATI. \n"
    },
    "51": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 82613,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 82649,
        "text": " \nMulțumim. \n"
    },
    "52": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 82649,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 82776,
        "text": " \nĂsta este adevărul despre vaccinarea anti-COVID și despre pandemie. \nMulțumesc. \n- 34 - \n   \n"
    },
    "53": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 82776,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 82878,
        "text": " \nMai avem o intervenție pe acest subiect. \nDoamna senatoare Aelenei, vă rog. \n"
    },
    "54": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 82878,
        "end_text": "Din sală:",
        "end_index": 83213,
        "text": " \nLa capitolul… art.8 spune așa: \n„Pentru vaccinurile împotriva COVID-19 sunt admise pierderi anuale cantitative și valorice în \nlimită de 25%.” Bun. \n„Pierderile se înregistrează de fiecare entitate în parte în procesul de vaccinare.” \nȘtim că dozele de vaccin sunt venite în doze de câte cinci pe bucată. 4? \n"
    },
    "55": {
        "start_text": "Din sală:",
        "start_index": 83213,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 83230,
        "text": " Șase. \n"
    },
    "56": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 83230,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 84046,
        "text": " \nȘase. Am avut… Mă scuzați. \nSigur că din șase doze, dacă se prezintă trei pacienți, trei doze trebuie aruncate seara. \nA doua situație. Cu un ac se trage din flacon și mai trebuie un ac schimbat. Cine schimbă? \nPentru că eu personal am avut o situație la mine: eu m-am vaccinat și asistenta cu acul cu care a tras \ndin flacon cu acela venea să mă și înțepe. Da. Vă spun. Duceți-vă la City Mall, dacă credeți că eu \nmănânc…  vorbesc  aiurea...  mergeți  la  City  Mall  și  vedeți  că  medicul  de  acolo  seamănă  cu  un \nmanechin, nu are nici măcar halat pe el. Deci cam asta e situația. \nDe ce nu s-au contractat vaccinuri în seringă preumplută ca să nu mai avem pierderi de 25%? \nCine a contractat doze de șase? \nAșa că pierdem… o să pierdem și 50% să știți că se pierde și 50%. Sigur. \n"
    },
    "57": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 84046,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 84247,
        "text": " \nMulțumesc, doamna senatoare. \nBun. Nu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă… \nMai este vreo intervenție? \nDomnul senator Streinu Cercel. \nVă rog. \n"
    },
    "58": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 84247,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 84671,
        "text": " \nVreau  să  fac  o  singură  precizare:  aceste  vaccinuri  nu  mai  sunt  experimentale,  ele  sunt \nînregistrate conform tuturor rigorilor, deci au trecut de mult de această fază, iar la milioanele de doze \ncare s-au făcut, nu sunt niciun fel de probleme majore. \nMai mult decât atât, vaccinul nu are niciun fel de contraindicație formală. \n- 35 - \n   \nCa să ne lămurim cu această problemă. \n"
    },
    "59": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 84671,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 85587,
        "text": " \nMulțumim pentru precizări, venite din partea domnului senator Streinu Cercel, profesor doctor. \nȘi mulțumim foarte mult pentru precizări, domnule doctor. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.14/2021 pentru modificarea Ordonanței de urgență a Guvernului nr.158/2005 privind concediile și \nindemnizațiile de asigurări sociale de sănătate. (L330/2021) \nRaportul comun al Comisiei pentru sănătate și Comisiei pentru muncă, familie și protecție \nsocială este de admitere, cu un amendament admis, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Streinu Cercel. \nVă rog. \n"
    },
    "60": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 85587,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 86893,
        "text": " \nMulțumesc frumos, doamna președintă. \nEste vorba de o serie de modificări pe care noi le solicităm și, în primul rând, la nivelul \nANMDMR-ului pentru că am fost puși în situația noi, România, să pierdem studii clinice deosebit de \nimportante cu medicamente salvatoare de vieți pentru simplul fapt că de la ANMDMR nu s-a putut \nobține în timp util autorizația de studii. \nCa atare, am propus, împreună cu colegii, în unanimitate, ca să dăm un termen maxim de 30 de \nzile și dacă în 30 de zile nu se eliberează această autorizație, atunci se aplică acordul tacit. \nDe asemenea, România, respectiv pacienții din România, au fost puși în situația să nu poată să \nacceseze medicamente de la companii din străinătate în sistem de (Neinteligibil.)„… use” pentru \nsimplul motiv că tot ANMDMR-ul cerea companiei producătoare – de pe undeva din Statele Unite, \nCanada etc. – ca ea să facă cerere pentru un pacient în contextul în care compania respectivă trimite și \nmedicamentul, iar răspunderea și responsabilitatea devin ale medicului curant. \nAtunci, am introdus un nou punct, și anume: „15 zile pentru aceste avize în baza cererii și solicitării \nmedicului curant” care știe ce are de făcut la pacientul respectiv, fără să se mai implice alte lucruri. \nVă mulțumesc. \n- 36 - \n   \n"
    },
    "61": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 86893,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 86991,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "62": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 86991,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87246,
        "text": " \nFoarte pe scurt. O replică cu privire la ceea ce a spus domnul profesor doctor Streinu Cercel. \nToate prospectele vaccinurilor prezintă contraindicații și efecte adverse. Doar trebuie să le citiți. \nVă mulțumesc frumos. \n"
    },
    "63": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 87246,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 87354,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Cristi Berea. \nVă rog, domnule senator. \n"
    },
    "64": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 87354,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87491,
        "text": " \nBună ziua! \nDoar ca să se consemneze, și paracetamolul conține efecte adverse. \nMulțumesc. (Discuții.) \n"
    },
    "65": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 87491,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 87700,
        "text": " \nAm încheiat aici dezbaterile… (Discuții.) \nMai avem o intervenție. \nDomnul Ștefan Pălărie, președintele Comisiei pentru muncă, familie și protecție socială. \nVă rog, domnule senator. \n"
    },
    "66": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 87700,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 90201,
        "text": " \nMulțumesc, doamnă președinte. \nStimați colegi, \nAvem și noi o intervenție referitoare la L330/2021. \n„Colectiv” – 2015, Piatra Neamț – 2020, Constanța – 2021. \nSub imperiul emoțiilor declanșate de aceste evenimente nefericite, aș vrea să vă întreb: care \neste numitorul comun al acestor situații? Unii spun că eșecul statului, dar numitorul comun imediat, \ndin păcate, al acestor triste evenimente este unul absolut regretabil, victimele care rămân după de care \nnoi, ca stat, trebuie să avem grijă și pentru recuperarea… cărora statul român trebuie să ia toate \nmăsurile necesare. Am văzut cicatricile iremediabile care rămân pe corpurile supraviețuitorilor. Am văzut \ntineri care azi cântau la pian și după un incendiu s-au mutat de pe scenă în sală sau între patru pereți acasă. \n- 37 - \n   \nAm văzut cum dedicarea medicilor poate merge atât de departe încât se aruncă în foc – și s-a \nîntâmplat de curând – pentru salvarea pacienților arși în accidente regretabile în secțiile ATI. \nAș vrea să mulțumesc astăzi de la tribuna Senatului tuturor acestor medici pentru eforturile \nsupraomenești pe care le fac și pentru exemplul de umanitate pe care îl arată când sunt puși în situații \nde criză, precum un incendiu. \nAș vrea să-mi exprim compasiunea pentru victimele incendiilor și să le transmit că prin OUG \nnr.14/2021 Ministerul Sănătății, condus la acea dată de către doamna Ioana Mihăilă, a luat măsuri de \nprotecție  pentru  victimele  incendiilor  din  țară.  Astfel,  toate  persoanele  afectate  de  incendii  vor \nbeneficia de  concediu  și  indemnizație pentru incapacitatea temporară  de muncă  fără îndeplinirea \ncondiției de stagiu de asigurare. \nDurata de acordare a concediului și a indemnizației pentru incapacitate de muncă este, în urma \nacestei ordonanțe de urgență, pe toată perioada de tratament până la vindecare. \nDe asemenea, durata concediilor pentru arsuri, inclusiv pentru perioada de recuperare, nu \ndiminuează numărul de zile de concediu medical acordat unui asigurat pentru alte afecțiuni. \nÎn final, amendamentul pe care Comisia de muncă și Comisia de sănătate, împreună, l-au depus \n– și l-au votat în unanimitate – a fost adăugarea unei trimiteri către posibilitatea pacientului de a se \npensiona pe caz de invaliditate în cazul în care nu-și poate recupera capacitatea de muncă. \nRaportul comun al celor două comisii – de muncă și sănătate – este de admitere, cu un \namendament admis, iar Grupul USR PLUS va vota „pentru”. \nMulțumesc mult. \n"
    },
    "67": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 90201,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 91609,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.17/2021  pentru  modificarea  și  completarea  Legii  nr.134/2019  privind  reorganizarea  Agenției \nNaționale a Medicamentului și a Dispozitivelor Medicale, precum și pentru modificarea unor acte \nnormative. (L333/2021) \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei pentru sănătate este de \nadmitere, cu amendamente admise, a proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \n- 38 - \n   \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 5 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr. 18/2021 pentru modificarea și completarea Legii nr.95/2006 privind reforma în domeniul sănătății \nși pentru modificarea unor acte normative în domeniul sănătății, precum și pentru abrogarea art. 4 din \nLegea nr.584/2002  privind măsurile de prevenire a răspândirii maladiei SIDA în  România și  de \nprotecție a persoanelor infectate cu HIV sau bolnave de SIDA. (L334/2021) \nO intervenție, din partea liderului PNL. \nVă rog, domnule senator Fenechiu. \n"
    },
    "68": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 91609,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 92078,
        "text": " \nMulțumesc, doamna președinte. \nEste vorba de punctul 5. În Comitetul liderilor am hotărât ca să schimbăm instrucțiunea de \nsupunere la vot din raport de adoptare în propunere de retrimitere la comisie – o săptămână. \nDecizia este luată cu voturile liderilor de la Grup, de la PNL, USR și UDMR. \nMulțumesc frumos. \nDeci aș vrea să nu dezbatem proiectul, ci să-l trecem la propuneri de retrimitere la comisie \n– o săptămână. \nMulțumesc. \n"
    },
    "69": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 92078,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 92311,
        "text": " \nMulțumesc. \nDecizia Comitetului liderilor pentru acest punct de retrimitere la comisie a fost notată, deci este \ntrimis la comisie pentru o săptămână. \nAvem o intervenție. \nVă rog, doamna senatoare Sbîrnea. \n"
    },
    "70": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 92311,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 92595,
        "text": " \nPentru că din partea PSD-ului la Comitetul liderilor nu a fost prezent liderul nostru, vă rugăm \nfrumos să supuneți la vot astăzi, acum. \nVotăm cu mâna ridicată, eventual, acest lucru, având în vedere că termenul este data de 15. \nVă rog frumos. \nMulțumesc. \n"
    },
    "71": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 92595,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 92645,
        "text": " \nDa, vă rog. \n- 39 - \n   \n"
    },
    "72": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 92645,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 93140,
        "text": " \nMulțumesc, doamna președintă. \nPotrivit Regulamentului Senatului, ordinea de zi o face și o modifică Comitetul liderilor. Deci \ndin punctul ăsta de vedere, solicitarea noastră este, practic, o decizie privind schimbarea ordinii de zi, \niar  propunerea  noastră  este  ca  luni  să  discutăm  retrimiterea,  marți,  Comisia  de  sănătate  rezolvă \nproblemele pe care le rezolvă și miercuri putem s-o dezbatem cum trebuie, pentru că termenul este 15. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 93140,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 93216,
        "text": " \nDau cuvântul domnului senator Corlățean. \nVă rog. \n"
    },
    "74": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 93216,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 93979,
        "text": " \nMulțumesc, doamna președintă. \nO chestiune de procedură, nu de fond, că n-avem contradicții pe tema asta, însă Comitetul \nliderilor  nu  procedează  discreționar  cum  dorește:  examinează,  în  înțelepciunea  liderilor,  vine  cu \npropuneri în Biroul permanent, dar plenul Senatului a adoptat ordinea de zi, așa încât, la propunerea \nînțeleaptă a liderului PNL, susținut de alți lideri înțelepți, haideți să procedăm regulamentar: supuneți \nla vot acum moțiunea, solicitarea liderului, sunt convins că va fi aprobată, dar retrimiterea la comisie \nsă o facem regulamentar și va fi și timp pentru a dezbate, nu de luni pe marți, „pe picior”. \nAdică e o chestiune, până la urmă, formală, dar trebuie să respectăm regulamentul. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 93979,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 94060,
        "text": " \nDau cuvântul domnului senator Streinu Cercel. \nVă rog. \n"
    },
    "76": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 94060,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 94549,
        "text": " \nMulțumesc, doamna președintă. \nNu prea înțeleg de ce se cere trimiterea înapoi la comisie, pentru că aici scrie: „În urma \ndezbaterilor, Comisia pentru sănătate a hotărât să adopte, cu unanimitate de voturi, raport de admitere, \ncu amendamente admise și un amendament respins.” Și toate sunt trecute în anexă. \nCare e logica să mai trimitem să plimbăm documentele de colo-colo, nu o înțeleg. \nCa atare, Grupul PSD va vota împotriva retrimiterii la comisie. \n"
    },
    "77": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 94549,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 95859,
        "text": " \nAș vrea să-i invit pe liderii de grup pentru o scurtă consultare. \nMulțumesc. \n- 40 - \n   \n(Discuții la prezidiu.) \nUrmare consultării cu liderii grupurilor parlamentare, supun la vot propunerea domnului lider \nFenechiu de retrimitere la comisie și propun vot prin ridicarea mâinii. \nCine este pentru retrimiterea la comisie a L334? \nMă ajutați și cu numărătoarea? Vă rog, tehnicul! \nMulțumesc. \n34 de voturi pentru. \nCine este împotrivă? (Discuții.) \n16 voturi împotrivă. \nPropunerea de retrimitere a fost adoptată. \n* \nMai departe. \nLa punctul 6 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.19/2021 pentru modificarea și completarea Legii nr.55/2020 privind unele măsuri pentru prevenirea \nși  combaterea efectelor pandemiei  de COVID-19 și  pentru modificarea și  completarea unor  acte \nnormative în domeniul sănătății. (L335/2021) \nRaportul  comun  al  Comisiei  economică,  industrii  și  servicii,  Comisiei  pentru  muncă, \nfamilie și protecție socială și Comisiei pentru sănătate este de admitere a proiectului de lege \nprivind aprobarea ordonanței. \nAcesta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nNu avem intervenții asupra… \nAvem o intervenție. \nDomnul senator Maricel Popa. \nVă rog, domnule. \n"
    },
    "78": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 95859,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 98070,
        "text": " \nDoamna președinte, \nStimați colegi, \nSe fac doi ani de la începutul epidemiei provocată de noul coronavirus. Deși încă mai spunem \nnoul coronavirus, această maladie nu mai este nouă decât pentru Guvernul de dreapta. \nDupă doi  ani,  acest  Guvern, total  incapabil și  incompetent, arată  încă mult  amatorism în \ngestionarea pandemiei. În mai puțin de un an au luat foc 10 spitale, cele mai grave fiind chiar în \n- 41 - \n   \nsecțiile de ATI pentru COVID. Oamenii mor de coronavirus, mor arși în spitale, mor arși și nu sunt \ntratați, mor de alte boli, pentru că nu au unde să se trateze. \nAvem record după record în ceea ce privește cazurile noi, decesele, oamenii care au nevoie de \noxigen, nu mai sunt locuri în spitale, ambulanțele fac cozi pe lângă spitale. Aceasta este realitatea în \ncare ne-a adus Guvernul de dreapta. \nAș  aminti:  la  Iași  sunt  100  de  paturi  de  ATI,  iar  reprezentantul  Guvernului,  prefectul  și \npreședintele Consiliului Județean, PNL, nu vor să-l deschidă. E o crimă. \nEste greu de catalogat ceea ce a făcut Guvernul liberal pentru a-i ajuta pe români să treacă peste \nefectul acestei pandemii. Vedem că zeci de mii de oameni sunt pe străzi, nemulțumiți de măsurile \ndispuse. Se merge în continuare pe aprobarea de restricții de Guvern, când despre aceste măsuri ar \ntrebui să se discute în Parlament, aici. Și încă ne ajung la dezbateri ordonanțe care să mai repare câte \nceva, să mai corecteze ceva. \nNu așa se face, domnilor guvernanți! \nPartidul Social Democrat are specialiști care știu cum trebuie să gestioneze pandemia și care au \nspus guvernanților ce au de făcut încă de anul trecut, din februarie. Și profesorul Streinu, și profesorul \nRafila au atras atenția, dar nu i-ați auzit. Cerem de mult timp testarea în școli. Abia acum și-au dat \nseama că trebuie să o facă. În plus, nu suntem singuri în această situație. Dacă Guvernul nu știa ce și \ncum să facă se putea uita la alte țări, care au demonstrat că pot lua măsuri eficiente pentru salvarea de \nvieți omenești. Și vreau să le mulțumesc de la această tribună tuturor cadrelor medicale, care se luptă \nzi și noapte pentru a salva vieți omenești. Ei sunt îngerii noștri. \nVă mulțumim. \n"
    },
    "79": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 98070,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 98168,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "80": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 98168,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 100335,
        "text": " \nMulțumesc. \nAm văzut că în acest proiect discutăm despre „Loteria vaccinării”, despre tichet de 100 de lei, \ndacă te vaccinezi. Deci nu avem bani să dăm 100 de lei pentru fiecare copil, să mănânce ce-i dăm, 10 \nlei masă, dar avem bani pentru vaccinare. Facem loterie la „Loteria vizelor” în Statele Unite. \nÎncerc și eu să înțeleg: e o chestie medicală sau este o chestie politică în care dați bani, că nu \naveți ce face cu ei și folosiți Loteria Națională ca să trageți la sorți? Ce? Care trăiește și care moare, \ncare face AVC și care îi previne o… un stadiu mai grav al COVID-19? Eu nu pot să înțeleg ce faceți \n- 42 - \n   \ncu aceste lucruri. Exact cum ați făcut vaccinarea pentru mici. Sunt siderată. Sincer vă spun. Am mamă \nmedic. Eu nu am văzut vreodată pe mama mea că își punea pacienții și le dădea 100 de lei ca să se \nvaccineze. Sau că ar fi condiționat un act medical sau că ar fi recompensat pe cineva pentru că ia un \ntratament. Medicina e medicină. N-are legătură nici cu loterie, nici cu tichetul de hrană. În loc să găsiți \nmedici care să vorbească real despre adevărurile acestea, despre vaccin, despre COVID, interziceți \naltor medici pe presa mainstrem să aibă alte opinii decât cei pe care îi acreditează Guvernul. Păi, știința \ncum să evolueze dacă nu din combativitatea ideilor? Medicina are medici cu opinii pro și contra. De ce \nnu lăsați medicii să spună aceste lucruri și veniți cu chestiuni populiste, dăm trei mici și o bere ca să vă \nvaccinați, vă dăm de mâncat să vă vaccinați. Păi, ce facem? Condiționăm, facem discriminări. Unii nu \nmănâncă, pentru că nu se vaccinează, iar alții mănâncă în plus pentru că se vaccinează? \nNu are nicio legătură cu medicina, nu are nicio legătură cu interesul public sanitar, nu are \nlegătură cu pandemia. Are legătură cu 120 de milioane de doze de vaccin pe care domnul Cîțu a dat \npeste două miliarde de lei și nu mai știe cum să mai facă rost de bani înapoi. Pentru că acum am văzut \ncă le și vindem în altă parte. Până la urmă, ce avem aici? Pandemie, e o chestie sanitară sau e o chestie \nde Loteria Națională. În curând o să ne vindeți vaccinul la loz în plic. \n"
    },
    "81": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 100335,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 100439,
        "text": " \nDau cuvântul domnului Radu Mihail, liderul Grupului parlamentar USR. \nVă rog. \n"
    },
    "82": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 100439,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 100932,
        "text": " \nMulțumesc, doamna președintă. \nPe procedură. \nTimpul în acest Parlament ar trebui să fie apreciat cum trebuie. Regulamentul specifică clar \nlimite pentru diversele persoane care intervin. S-a intervenit din partea independenților absolut abuziv \nși aberant. Sunt minute, și minute, și minute în șir monopolizate. \nVă rog frumos, doamna președintă, să nu mai permiteți astfel de abuzuri. \nMulțumesc. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "83": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 100932,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă",
        "end_index": 101166,
        "text": " \nPentru  următorul  Birou  permanent  vom  avea  o  propunere  de  introducere  a  monitorizării \ntimpului, a cronometrelor, pentru că noi nu avem la acest… Da. \nAveți 30 de secunde, drept la replică, doamnă. \n"
    },
    "84": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă",
        "start_index": 101166,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 101750,
        "text": " \nDoamna președintă, \n- 43 - \n   \nCred că în Parlament mai există dreptul la exprimare și la opinie, drept constituțional. A limita \nla 30 de secunde înseamnă a nu exista dezbatere și a încălca votul poporului român. Poporul român nu \nne-a trimis aici să-mi limiteze mie USR-ul discuțiile când e vorba de interesul primordial al poporului \nromân. Este rușinos că am ajuns ca aceste lucruri să le dezbatem în 30 de secunde. De aceea, avem o țară \nnenorocită, într-o stare de pandemie, a prostiei, și a nesimțirii, și a încălcării Constituției României. \n"
    },
    "85": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 101750,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 102429,
        "text": " \nDoamna senatoare, vă rog să nu ne mai faceți nesimțiți. Totuși, haideți să avem o limită a discuției. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVă rog foarte mult, vă rog foarte mult! \nVă rog foarte mult! Haideți să ne potolim aici. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nTocmai pentru că suntem parlamentari, trebuie să respectăm regulile și trebuie să respectăm \nlegile și regulile de funcționare. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nMulțumesc. \nAm încheiat aici dezbaterile acestui… \nDau cuvântul liderului Grupului parlamentar AUR. \nVă rog, domnule senator Târziu. \n"
    },
    "86": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 102429,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 104620,
        "text": " \nChestiunea care se pune acum este foarte gravă și n-aș vrea să fie încheiată dezbaterea printr-un \nexces venit dintr-o parte sau din alta. Tendința asta de a pune pumnul în gură, într-adevăr, este \nderanjantă. Suntem în Parlament ca să dezbatem și ar trebui să rămânem hotărâți să dezbatem toate \nlucrurile importante. \nPe de altă parte, nici acuzațiile față de colegi nu cred că ajută foarte mult la lămurirea situației. \nAcum, în chestiune direct. Opinia noastră este că suntem într-o situație pe cât de rușinoasă pe \natât de dramatică. Dacă acest Guvern care, de fapt, a căzut de ieri, n-a găsit alte mijloace de a convinge \nromânii să se vaccineze decât încercând să-i momească ba cu un mic, ba cu o loterie, ba cu un loz în \nplic, cum bine s-a spus aici, este și rușinos, și dramatic, cum am spus. Nu e posibil să tratăm poporul \nromân ca o șleahtă de milogi, care așteaptă micul și berea ca să facă ce trebuie. Dacă oamenii aceștia, \n70% dintre români, au decis să nu se vaccineze, cel puțin până la acest moment, înseamnă că au \nargumentele lor, înseamnă că au motivele lor și că n-ar trebui să fie forțați nici prin discriminări \nintroduse succesiv  prin  tot felul de acte normative, nici prin această  cumpărare pur și  simplu  a \nacceptului de a fi vaccinat. \n- 44 - \n   \nEi ar trebui să fie convinși și convingerea se poate obține doar dacă autoritățile de stat, politice \nși medicale, dimpreună cu producătorii medicamentelor, își vor asuma răspunderea pentru eventualele \nefecte adverse pe care le pot avea aceste vaccinuri, că sunt o grămadă de medici care nu se vaccinează. \nȘi n-or fi toți neduși la școală sau incapabili să gândească cu mințile lor. \nEu, încă o dată, nu contest dreptul cuiva de a se vaccina și alegerea cuiva de a se vaccina, că e \nmedic sau că este român de altă profesie. Dar lăsați-i și pe cei care nu se vaccinează să aibă această \nopțiune. Nu încercați să le viciați consimțământul, nici prin a le forța mâna, scoțându-i din societate, \nexcluzându-i, procedând la segregare pe motive medicale, nici cumpărându-le consimțământul prin \nastfel de mijloace. \nDe aceea, noi suntem împotriva acestui demers. \nVă mulțumesc. \n"
    },
    "87": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 104620,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 105464,
        "text": " \nMulțumesc. \nPentru a reveni puțin la regulament, vă reamintesc că suntem, funcționăm pe regulamentul care \nprevede  intervenții  în  cadrul  dezbaterilor,  o  persoană  din  partea  fiecărui  grup  parlamentar,  două \nminute/intervenție,  un  minut  pentru  neafiliați,  tocmai  pentru  a  nu  limita  dezbaterile.  Pentru  a \nrecunoaște această calitate pe care o are Parlamentul de a discuta proiecte legislative, am avut o \nabordare mult mai flexibilă a intervențiilor care au avut loc în sala de plen. \nTotuși, am rugămintea de a înțelege că avem un regulament la care trebuie să ne uităm și apoi \nam făcut întotdeauna apel la colegialitate și respect în sala de plen. \nMulțumesc. \nO intervenție din partea domnului profesor doctor Streinu Cercel, președintele Comisiei \npentru sănătate. \nVă rog, domnule senator. \n"
    },
    "88": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 105464,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 106513,
        "text": " \nMulțumesc, doamna președinte. \nAș vrea să amintesc tuturor colegilor din Senatul României că suntem în plin val epidemic, \ngenerat de infecția cu SARS-CoV-2. În afară de șase județe din România, toate celelalte județe sunt pe \nroșu și, mai mult decât atâta, ne confruntăm, noi, ca medici, și cu o campanie împotriva vaccinării. \nConsider că lumea, evident, neavând acces la o informație cât de cât de calitate și ascultând tot \ntimpul ce se spune la televizor și, respectiv, pe Facebook și pe celelalte, sociale, ajunge să plece \nurechea la astfel de informații. Mor oamenii în România, din cauza infecției cu SARS-CoV-2. Nu mai \navem locuri la ATI, la terapie intensivă. Cred că trebuie să facem absolut orice fel de efort să încercăm \n- 45 - \n   \n– lumea – să folosim singurul mijloc pe care-l avem în momentul de față la dispoziție, respectiv \nvaccinarea. Că ne place, că nu ne place, asta e situația. Este singura modalitate prin care putem preveni \napariția îmbolnăvirilor severe, prin vaccinare. \nVă mulțumesc. \n"
    },
    "89": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 106513,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 106642,
        "text": " \nMulțumim, domnule doctor. \nMai avem o intervenție din partea domnului senator Ștefan Pălărie. \nVă rog. \n"
    },
    "90": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 106642,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 109275,
        "text": " \nStimați colegi. \nE trist să avem în Parlamentul României partide care se mândresc sau vorbesc triumfalist în \nspatele unui procent de 70% din populația României care până acum nu s-a vaccinat. Și eu sper că nu \naveți din acest procent o țintă asumată, pentru că asta nu ar însemna doar o mare ipocrizie, dar și un \natac asupra sănătății românilor. \nNoi am fost astăzi invitați să dezbatem acest OUG, care aduce un set de măsuri suplimentare \npentru stimularea vaccinării, atâta tot, așa cum este certificatul verde, care este la nivel european. Și aș \nvrea să vă citesc cumva o listă de țări care folosește certificatul verde nu doar pentru libera circulație \nîntre state, dar și utilizare pentru restricționarea unor accese ale cetățenilor intern, în țări. Austria, \nBelgia, Cipru, Danemarca, Franța, Germania, Grecia, Ungaria, Irlanda, Italia, Luxembourg, Țările de \nJos, Portugalia și Slovenia se numără printre țările care utilizează certificatul verde sau care utilizează \nforme de a încuraja vaccinarea. \nReferitor la încurajarea vaccinării, s-ar putea să avem aici alte cifre care să contrazică ceea ce \nspuneți dumneavoastră. Doar în prima zi din „Loteria vaccinării” aproape 600 000 de români s-au \nînscris în această loterie. De ce-au făcut-o? Eu cred pentru faptul că găsesc în acest lucru o formă în \ncare doresc să participe într-o chestiune, care, dacă doriți, într-adevăr, încurajează vaccinarea. Atenție, \na nu se prelua un discurs antivaccinare în numele unei doctrine de partid! Cred că este, încă o dată, \nextrem, extrem, extrem de periculos. \nDeci dacă există stimulente, fie că ele vin sub forma unor vouchere, fie că vin sub forma unor \nîncurajări de vaccinare prin avantaje suplimentare, eu nu cred că este decât o decizie responsabilă a \nunui Guvern în linie cu ceea ce au mai practicat și alte state, precum Statele Unite, dar și state din \nEuropa, tocmai în idea de a încuraja câți mai mulți cetățeni să se vaccineze. \nEste foarte adevărat, decizia vaccinării rămâne la nivel personal și individual, în context cu \nsituația medicală personală și la recomandarea unui medic de familie care cunoaște istoricul medical, \n- 46 - \n   \ndar toate aceste lucruri într-o țară, care, în momentul de față, alături de Bulgaria, este la coada Europei, \npe cea mai importantă strategie de combatere a pandemiei, și anume vaccinarea, nu au cum să fie un \nlucru rău, ci dimpotrivă, trebuie să fie un lucru susținut. De aceea Grupul USR PLUS va vota pentru acest \nOUG și pentru aceste măsuri și cred că orice parlamentar responsabil va vota, din nou, un mare „pentru”. \nMulțumesc frumos. (Aplauze.) \n"
    },
    "91": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 109275,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 109414,
        "text": " \nVă mulțumesc. (Discuții.) \nLiderul Grupului parlamentar AUR dorește un drept la replică. \nVă rog, domnule lider. \n"
    },
    "92": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 109414,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 110414,
        "text": " \nFoarte scurt. \nSă fie foarte clar: Partidul AUR nu are în doctrina lui vreo tendință antivaccinistă. Nu suntem \nîmpotriva vaccinului de principiu, știm că există vaccinuri foarte bune și care au făcut bine omenirii și \nslujesc în continuare omenirii. Nu ne opunem vaccinării, ne opunem obligativității vaccinării, ceea ce \neste cu totul altceva, și ne opunem vicierii consimțământului pentru vaccinare. \nÎn rest, fiecare are libertatea de a alege ce face cu sănătatea lui, cu trupul lui și așa mai departe. \nScrie foarte limpede lucrul ăsta. Și încă un lucru: nu ne-am folosit, nu ne-am mândrit și nu am \ninvocat cei 70% dintre români care nu s-au vaccinat în vreun folos politic. Am făcut o constatare că \nexistă acest număr mare de români care nu s-au vaccinat și care, în continuare, ezită să o facă și că al \nlor consimțământ nu trebuie să fie viciat în niciun fel, nici să fie cumpărat, nici să fie forțat prin măsuri \nadministrative și politice. \nVă mulțumesc. \n"
    },
    "93": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 110414,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 111003,
        "text": " \nVă mulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 7 al ordinii de zi avem Propunerea legislativă pentru completarea Legii educației \nfizice și sportului nr.69/2000. (L346/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de admitere, cu un amendament \nadmis, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \n- 47 - \n   \nÎncepem dezbaterile. \nDau cuvântul domnului senator Matei Bogdan. \nVă rog. \n"
    },
    "94": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 111003,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 111747,
        "text": " \nMulțumesc, doamna președinte. \nAm să fiu foarte scurt. \nAceastă inițiativă legislativă vine în contextul în care tot mai puțini copii aleg să facă mișcare \nși, automat, tot mai puțin copii sau tineri aleg să meargă către sportul de performanță. Aceste tichete \nvalorice vin în întâmpinarea acestor sportivi de performanță. Suma inițială a fost una de 150 de lei pe \nlună, însă la comisie am dezbătut și, din cauza problemelor financiare cu care se confruntă România la \nora actuală, am luat decizia ca aceste tichete valorice să fie doar de 50 de lei pe lună. \nAșadar, Grupul Partidului Social Democrat va vota această inițiativă și-i rog frumos pe toți \ncolegii să susțină sportul de performanță. \nMulțumesc. \n"
    },
    "95": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 111747,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 111834,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senator Iovanovici-Șoșoacă. \n"
    },
    "96": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 111834,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 113109,
        "text": " \nMulțumesc. \nCred că este obligatoriu ca noi, toți, să votăm pentru adoptarea acestei inițiative, având în \nvedere situația copiilor la acest moment, cu câte boli au, câtă obezitate există în școli. \nProblema care se pune este în această situație pandemică. Nu știu dacă știți, dar piscinele s-au \nînchis în București. Nu mai au voie – fetița mea face înot –, numai au voie să înoate nicăieri până când \nnu se iese din scenariul roșu, portocaliu și așa mai departe. Deci înotul este unul din sporturile foarte \nafectate. Este foarte important să dăm aceste tichete și să ajutăm copii, dar trebuie să facem ceva și ca \naceste sporturi să aibă loc. Foarte mulți profesori, că văd că această situație pandemică se va prelungi \nla nesfârșit, foarte mulți profesori, chiar dacă ordinul ministrului spune să facă acești copii sport fără \nmască, îi pun pe copii să facă sport cu mască. Încercați să alergați dumneavoastră să vedeți cum e cu \nmasca pe față. \nMai mult decât atât, cred că ar trebui să încurajăm ca școala să aibă câte o oră de sport pe zi. \nAlte state europene, cele mai multe, impun copiilor câte o oră de sport pe zi. Haideți să clădim un \nviitor mai bun printr-o stare de sănătate mult mai bună. \nVă mulțumesc frumos. \n- 48 - \n   \n"
    },
    "97": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 113109,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 113211,
        "text": " \nDoamna senator Sbîrnea, al doilea vorbitor din partea PSD. \nVă rog, doamnă. \n"
    },
    "98": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 113211,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 113625,
        "text": " \nMulțumesc, doamna președintă. \nPe procedură. \nVă rog frumos să spuneți Guvernului să trimită un reprezentant în bancă, pentru că degeaba subliniem \naspecte foarte importante în perioada aceasta de pandemie, dacă nu vine nimeni să ia măsuri imediate. \nEu îi înțeleg că sunt supărați pe noi acum, că au fost demiși, dar totuși trebuie să-și facă treaba \npână în ultimul moment. \nMulțumesc. \n"
    },
    "99": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 113625,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 114006,
        "text": " \nSuntem  pe  procedura  simplificată  de  dezbatere,  procedură  care  nu  presupune  prezența \nGuvernului. Înțeleg comentariul dumneavoastră. Probabil că ar fi mai bine să discutăm aceste… in \nextenso la comisii, acolo cred că ar fi locul la care se pot discuta in extenso aceste subiecte. \nO propunere din partea liderului USR. \nVă rog, domnule senator. \n"
    },
    "100": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 114006,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 114377,
        "text": " \nMulțumesc, doamna președintă. \nO intervenție scurtă în privința proiectului de lege. \nSunt foarte bucuros să văd că PSD sprijină astfel de inițiative, în condițiile în care zeci de ani \nnu s-a preocupat deloc cât a fost la guvernare de sportul de performanță, care a ajuns la nivelul de lipsă \nde performanță pe care o vedem acum. \nMulțumesc. \n"
    },
    "101": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 114377,
        "end_text": "Domnul Constantin-Bogdan Matei (din sală):",
        "end_index": 114504,
        "text": " \nContinuăm dezbaterile asupra punctului 7. \nDomnule Bogdan Matei doriți să interveniți acum? \nVă rog. \n"
    },
    "102": {
        "start_text": "Domnul Constantin-Bogdan Matei (din sală):",
        "start_index": 114504,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 114566,
        "text": " \nDoar pe proiect. \n"
    },
    "103": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 114566,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 114600,
        "text": " \nVă rog. \n"
    },
    "104": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 114600,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115196,
        "text": " \nAsta, pentru că nu mai voiam să intervin, dar sunt nevoit. Vreau să vă atrag atenția, domnule \nlider al Partidului Uniunea Salvați România că în comisie nu ați susținut acest proiect de lege, dar văd \ncă acum, în plenul Senatului, tare mult vă bucurați. (Aplauze.) \n- 49 - \n   \nVreau să vă mai spun un lucru. Acest proiect de lege a fost și în mandatul trecut 2016 – 2020. \nLa fel de mult, nu v-ați bucurat și nu l-ați susținut. Văd că acum sunteți tare preocupat de sportul \nde performanță. \nEu mă bucur că sunteți preocupat și sper ca luni, la vot, să votați. \n"
    },
    "105": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115196,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 115233,
        "text": " \nMulțumesc. \n"
    },
    "106": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 115233,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115315,
        "text": " \nMulțumesc frumos, doamna președinte. (Aplauze.) \n"
    },
    "107": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115315,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 115848,
        "text": " \nStimați colegi, \nVreau să ne oprim aici din acest ping-pong. Aș vrea să dau citire art.133 din Regulament care \nspune așa: „Senatorii și celelalte persoane care iau cuvântul sunt obligați să se refere exclusiv la \nchestiunea în dezbatere pentru care s-au înscris la cuvânt și să respecte regulile deontologiei parlamentare. \nÎn caz contrar, președintele le atrage atenția și dacă nu se conformează, le retrage cuvântul.” \nDeci, discutând acest… (Discuții.) \n30 de secunde pentru domnul Radu Mihail, vă rog. \n"
    },
    "108": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 115848,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 116177,
        "text": " \nMulțumesc, doamna președintă. \nVreau să vă aduc aminte că, într-adevăr, propunerea exista, dar n-ați votat lucruri când aveați \npe mână și Guvernul, și bugetul, pentru că acum vreți să vină altcineva cu banii pe ideile pe care \ndumneavoastră vă gândiți că sunt cele populiste, încât să le sprijiniți. \n"
    },
    "109": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 116177,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 116909,
        "text": " \nStimați colegi, \nVă invit să continuați acest ping-pong în cadrul unor emisiuni televizate, ar fi mult mai simplu \nși cu mult mai multă… \nAici am încheiat discuțiile asupra acestui punct. \nÎmi pare foarte rău, s-au epuizat toate intervențiile. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 8 al ordinii de zi avem Propunerea legislativă pentru completarea Legii educației \nfizice și sportului nr.69/2000. (L347/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de admitere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \n- 50 - \n   \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Bogdan Matei. \nVă rog. \n"
    },
    "110": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 116909,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 117671,
        "text": " \nMulțumesc frumos. \nCum spune un coleg al meu, servesc primul la ping-pong. \nDin nou această inițiativă legislativă se leagă, dacă vreți, cu cea anterioară, pentru că nu putem \nsă vorbim despre sport de performanță, dacă nu vorbim și despre sportul de masă. \nAceastă inițiativă legislativă vine în întâmpinarea sportului de masă și ne dorim să dedicăm o \nsăptămână mișcării în România, pentru a nu se face confuzie între sport și mișcare. Noi ne dorim o \nsăptămână de mișcare, dacă, într-adevăr, vrem să mai avem rezultate deosebite la olimpiadă și nu \nnumai. Așadar, stimați colegi, vă invit pe toți, dincolo de interesul pe care-l manifestați pentru educație \nfizică și sport, să și votăm inițiativele legislative. \nMulțumesc. \n"
    },
    "111": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 117671,
        "end_text": "Domnul George Scarlat:",
        "end_index": 119191,
        "text": " \nMulțumesc. \nNu mai sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 9 al ordinii de zi avem Propunerea legislativă pentru completarea articolului 37 din \nLegea educației fizice și sportului nr.69/2000. (L349/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de admitere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 10 avem Propunerea legislativă privind acordarea voucherelor culturale pentru \nelevi. (L377/2021) \nRaportul comun al Comisiei pentru învățământ, tineret și sport și Comisiei pentru cultură și \nmedia este de admitere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare, iar Senatul este primă Cameră sesizată. \n- 51 - \n   \nÎncepem dezbaterile. \nNu sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 11 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nLegii nr.407/2006 a vânătorii şi protecţiei fondului cinegetic. (L383/2021) \nRaportul  Comisiei  pentru  ape,  păduri,  pescuit  și  fond  cinegetic  este  de  admitere,  cu \namendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Scarlat. \nVă rog. \n"
    },
    "112": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 119191,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 120976,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nPrezentul proiect de lege vine să clarifice anumite aspecte pe Legea nr.407 – Legea vânătorii, \nținând  cont  de  pagubele  aduse  atât  fermierilor,  întrucât  izvorul  acestei  inițiative  vine  de  la \nnenumăratele scrisori făcute către comisie din partea formelor asociative, din partea fermierilor, dar și \na acelor persoane care au fost afectate de atacurile, în mod repetat, și nu numai a animalelor din fondul \ncinegetic din anexa nr.1 a acestei legi. \nEsența  este  în  art.3  alin.(3)  prin  care  despăgubirile  pentru  pagubele  produse  în  fondurile \ncinegetice sau în afara acestora, atât în extravilan, cât și în intravilan, de exemplare din specia de faună \ncinegetică  cuprinse  în  anexa  nr.1,  rămân  în  sarcina  autorității  publice  centrale  care  răspunde  de \nvânătoare, în situațiile în care sunt îndeplinite, în mod cumulativ, condițiile respectate în același sens \nde către administratorii fondurilor cinegetice. \nPe scurt, statul până acum a fost un arbitru, ca la fotbal, dar de cele mai multe ori a ținut doar \ncu  gazdele,  în  sensul  în  care  s-a  dat  dreptate,  în  cele  mai  multe  dintre  cazuri,  administratorilor \nfondurilor cinegetice. Ei, această inițiativă legislativă vine să clarifice și aceste pagube să fie suportate \nde către autoritatea centrală care păstorește această activitate și în șase luni de zile să se îndrepte \nîmpotriva administratorului fondului cinegetic care nu și-a respectat condițiile pentru a-și recupera \nacele pagube. \nVă mulțumesc. \n- 52 - \n   \nGrupul Partidului Național Liberal, în calitate și de inițiator și, bineînțeles, cu amendamentele \nfăcute aici de către toți colegii din Comisia de agricultură, va vota acest proiect de lege. \n"
    },
    "113": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 120976,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 121061,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Trufin. \nVă rog. \n"
    },
    "114": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 121061,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 122983,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nPropunerea  legislativă  continuă  modificările  aduse  de  Parlamentul  României  la  Legea \nnr.407/2006, Legea vânătorii și protecției fondului cinegetic, modificări menite să clarifice obligațiile \ngestionarului fondului de vânătoare, dar și să simplifice procedura de despăgubire a fermierilor în \nurma pagubelor produse de către animalele sălbatice. \nAșa cum a spus și antevorbitorul meu, domnul președinte George Scarlat, cu toate modificările \npe care le votăm în plenul Senatului, dar și cu cele din mandatul trecut – și aici o să mă refer doar la \ncâteva –, și anume la eliminarea acelei cerințe absurde prin care fermierii erau obligați să-și \npăzească și să-și îngrădească toate culturile din extravilanul localității sau introducerea în lege a \nmodelului-cadru de colaborare între UAT-uri și gestionarii fondurilor de vânătoare prin care am \nstabilit norme clare pentru toți factorii implicați, cu toate acestea, fermierii păgubiți astăzi încă suferă, \nnu-și primesc sumele necesare care ar acoperi pierderile suferite, iar toate acestea se întâmplă din \ncauza Guvernului de dreapta, care prin ministerele de resort, Ministerul Agriculturii și Dezvoltării \nRurale, cât și Ministerul Mediului, Apelor și Pădurilor, nu a emis normele de aplicare a acestei legi, \nlege publicată în Monitorul Oficial în luna ianuarie a anului trecut. \nNoi, Grupul PSD, am depus amendamente la această propunere legislativă a colegilor PNL, \nînțelegem problemele fermierilor și vom vota și susține această lege, doar că facem un apel către cele \ndouă ministere, către cei doi miniștri, care sunt și colegii noștri senatori, domnul ministru Oros Adrian \nși domnul Tánczos Barna, să emită măcar acum, pe final de mandat, normele… norme care ar îndrepta \naceastă nedreptate făcută fermierilor, la care noi, parlamentarii români, am găsit soluții. \nVă mulțumesc. \n"
    },
    "115": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 122983,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 123654,
        "text": " \nMulțumesc. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n- 53 - \n   \n* \nLa punctul 12 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.95/2006 privind reforma în domeniul sănătății. (L342/2021) \nRaportul Comisiei pentru sănătate este de admitere, cu amendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și avem o intervenție… avem o intervenție în sală întâi. \nDau cuvântul domnului senator Streinu Cercel, președintele Comisiei pentru sănătate. \nVă rog. \n"
    },
    "116": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 123654,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 124233,
        "text": " \nMulțumesc frumos, doamna președintă. \nEste o modificare legislativă foarte bine-venită  în momentul de față, pentru că ia în calcul \nasistența medicală mobilă, astfel încât se diferențiază două capitole importante: o activitate de asistență \nmedicală mobilă în cadrul ambulatoriului de specialitate și o alta, prin caravane. Și este destinată în \nprincipal către zonele care sunt defavorizate și la nivelul cărora accesul la serviciile medicale este \nfoarte, foarte greoi. \nGrupul PSD va vota pentru această modificare legislativă. \nVă mulțumesc. \n"
    },
    "117": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 124233,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 124355,
        "text": " \nMulțumesc. \nÎn on-line, avem o intervenție din partea doamnei senatoare Silvia Dinică. \nVă rog. \n"
    },
    "118": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 124355,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 126430,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi, \nVotăm astăzi în plenul Senatului un proiect inițiat de către USR PLUS. Sunt și eu coinițiator al \nacestui proiect și mă bucur că a ajuns la vot, pentru că este mare nevoie de el. \nÎn anul 2020 a fost adoptată Legea nr.65. Această lege aducea o completare a art.135 al Legii \nnr.95/2006, lege pe care o modificăm și astăzi. Ce a adus această modificare? Serviciile medicale \nacordate prin intermediul caravanelor medicale organizate în clădiri care posedă autorizație sanitară de \nfuncționare sau în corturi medicale special amenajate erau recunoscute. \nPrin această prevedere, alături de posibilitatea acordării asistenței medicale prin intermediul \ncabinetelor și unităților medicale mobile deja stipulate în lege, se contribuie la conturarea acestei noi \n- 54 - \n   \nparadigme de acordare a serviciilor medicale – asistență medicală mobilă, acest sistem în care venim \ncătre pacienți cu ajutor, și nu invers. Pentru că, din păcate, cifrele nu ne ajută, avem jumătate din populația \nRomâniei care locuiește în mediul rural, avem o rată a mortalității mai mare în zona rurală decât în zonele \nurbane și, în mod cert, o mare lipsă de personal medical, mai ales în aceste regiuni defavorizate. \nPrincipalele prevederi ale acestui proiect sunt introducerea conceptului de ambulatoriu mobil – prin \nintermediul căruia se pot acorda servicii medicale de specialitate, includerea activității de asistență \nmedicală mobilă în programul normal de lucru al medicilor, de asemenea, posibilitatea efectuării în \ncaravane a stagiilor de practică pentru studenți, includerea medicilor  rezidenți și a studenților în \ncaravane și mai ales colaborarea cu medicina de familie și cu ceilalți furnizori de asistență medicală, \nmenținerea  și  asigurarea  unei  surse  de  finanțare  prin  crearea  cadrului  legal  pentru  decontarea \nserviciilor medicale acordate prin intermediul asistenței medicale mobile. \nGrupul parlamentar USR PLUS va vota pentru raportul de admitere. \nVă mulțumesc și vă doresc o zi bună. \n"
    },
    "119": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 126430,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 126532,
        "text": " \nMulțumesc. \nDau cuvântul doamnei Evdochia Aelenei. \nVă rog, doamna senator. \n"
    },
    "120": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 126532,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 127239,
        "text": " \nCaravane medicale. Perfect. Casa Națională de Asigurări de Sănătate prevede anual un procent \ndin bugetul repartizat. Și bani. Perfect. \nSpuneți-mi, vă rog, legea aceasta va fi obligatorie? Căci unde-i lege nu-i tocmeală. Ce vom face \ndacă nu se organizează aceste caravane? Cine va răspunde? A făcut cineva un studiu de fezabilitate – \nla câte localități este nevoie de aceste caravane medicale? \nEu vin din Năvodari, unde avem un spital arondat spitalului județean. Să știți că în spitalul acela \nnu avem medici. Pe aceia o să-i trimiteți cu caravanele? Și dacă nu se aplică legea, cine va răspunde? \nMulțumesc. \nSau o să rămână în palmaresul dumneavoastră, probabil, la număr. \n"
    },
    "121": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 127239,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 127335,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Cristian Țâgârlaș. \nVă rog. \n"
    },
    "122": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 127335,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 128324,
        "text": " \nDoamna președintă, \n- 55 - \n   \nStimați colegi, \nPe lângă, să zicem, caracterul oportun al acestui proiect de lege, sunt anumite vicii care-l \nviciază în esența lui și-l duc în zona neconstituțională. \nVă rog să aveți în vedere faptul că nu există o solicitare de fișă financiară și, existând un impact \nbugetar, asupra bugetului României, un astfel de document este obligatoriu, ca votul în Senat să fie \nexprimat liber și cu toate informațiile la zi. De asemenea, nu avem norme tranzitorii. \nȘi acest lucru am vrut să vi-l spun și la proiectul nr.7, doamna președinte, pentru că sunt multe \npe ordinea de zi care sunt viciate profund sub aspect constituțional și, chiar dacă sunt idei bune, vor \navea o singură orientare și un singur rezultat: vor fi declarate neconstituționale. Și n-am făcut decât să \nne pierdem timpul și nu corijăm anumite elemente pe care le-am putea corija în această sală și în \ncomisiile permanente. \nVă mulțumesc. \n"
    },
    "123": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 128324,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 129166,
        "text": " \nMulțumim pentru observație. \nFișele financiare au fost cerute pentru toate inițiativele. Din păcate, regretabil, Guvernul nu a \ntrimis aceste fișe financiare, așa că v-aș invita să faceți o interpelare către Guvern, de ce nu sunt \ntrimise aceste fișe. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 13 avem Propunerea legislativă pentru modificarea și completarea Legii nr.95/2006 \nprivind reforma în domeniul sănătății. (L352/2021) \nRaportul Comisiei pentru sănătate este de admitere, cu amendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Streinu Cercel. \nVă rog. \n"
    },
    "124": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 129166,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 129823,
        "text": " \nMulțumesc, doamna președinte. \n- 56 - \n   \nEste  o  situație  simplă,  este  vorba  de  etichetarea  cu  următoarea  sintagmă  „medicamentele \nexpirate trebuie returnate în farmacii”. E un lucru cât se poate de bine-venit, pentru că stau și expiră \nprin dulăpioarele din casele noastre și evident că devin și deșeuri.  \nȘi se completează cu următorul proiect de lege, pe care presupun că-l veți citi, și anume cu \nobligativitatea strângerii acestor medicamente expirate – și se consideră ca fiind medicamente expirate \nabsolut toate, și homeopatele, și suplimentele alimentare, tot ce se cumpără din farmacii. \nVă mulțumesc. \n"
    },
    "125": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 129823,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 129979,
        "text": " \nMulțumesc. \nProbabil era intervenție pentru punctul 14. \nMai avem o intervenție on-line, domnul senator Claudiu Mureșan. \nVă rog. \n"
    },
    "126": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 129979,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 132082,
        "text": " \nVă mulțumesc, doamna președinte. \nBună ziua, stimați colegi! \nAm avut la Comisia pentru sănătate, așa cum spunea și domnul președinte, la raport, inițiativa \nlegislativă L352/2021 și vreau să mulțumesc tuturor membrilor comisiei pentru susținere și prin vot a \nacestei inițiative. \nEste o inițiativă a colegului nostru, deputatul Adrian Wiener, și a Grupului parlamentar al USR \nPLUS. Mă bucur să fiu și eu printre coinițiatori. \nStudiile efectuate în România privind practicile de eliminare a deșeurilor au relevat faptul că \nmetodele utilizate de populație pentru a se debarasa de deșeurile de medicamente au fost și sunt \ninadecvate și incompatibile cu cerințele legale. Cu toate că Ministerul Sănătății a emis reglementări \nprivind gestionarea medicamentelor expirate, conform cărora populația trebuie să le depună în farmacii \nsau la punctele farmaceutice apropiate, iar de aici acestea să fie colectate de către operatori economici \nautorizați și apoi transportate la instalații de incinerare, acest proces se aplică în prezent cu mare dificultate. \nDin informațiile apărute în spațiul public, rezultă clar faptul că există farmacii care preiau \naceste deșeuri de medicamente de la populație, pe bază de contracte încheiate cu firme specializate în \nacest scop, dar, pe de altă parte, regăsim și farmacii care nu au acest sistem funcțional, de preluare a \nmedicamentelor  expirate  de  la  populație.  De  cele  mai  multe  ori,  populația  consideră  aceste \nmedicamente expirate ca fiind deșeuri menajere, o cantitate importantă de medicamente expirate \najungând astfel la gropile de gunoi sau în sistemul de canalizare din România. \n- 57 - \n   \nAcestea sunt și motivele care stau la baza acestei inițiative legislative care este și un mesaj de \natenționare  transmis  utilizatorilor  de  produse  farmaceutice  cu  privire  la  necesitatea  returnării \nmedicamentelor expirate în farmacii pentru eliminarea corespunzătoare a acestora. \nGrupul USR va vota, evident, „pentru” această inițiativă și vă invit și pe dumneavoastră să o faceți. \nVă mulțumesc frumos. \n"
    },
    "127": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 132082,
        "end_text": "Domnul Aurel Oprinoiu:",
        "end_index": 132685,
        "text": " \nMulțumesc pentru precizări. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 14 – rămânem în aceeași sferă – avem o Propunere legislativă privind gestionarea \ndeșeurilor de medicamente provenite de la populație. (L353/2021) \nRaportul Comisiei pentru sănătate este de admitere, cu amendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Aurel Oprinoiu. \nVă rog. \n"
    },
    "128": {
        "start_text": "Domnul Aurel Oprinoiu:",
        "start_index": 132685,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 134404,
        "text": " \nMulțumesc colegilor care au vorbit mai devreme la  inițiativa L352. De fapt,  au dezbătut \ninițiativa  L353,  care  este  o  propunere  legislativă  privind  gestionarea  deșeurilor  de  medicamente \nprovenite de la populație. \nAșa cum a spus și domnul senator Streinu Cercel, vine ca o necesitate în a reglementa infrastructura \nreturnării medicamentelor expirate în farmacii cu scopul final al incinerării substanței medicamentoase. \nDeșeurile de medicamente sunt un factor major de poluare a mediului înconjurător, cu efecte \nimediate și semnificative asupra solului, pânzei freatice și, în continuare, a sănătății umane. Această \ncontaminare duce, printre altele, la creșterea rezistenței la antibiotice, fenomen foarte pronunțat în \nEuropa și mai ales în România. Un studiu recent a arătat că 65% din apele curgătoare investigate, \nprintre care și Dunărea, nivelul a 14 dintre cele mai comune antibiotice depășește chiar și de 300 de ori \nlimitele maxime admise. \nPoluarea farmaceutică este o problemă extrem de importantă, dar aproape deloc administrată, \ndin păcate, în România, asta deși toate organismele europene și internaționale ne cer acțiuni concrete \nde a reduce nivelul reziduurilor farmaceutice din mediu. \n- 58 - \n   \nAcest proiect legislativ propune, de fapt, crearea unui sistem asemănător cu cel pentru deșeurile \npentru  ambalaje,  astfel  încât  cetățenilor  să  le  fie  mai  ușor  să  aducă  medicamentele  în  farmacii, \nmedicamentele expirate sau pe cele pe care nu le folosesc. \nAceastă inițiativă a primit un raport favorabil în comisii și vă invit și pe dumneavoastră, stimați \ncolegi, să o votați. \nVă mulțumesc, doamnă președinte. \nVă mulțumesc, stimați colegi. \n"
    },
    "129": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 134404,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 134513,
        "text": " \nMulțumim, domnule senator. \nDau cuvântul domnului senator Streinu Cercel. \nVă rog. \n"
    },
    "130": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 134513,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 134857,
        "text": " \nO mică specificare, și anume L352 se referă la etichetarea cutiilor, iar L353 se referă la \nadunarea acestor cutii și, respectiv, a medicamentelor, și se specifică clar dacă se pot sorta sau nu se pot sorta. \nAșa că nu este nicio confuzie, sunt două care merg mână în mână: unul cu etichete și unul cu adunatul. \n"
    },
    "131": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 134857,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 135981,
        "text": " \nSunt, practic, legi complementare. \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 15 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.69/2000 a educației fizice și sportului. (L239/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 16 avem Legea privind parteneriatul dintre stat şi culte în domeniul serviciilor \nsociale. (L384/2009) \nReexaminare la solicitarea Președintelui României. \nRaportul suplimentar al Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități \neste de respingere a legii. \n- 59 - \n   \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Titus Corlățean. \nVă rog. \n"
    },
    "132": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 135981,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 139240,
        "text": " \nMulțumesc, doamna președinte. \nM-am uitat cu mai mare atenție la începutul ședinței pe acest raport suplimentar de respingere \ncare are o anumită justificare, e vorba de o solicitare de reexaminare. \nUn comentariu pe procedură și unul de fond. \nProcedura. E absolut uimitor totuși – asta este, așa, o autocritică la nivelul Parlamentului –, la \n10 ani după solicitarea de reexaminare a președintelui și la 12 ani, în total, de la momentul inițierii \nacestei legi, ajungem să decidem în Senat și, ulterior, și la Cameră pe o procedură legislativă. Mi-e \nfoarte greu uneori să înțeleg circuitul documentelor decise de Birouri permanente, Comitetul liderilor \nși alți decidenți importanți ai Parlamentului României de-a lungul timpului. \nComentariul  de  fond.  Există  o  justificare,  într-adevăr,  pentru  raportul  de  respingere,  dar \nproblema de fond rămâne, pentru că ceea ce propune această inițiativă legislativă – inițiatori, PD-liști \nfaimoși, din alte vremuri, între timp reconvertiți, unii dintre ei, care au mai rămas în politică, la \nliberalismul PPE –, propune totuși o chestiune care înseamnă un anumit tip de parteneriat între stat și \nculte privind serviciile sociale. Nu era cea mai inspirată propunere, era vorba de niște chestiuni financiare, \ncontribuții de la buget într-o anumită proporție. Absolut de acord că nu erau chestiuni acceptabile. \nDar, din viața reală – și suntem oameni cu toții, dincolo de parlamentari – cunoaștem foarte \nmulte cazuri în care statul a eșuat în materia acordării asistenței sociale, serviciilor sociale. Și aici ne \nreferim în special la minori, la copii – unii orfani, alții abandonați – sau la cei în vârstă. Acolo unde \nstatul a eșuat și fie n-a avut sensibilitatea, dorința de a se mișca sau resursele, au fost necesități sociale \nsuplinite, între alte entități neguvernamentale, de culte. Sunt nenumărate exemple pozitive de asistență, \nservicii sociale oferite de Biserica Ortodoxă, de Biserica Catolică, de biserici neoprotestante, foarte \nmulte dintre ele. Anii au trecut și n-am reușit, ca stat, să gestionăm un necesar astfel de parteneriat. \nEu ridic această temă de fond în speranța că, cel puțin la una sau două comisii competente, ar \ntrebui  să  facem  un  lucru,  să  facem  o  discuție  foarte  serioasă,  invitând  și  o  serie  de  specialiști, \nreprezentanți, poate, și din partea statului și cultelor, și să încercăm să venim noi cu o inițiativă \nlegislativă asumată poate de Comisia drepturile omului sau de altele. Pentru că anii au trecut, nu ne-am \nadus la zi legislația – apropo de finanțarea organizațiilor neguvernamentale și așa mai departe – și \npoate venim cu un proiect adus la zi. \n- 60 - \n   \nÎncă o dată, sunt foarte multe breșe în sistemul de servicii sociale pe care statul le oferă din \nvarii considerente, lucrurile astea pot fi suplinite, dar e nevoie de un parteneriat real (și nu neapărat \nîntotdeauna de natură financiară). Pot fi făcute foarte multe alte chestiuni și, știți, mai sunt și bani \neuropeni care pot fi preluați de stat. \nEu lansez această temă de fond și o invitație către comisiile care au o competență în materie, \nîncepând cu Comisia drepturile omului, să încercăm să redactăm noi un proiect legislativ. \nVă mulțumesc. \n"
    }
}