{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 11 octombrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 11 octombrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 67,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 67,
        "end_text": "S T E N O G R A M A",
        "end_index": 9149,
        "text": " \n \n1.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unor  5-6; 36-37; \niniţiative legislative.  37; 43-66 \n2.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  şi  6-7; 37-38; \ncompletarea Legii nr.98/2016 privind achiziţiile publice şi a Ordonanţei de  43-66 \nurgenţă a Guvernului nr.66/2011 privind prevenirea, constatarea și sancţionarea \nneregulilor  apărute  în  obţinerea  şi  utilizarea  fondurilor  europene  şi/sau  a \nfondurilor publice naţionale aferente acestora. (L382/2021) \n3.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  7-8; 38; \nLegii nr.122/2011 privind regimul armelor, dispozitivelor militare și munițiilor  43-66 \ndeținute  de  Ministerul  Apărării  Naționale  și  de  forțele  armate  străine  pe \nteritoriul României. (L316/2021) \n4.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  8-9; 38 \ncompletarea  Ordonanței  de  urgență  a  Guvernului  nr.109/2011  privind  43-66 \nguvernanța  corporativă  a  întreprinderilor  publice,  cu  modificările  și \ncompletările ulterioare. (L337/2021) \n5.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  9; 38-39; \nurgenţă a Guvernului nr.101/2021 pentru modificarea art.5 pct.IV4 din Legea  43-66      \nnr.76/2002 privind sistemul asigurărilor pentru șomaj și stimularea ocupării \nforței  de  muncă,  precum  și  pentru  modificarea  și  completarea  Legii \nnr.416/2001 privind venitul minim garantat. (L393/2021) \n6.  Dezbaterea și respingerea Propunerii legislative privind reglementarea unor  9-10; 39; \nmăsuri  pentru  acordarea  drepturilor  salariale  personalului  din  echipele  de  43-66 \nproiecte finanțate din fonduri europene. (L344/2021) \n7.  Continuarea dezbaterilor și adoptarea Proiectului de lege privind aprobarea  10-11; 39; \nOrdonanţei Guvernului nr.18/2021 pentru modificarea și completarea Legii  43-66 \nnr.95/2006 privind reforma în domeniul sănătății și pentru modificarea unor \nacte normative în domeniul sănătății, precum și pentru abrogarea art.4 din \nLegea  nr.584/2002  privind  măsurile  de  prevenire  a  răspândirii  maladiei \nSIDA în România și de protecție a persoanelor infectate cu HIV sau bolnave \nde SIDA. (L334/2021)   \n8.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  11; 39-40; \nGuvernului  nr.8/2021  pentru  modificarea  și  completarea  Legii  nr.227/2015  43-66 \nprivind Codul fiscal. (L324/2021) \n9.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  11-12; 40; \nGuvernului nr.10/2021 pentru modificarea și completarea Ordonanței de urgență a  43-66 \nGuvernului nr.34/2000 privind produsele agroalimentare ecologice. (L326/2021) \n10.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  12; 40; \nGuvernului nr.11/2021 pentru modificarea și completarea Legii nr.207/2015 privind  43-66 \nCodul de procedură fiscală și reglementarea unor măsuri fiscale. (L327/2021) \n11.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  13; 40; \nGuvernului nr.13/2021 pentru modificarea Ordonanței Guvernului nr.18/2016  43-66 \nprivind amenajarea spațiului maritim. (L329/2021) \n12.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  13-14;  \ncompletarea Ordonanței de urgență a Guvernului nr.19/2006 privind utilizarea  40-41; \nplajei  Mării Negre și  controlul activităților desfășurate pe plajă și  a  Legii  43-66 \nnr.448/2006  privind  protecția  și  promovarea  drepturilor  persoanelor  cu \nhandicap. (L357/2021) \n13.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  protecția  arborilor  14-17; 41; \nremarcabili. (L348/2021)  43-66 \n14.  Legea  privind  parteneriatul  dintre  stat  şi  culte  în  domeniul  serviciilor  17-18; 36; \nsociale. (L384/2009)  43-66 \n(Reexaminare la solicitarea Preşedintelui României.) \n(Retrimitere la Comisia pentru drepturile omului, egalitate de șanse, culte \nşi minorităţi.) \n15.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  18-20; 41; \ncompletarea Ordonanţei de urgenţă a Guvernului nr.128 din 31 iulie 2020  43-66 \nprivind unele măsuri pentru instituirea Programului naţional de racordare a \npopulaţiei şi clienţilor noncasnici la sistemul inteligent de distribuţie a gazelor \nnaturale, aprobată prin Legea nr.214/2020. (L378/2021) \n16.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  acordarea  de  20-21;41-42; \ndespăgubiri pentru pagube cauzate de epizootia de gripă aviară. (L381/2021)  43-66 \n17.  Dezbaterea și respingerea Propunerii legislative privind instituirea „Tichetului  21-24; 42; \nVerde” pe teritoriul României. (L375/2021)  43-66 \n- 2 - \n   \n18.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  24-25; 42 \nurgenţă  a  Guvernului  nr.52/2021  privind  stabilirea  unor  măsuri  la  nivelul  43-66 \nadministrației publice centrale. (L394/2021) \n19.  Dezbaterea și adoptarea Legii privind aprobarea Ordonanţei de urgenţă a  25-26;  \nGuvernului  nr.2/2021  pentru  completarea  art.38  din  Legea  nr.55/2020  42-43; \nprivind unele măsuri pentru prevenirea și combaterea efectelor pandemiei  43-66 \nde COVID-19. (L16/2021)  \n(Reexaminare la solicitarea Preşedintelui României.) \n20.  Continuarea dezbaterilor și adoptarea Propunerii legislative pentru completarea  26-31; 43; \nart.112 din Legea educaţiei naţionale nr.1/2011. (L290/2021)  43-66 \n21.  Respingerea  Propunerii  legislative  pentru  sprijinirea  familiilor  cu  copii.  31-32; \n(L361/2021)  43-66 \n22.  Adoptarea Propunerii legislative pentru modificarea Legii nr.227/2015 privind  32; \nCodul fiscal. (L363/2021)  43-66 \n23.  Adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  Guvernului  32; \nnr.5/2021  pentru  modificarea  și  completarea  Legii  nr.185/2017  privind  43-66 \nasigurarea calității în sistemul de sănătate. (L321/2021) \n24.  Adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  Guvernului  32-33; \nnr.7/2021  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  43-66 \nGuvernului  nr.3/2021  privind  unele  măsuri  pentru  recrutarea  și  plata \npersonalului  implicat  în  procesul  de  vaccinare  împotriva  COVID-19  și \nstabilirea unor măsuri în domeniul sănătății. (L323/2021) \n25.  Adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  Guvernului  33; \nnr.14/2021 pentru modificarea Ordonanței de urgență a Guvernului nr.158/2005  43-66 \nprivind concediile și indemnizațiile de asigurări sociale de sănătate. (L330/2021) \n26.  Adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  Guvernului  33; \nnr.17/2021  pentru  modificarea  și  completarea  Legii  nr.134/2019  privind  43-66 \nreorganizarea  Agenției  Naționale  a  Medicamentului  și  a  Dispozitivelor \nMedicale, precum și pentru modificarea unor acte normative. (L333/2021) \n27.  Adoptarea Proiectului de lege privind aprobarea Ordonanţei Guvernului nr.19/2021  33-34; \npentru modificarea și completarea Legii nr.55/2020 privind unele măsuri pentru  43-66 \nprevenirea și combaterea efectelor pandemiei de COVID-19 și pentru modificarea \nși completarea unor acte normative în domeniul sănătății. (L335/2021) \n- 3 - \n   \n28.  Adoptarea Propunerii legislative pentru completarea Legii educației fizice și  34; \nsportului nr.69/2000. (L346/2021)  43-66 \n29.  Adoptarea Propunerii legislative pentru completarea Legii educației fizice și  34; \nsportului nr.69/2000. (L347/2021)  43-66 \n30.  Adoptarea  Propunerii  legislative  pentru  completarea  articolului  37  din  Legea  34; \neducației fizice și sportului nr.69/2000. (L349/2021)  43-66 \n31.  Adoptarea  Propunerii  legislative  privind  acordarea  voucherelor  culturale  34-35; \npentru elevi. (L377/2021)  43-66 \n32.  Adoptarea  Propunerii  legislative  pentru  modificarea  şi  completarea  Legii  35; \nnr.407/2006 a vânătorii şi a protecţiei fondului cinegetic. (L383/2021)  43-66 \n33.  Adoptarea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  35; \nnr.95/2006 privind reforma în domeniul sănătății. (L342/2021)  43-66 \n34.  Adoptarea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  35; \nnr.95/2006 privind reforma în domeniul sănătății. (L352/2021)  43-66 \n35.  Adoptarea  Propunerii  legislative  privind  gestionarea  deșeurilor  de  35-36; \nmedicamente provenite de la populație. (L353/2021)  43-66 \n36.  Respingerea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  36; \nnr.69/2000 a educației fizice și sportului. (L239/2021)  43-66 \n37.  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unei  37; \niniţiative legislative.  43-66 \n38.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 7, 9  67 \nși 10 octombrie 2021, a unor iniţiative legislative. \n39.  Raportul  asupra  petițiilor  primite  la  Comisia  pentru  cercetarea  abuzurilor,  67 \ncombaterea corupției și petiții în trimestrul al II - lea 2021. \n \n \n \n \n \n \n \n \n- 4 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 9149,
        "end_text": "şedinţei Senatului din 11 octombrie 2021",
        "end_index": 9170,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 11 octombrie 2021",
        "start_index": 9170,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 9426,
        "text": " \n \nŞedinţa a început la ora 15.09. \nLucrările ședinței au fost conduse de domnul Vasile Dîncu, vicepreședinte al Senatului, asistat \nde domnii Robert-Marius Cazanciuc și Eugen Pîrvulescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 9426,
        "end_text": "Domnul Marius Bălu – secretar de stat la Ministerul Apărării Naționale:",
        "end_index": 15172,
        "text": " \nBună ziua! \nStimați colegi, vă rugăm să ne așezăm pentru a putea începe lucrările ședinței de astăzi. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 11 octombrie 2021. \nȘedința este condusă de subsemnatul, Vasile Dîncu, vicepreședinte al Senatului, asistat de \ndomnul senator Robert-Marius Cazanciuc și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor articolelor 111 și art.136 din Regulamentul Senatului, în \ncondiții  excepționale  ședințele  plenului  Senatului  se  desfășoară  prin  mijloace  electronice,  iar \ndezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen, se vor desfășura dezbaterile pentru \npunctele înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \nsistemului electronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să \nexprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la \ndispoziție la solicitarea liderilor de grup. \nRezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic \nhibrid, deci prin cardul de vot și tabletă, și prin apel nominal telefonic. \nStimați colegi, \n- 5 - \n   \nAsupra punctelor de la 1 la 20 ale ordinii de zi urmează să ne pronunțăm prin vot în sesiunea de \nvot final, conform programului stabilit, atunci când vom exercita votul și asupra inițiativelor legislative \npe care le vom dezbate în ședința de astăzi. \nVă reamintesc că, în ședința plenului din 4 octombrie 2021, ne-am exprimat prin vot asupra \nrapoartelor de respingere a propunerilor legislative înscrise la punctele 1 și 2 ale ordinii de zi, dar nu s-a \nîntrunit numărul necesar de voturi pentru respingerea acestor inițiative. \nÎn aceste condiții, urmează să ne pronunțăm prin vot asupra propunerilor legislative în sesiunea \nde vot final. \nLa punctul 21 al ordinii de zi de astăzi, aprobarea prelungirii la 60 de zile a termenului de \ndezbatere și adoptare a unei iniţiative legislative, Biroul permanent al Senatului, în ședința din 11 \noctombrie 2021, a analizat solicitarea privind prelungirea la 60 de zile a termenului de dezbatere și \nadoptarea  a  Propunerii  legislative  pentru  modificarea  şi  completarea  Ordonanţei  Guvernului \nnr.80/2001 privind stabilirea unor normative de cheltuieli pentru autorităţile administraţiei publice şi \ninstituţiile publice. (L371/01.09.2021) \nPotrivit art.93 alin.(4) din Regulamentul Senatului, „caracterul complex al legii se stabilește \nprin hotărârea plenului Senatului, la propunerea Biroului permanent.” \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptarea în \ncadrul sesiunii de vot final. \nLa punctul 22 al ordinii de zi de astăzi, aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unei iniţiative legislative, Biroul permanent al Senatului, în ședința din 11 octombrie 2021, a \nanalizat solicitarea privind prelungirea la 60 de zile a termenului de dezbatere și adoptarea a Propunerii \nlegislative – Legea pescuitului. (L373/01.09.2021) \nPotrivit art.93 alin.(4) din Regulamentul Senatului, „caracterul complex al legii se stabilește \nprin hotărârea plenului Senatului, la propunerea Biroului permanent.” \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în \nsesiunea de vot final. \n* \nLa punctul 23 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nLegii nr.98/2016 privind achiziţiile publice şi a Ordonanţei de urgenţă a Guvernului nr.66/2011 privind \nprevenirea, constatarea și sancţionarea neregulilor apărute în obţinerea şi utilizarea fondurilor europene \nşi/sau a fondurilor publice naţionale aferente acestora. (L382/ 01.09.2021) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \neconomice, industrii și servicii este de admitere, cu amendamente admise, a propunerii legislative. \n- 6 - \n   \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nStimați colegi, începem dezbaterile. \nDau cuvântul reprezentanților care vor să vorbească despre această lege. (Discuții.) OK. \nConstatând că nu există intervenții, stimați colegi, am încheiat dezbaterile asupra acestui punct \nși inițiativa legislativă rămâne la vot final. \n* \nLa punctul 24 al ordinii de zi avem Proiectul de lege pentru modificarea și completarea Legii \nnr.122/2011  privind  regimul  armelor,  dispozitivelor  militare  și  munițiilor  deținute  de  Ministerul \nApărării Naționale și de forțele armate străine pe teritoriul României. (L316/01.09.2021) \nRaportul Comisiei pentru apărare, ordine publică și siguranță națională este de admitere a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, deci avem nevoie de minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile asupra acestui punct. \nÎl invităm, din partea Guvernului, pe domnul secretar de stat Marius Bălu, pentru a prezenta \npunctul de vedere al Executivului. \n"
    },
    "7": {
        "start_text": "Domnul Marius Bălu – secretar de stat la Ministerul Apărării Naționale:",
        "start_index": 15172,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 16313,
        "text": " \nMulțumesc, domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nCadru legislativ actual este insuficient dezvoltat pentru combaterea activităților neautorizate ale \ndronelor, acest fapt devenind o vulnerabilitate la adresa securității obiectivelor militare. \nÎn acest sens, se impune redefinirea sintagmei „dispozitive militare” pentru a fi cuprinse acele \ndispozitive destinate contracarării dronelor, introducerea unei noi sintagme, „echipament electronic”, \nprecum și introducerea conceptului de „dronă”. \nTotodată, propunerea de modificare și completare prevăzută în proiectul de lege asigură cadrul \nnecesar, legal necesar, pentru ca personalul Ministerului Apărării Naționale, care execută misiuni de \nprotecție a obiectivelor militare să facă uz de armă și să utilizeze dispozitivele militare din dotare \nîmpotriva dronelor care comit un act ostil. \nPrecizăm că proiectul de lege a fost avizat de CSAT, conform Hotărârii nr.105/2021. \nPentru aceste considerente, Ministerul Apărării Naționale susține demersul legislativ. \n- 7 - \n   \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 16313,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 16468,
        "text": " \nVă mulțumim, domnule secretar de stat. \nDau cuvântul, din partea Grupului Partidului Social Democrat, domnului senator Felix Stroe. \n"
    },
    "9": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 16468,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 18060,
        "text": " \nDomnule vicepreședinte al Senatului, \nDoamnelor și domnilor senatori, \nProblema respectivă, problema de la acest punct al ordinii de zi este o problemă deosebit de \nimportantă, deoarece suntem într-o situație în care cadrul legislativ actual este insuficient dezvoltat. \nEste  necesară  actualizarea  acestui  cadru  legislativ  pentru  combaterea  amenințării  reprezentate  de \nutilizarea acestor drone. Utilizarea acestora a devenit, vreau să fim conștienți cu toții, utilizarea dronelor a \ndevenit un pericol la adresa siguranței naționale, o vulnerabilitate deosebită a țării noastre în prezent. \nEste necesar ca redefinirea sintagmei „dispozitive militare” să fie făcută de urgență, ceea ce \nface această lege pe care o dezbatem cu toții astăzi. Trebuie ca militarii din cadrul Ministerului \nApărării Naționale, cei din celelalte forțe care compun sistemul de apărare națională să poată avea \ndeterminarea legală să acționeze împotriva acestor mijloace deosebit de periculoase care sunt aceste \ndrone. Cred că măcar acum, în ceasul al doisprezecelea, pentru că, ca de obicei, ne trezim târziu, \ntrebuie să luăm această atitudine. \nMinisterului Apărării Naționale trebuie să folosească toate dispozitivele militare și metodele pe \ncare le are la dispoziție pentru combaterea pericolului pe care-l reprezintă aceste drone și, evident, și \nceilalți militari din cadrul celorlalte sisteme care compun sistemul național de apărare. \nÎn consecință, stimați colegi, vă rog să fiți de acord să votăm favorabil acest proiect de lege, \ndeosebit de important. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 18060,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 21001,
        "text": " \nVă mulțumim, domnule senator. \nDacă mai există puncte de vedere din partea grupurilor parlamentare. \nDacă nu, vă mulțumesc. \nAm încheiat dezbaterile asupra acestui punct și rămâne să votăm la final inițiativa legislativă. \n* \nStimați colegi, trecem la punctul 24 al ordinii de zi, unde avem Proiectul de lege pentru \nmodificarea  și  completarea  Legii  nr.122/2011  privind  regimul  armelor,  dispozitivelor  militare  și \n- 8 - \n   \nmunițiilor  deținute  de  Ministerul  Apărării  Naționale  și  de  forțele  armate  străine  pe  teritoriul \nRomâniei… (Discuții.) \nÎmi cer scuze! \nLa punctul 25 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței de urgență a Guvernului nr.109/2011 privind guvernanța corporativă a întreprinderilor \npublice, cu modificările și completările ulterioare. (L337/01.09.2021) \nRaportul Comisiei economice, industrii și servicii este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nStimați colegi, începem dezbaterile asupra acestui punct. \nConstatând că nu avem luări de cuvânt suplimentare, declar închisă dezbaterea generală asupra \nacestui punct al ordinii de zi și inițiativa legislativă rămâne la vot final. \n* \nLa punctul 26 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.101/2021  pentru  modificarea  art.5  pct.IV4  din  Legea  nr.76/2002  privind  sistemul \nasigurărilor pentru șomaj și stimularea ocupării forței de muncă, precum și pentru modificarea și \ncompletarea Legii nr.416/2001 privind venitul minim garantat. (L393/20.09.2021) \nRaportul  Comisiei  pentru  muncă,  familie  și  protecție  socială  este  de  admitere,  cu  un \namendament admis, a proiectului de lege, privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nStimați colegi, începem dezbaterile. \nConstatând că nu avem luări de cuvânt asupra acestui punct, rămâne să votăm la final această lege. \n* \nLa punctul 27 al ordinii de zi avem Propunerea legislativă privind reglementarea unor măsuri \npentru  acordarea  drepturilor  salariale  personalului  din  echipele  de  proiecte  finanțate  din  fonduri \neuropene. (L344/01.09.2021) \nRaportul comun al Comisiei pentru afaceri europene și Comisiei pentru muncă, familie și \nprotecție socială este de respingere a propunerii legislative, cu un amendament respins. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, adică 35 de voturi. \n- 9 - \n   \nSenatul este prima Cameră sesizată. \nDacă există puncte de vedere asupra acestui proiect legislativ. \nVă rog, domnule senator. \n"
    },
    "11": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 21001,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 22117,
        "text": " \nVă mulțumesc, domnule vicepreședinte. \nStimați colegi, \nÎncercând să intuiesc motivația din spatele acestei inițiative, nu mi-a fost foarte clar dacă \ninițiativa își propune să încurajeze performanța sau incompetența, de ce nu, chiar corupția. \nÎn prezent, membrii echipelor de proiecte finanțate din fonduri europene pot primi până la 50% \nsporuri, sigur, plafonate la nivelul salariului de viceprimar, respectiv vicepreședinte de consiliu județean. \nInițiativa își propune să elimine acest plafon și deja lucrurile devin discutabile, dar mai face \nceva: exonerează de la recuperarea sumelor încasate nelegal, după cum constată Curtea de Conturi sau \nalte instituții. Și aici este marea problemă. Eu înțeleg că, dacă vrem performanță, vrem experți în \naceste proiecte, va trebui să-i plătim bine, dar, totodată, trebuie să-i responsabilizăm, dar a crea o nouă \ncategorie de speciali ar fi un lucru de neacceptat. Nu vrem din nou să avem o nouă categorie de \nangajați mai egali decât alți angajați. \nUSR PLUS va vota pentru raportul de respingere a acestei inițiative. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 22117,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 24876,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai există luări de cuvânt. \nDacă nu, am încheiat dezbaterile asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la votul final. \n* \nLa punctul 28 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.18/2021 pentru modificarea și completarea Legii nr.95/2006 privind reforma în domeniul sănătății și \npentru modificarea unor acte normative în domeniul sănătății, precum și pentru abrogarea art.4 din \nLegea nr.584/2002  privind măsurile de prevenire a răspândirii maladiei SIDA în  România și  de \nprotecție a persoanelor infectate cu HIV sau bolnave de SIDA. (L334/01.09.2021) \nRaportul suplimentar al Comisiei pentru sănătate este de admitere, cu amendamente admise și \namendamente respinse, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, adică minimum 35 de voturi. \n- 10 - \n   \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nStimați colegi, dacă există luări de cuvânt la acest punct al ordinii de zi. \nConstatând că nu avem, încheiem dezbaterile și această inițiativă rămâne la vot final. \n* \nLa punctul 29 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.8/2021 pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal. (L324/01.09.2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, \ncu amendamente admise și un amendament respins, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, adică 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nStimați colegi, dacă avem luări de cuvânt la acest proiect de lege. \nNeavând luări de cuvânt și nicio dezbatere, rămâne ca inițiativa legislativă să fie votată la final. \n* \nLa punctul 30 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.10/2021 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.34/2000 privind \nprodusele agroalimentare ecologice. (L326/ 01.09.2021) \nRaportul Comisiei pentru agricultură, industrie alimentară și dezvoltarea rurală este de admitere, cu \nun amendament admis și un amendament respins, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, adică 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nÎl invit la microfon pe domnul senator Matieș, din partea Grupului Partidului Social Democrat. \n"
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 24876,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 26599,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \n„Vreau să vă spun că România este Grădina Maicii Domnului”, spunea Papa Ioan Paul al II-lea \nîn 1999, iar Papa Francisc, în 2019, repeta același lucru. \nAșa ar trebui să fie România și la propriu, și la figurat. Avem cele mai gustoase legume, cele \nmai gustoase fructe, cele mai bune produse. Produsele ecologice ocupă în momentul de față doar 2,5% \n- 11 - \n   \ndin producția de produse alimentare, ceea ce conform Green Deal și politicii agricole comune, trebuie \nsă ajungem undeva la 25% producție ecologică. \nOrganizația Mondială a Sănătății spune că mai mult de 40% dintre toate cauzele de cancer ar \nputea fi prevenite printr-o alimentație sănătoasă și se estimează că un sfert din cauzele de cancer sunt \ndatorate consumului de produse alimentare procesate sau nesănătoase. \nProiectul de act normativ stabilește și clarifică unii termeni și punerea lor în acord cu noile \nregulamente  europene:  stabilirea  autorității  competente,  structurile  de  specialitate,  modul  de \nefectuare a controalelor. \nCa președinte al Federației Naționale a Producătorilor de Produse Tradiționale, în cadrul căreia \nsunt 26 de asociații județene, toate având în componența lor producători de produse ecologice, vă rog \ndin suflet să promovați și să consumați produse românești, produse tradiționale, produse ecologice. \nDiferența de preț dintre un produs ecologic și un produs convențional este extraordinar de mică, \nîn comparație cu prețul pe care putem să-l dăm pe medicamente peste câțiva ani. \nDe aceea, vă rog să votați acest proiect. \nPSD va vota acest proiect. \nMulțumesc mult, domnule președinte. \nMulțumesc, stimați colegi. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 26599,
        "end_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării Regionale și",
        "end_index": 28348,
        "text": " \nVă mulțumim, domnule senator. \nAlte luări de cuvânt. \nDacă  nu  există,  am  încheiat  dezbaterile  generale  asupra  acestui  punct  al  ordinii  de  zi  și \ninițiativa rămâne la vot final. \n* \nStimați  colegi,  trecem  la punctul 31 al  ordinii de zi,  Proiectul de lege privind aprobarea \nOrdonanţei Guvernului nr.11/2021 pentru modificarea și completarea Legii nr.207/2015 privind Codul \nde procedură fiscală și reglementarea unor măsuri fiscale. (L327/01.09.2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital, este de admitere, \ncu amendamente admise, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nStimați colegi, începem dezbaterea pe acest punct al ordinii de zi. \nConstat că nu există luări de cuvânt, deci inițiativa legislativă rămâne la vot final. \n- 12 - \n   \n* \nLa punctul 32 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei Guvernului \nnr.13/2021  pentru  modificarea  Ordonanței  Guvernului  nr.18/2016  privind  amenajarea  spațiului \nmaritim. (L329/01.09.2021) \nRaportul comun al Comisiei pentru mediu și Comisiei pentru administrație publică este de \nadmitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor, \nadică minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile la punctul 32 al ordinii de zi. \nAvem, din partea Guvernului, punctul de vedere al Guvernului. \nDomnul secretar de stat Claudiu Răcuci. \nVă rog, domnule secretar de stat. \n"
    },
    "15": {
        "start_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării Regionale și",
        "start_index": 28348,
        "end_text": "Administrație Publice:",
        "end_index": 28436,
        "text": " \n"
    },
    "16": {
        "start_text": "Administrație Publice:",
        "start_index": 28436,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 29335,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrezenta ordonanță modifică Ordonanța Guvernului  nr.18/2016  în  sensul  introducerii unor \nmodificări și completări privind amenajarea spațiului maritim.  \nAstfel, se propune eliminarea sintagmei „ în componența nominală a membrilor”, prevăzută la \nart.12 alin.(3), astfel încât membrii desemnați de către autoritățile competente ale acestui comitet să nu \nfie menționați în Regulament, aprobat prin hotărârea Guvernului, pentru a se facilita convocarea \nacestui  comitet  în  contextul  numeroaselor  schimbări  instituționale  și  în  contextul  mobilității \npersoanelor în funcțiile publice. \nDe asemenea, se actualizează denumirea instituțiilor componente ale Comitetului de amenajare \na spațiului maritim potrivit prevederilor legale aflate în vigoare. \nPropun să susțineți adoptarea acestui proiect de lege. \nVă mulțumesc. \n"
    },
    "17": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 29335,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 30425,
        "text": " \nVă mulțumim, domnule secretar de stat. \nDacă există alte puncte de vedere din partea grupurilor parlamentare. \nDacă nu există, încheiem dezbaterile de la acest punct al ordinii de zi și rămâne ca să votăm \nacest proiect la finalul ședinței de astăzi. \n* \nLa punctul 33 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței de urgență a Guvernului nr.19/2006 privind utilizarea plajei Mării Negre și controlul \n- 13 - \n   \nactivităților desfășurate pe plajă și a Legii nr.448/2006 privind protecția și promovarea drepturilor \npersoanelor cu handicap. (L357/01.09.2021) \nRaportul comun al Comisiei pentru administrație publică, Comisiei pentru muncă, familie și \nprotecție socială este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, deci minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nStimați colegi, \nÎncepem dezbaterile asupra acestui punct de pe ordinea de zi. \nVă rog, domnule senator. \n"
    },
    "18": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 30425,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 31530,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimate colege, \nStimați colegi, \nPe principiul omului care-și face vara sanie și iarna car, vă invit să votăm această inițiativă \nlegislativă, care repară, dacă vreți, și din punct de vedere moral, ceea ce nu s-a întâmplat până acum în \nprivința accesului persoanelor cu dizabilități pe plajele Mării Negre și de ce nu să extindem aceasta. \nDe fapt, ce-și dorește această inițiativă, care, menționez, a trecut, în unanimitate, de toate \ncomisiile în care a fost. Ne dorim ca 4%, pe principiul locurilor de parcare pentru persoanele cu \ndizabilități, ne dorim ca 4% din numărul de șezlonguri deținute de fiecare operator de plajă să fie \nrezervate pentru persoanele cu dizabilități, pe primul rând dinspre luciul de apă, cu alte cuvinte, și până \nacolo calea de rulare să fie accesorizată pentru astfel de persoane, în așa fel încât toți cei care și-ar dori \nsă ajungă la plajă să o poată face. \nDe aceea, vă invit să votați pentru această inițiativă cu atât mai mult cu cât Grupul USR PLUS \nva vota pentru. \nVă mulțumesc. (Aplauze.) \n"
    },
    "19": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 31530,
        "end_text": "Domnul Aurel Oprinoiu:",
        "end_index": 32295,
        "text": " \nVă mulțumim, domnule senator. \nDacă există și alte luări de cuvânt. \nConstat că nu există alte luări de cuvânt. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  34  al  ordinii  de  zi  avem  Propunerea  legislativă  privind  protecția  arborilor \nremarcabili. (L348/01.09.2021) \n- 14 - \n   \nRaportul  Comisiei  pentru  ape,  păduri,  pescuit  și  fond  cinegetic  este  de  admitere,  cu \namendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, adică 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDacă există luări de cuvânt din partea grupurilor parlamentare. \nVă rog, domnule senator. \n"
    },
    "20": {
        "start_text": "Domnul Aurel Oprinoiu:",
        "start_index": 32295,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 34870,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi. \nL348 este o propunere legislativă, care ne dă șansa să protejăm o parte din istoria noastră, a \nRomâniei. \nÎntr-unul din discursurile care au marcat istoria Parlamentului nostru Regele Mihai spunea că nu \nconsideră România o moștenire pe care a primit-o de la părinții noștri, ci un împrumut de la copiii noștri. \nSubscriu acestei idei și consider că avem datoria să ne asigurăm că generațiile viitoare vor \nprimi acest patrimoniu în cea mai bună stare, atât când vorbim de lucrurile materiale, dar și când ne \nreferim la moștenirea spirituală pe care o avem  de dat  mai departe.  Este aici și  cazul  arborilor \nremarcabili, arbori bătrâni, contemporani cu evenimente semnificative din istoria țării noastre, arbori \npe care dorim să-i protejăm prin actul normativ pe care vi-l supunem dezbaterii și aprobării. \nLa nivelul european, această problemă a degradării arborilor remarcabili a fost identificată de \ncătre  Comisia  Europeană  încă  din  2001.  Atunci  a  fost  lansată  campania  „Europa,  o  moștenire \ncomună”,  menită  să  limiteze  pe  cât  posibil  natura  ireversibilă  a  degradării  acestor  arbori.  Spre \ndeosebire de alte țări însă, România nu are în momentul de față o lege dedicată special protecției \nacestor arbori, deși potențialul este enorm, iar aplicarea unei astfel de legi nu ar avea un impact \nsemnificativ al bugetului. \nIată de ce spun că o astfel de inițiativă este mai mult de cât necesară, mai ales din perspectiva \nvalorii culturale, istorice și ecologice a acestor arbori. În prezent, conform celui mai recent studiu \nefectuat pe teritoriu național, pot fi identificate aproximativ 5 000 de exemplare, care ar beneficia de \nacest statut. \nViitoarea lege va prevedea condiții clare pentru identificarea, inventarierea, marcarea și, atunci \ncând este cazul, tăierea lor. Mai mult, prin furnizarea de informații foarte precise despre arborii \nremarcabili, putem motiva și inspira comunitățile locale să se implice în îngrijirea și în protejarea lor. \n- 15 - \n   \nSunt convins că necesitatea unui astfel de act legislativ este evidentă pentru noi toți, de aceea \nam încredere că, indiferent de culoarea politică, această lege va fi votată, atât pentru a asigura arborilor \nremarcabili protecția necesară, dar și pentru a le oferi copiilor noștri un exemplu de respect pentru \ntrecutul acestei țări. \nMulțumesc pe această cale tuturor colegilor care au votat pozitiv în comisie și vă îndemn, \nstimați colegi, să votați această inițiativă. \nVă mulțumesc. \n"
    },
    "21": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 34870,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 35038,
        "text": " \nVă mulțumim și noi, domnule senator. \nDacă există alte puncte de vedere. \nDin partea Grupului Partidului Social Democrat, domnul senator Mazilu. \n"
    },
    "22": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 35038,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 38024,
        "text": " \nMulțumesc, domnule președinte de comisie, pentru aprecierile noastre la raport. \nStimați colegi, avem în față o inițiativă legislativă lăudabilă, bună, o idee corectă. Astfel, prin \naceastă protecție a arborilor remarcabili venim și noi în rândul țărilor care pun preț pe acele adevărate \nmonumente ale naturii, arbori cu vechime de sute de ani, arbori care reprezintă ceva, unii au în spate \nchiar o poveste, o legendă.  \nE foarte bine că s-a venit cu această inițiativă și tocmai de aceea ne-am aplecat cu toată atenția \nasupra ei, doar că, în dorința inițiatorilor de a proteja arborii remarcabili, au uitat de oameni, au uitat de \ncetățeni, au uitat de cei care trăiesc în proximitatea acestor arbori și care au făcut posibilă, de-a lungul \nzecilor de ani, existența acestora. Astfel, am înțeles de ce, cel puțin în primă fază, Ministerul Mediului, \nApelor și Pădurilor nu a susținut această inițiativă legislativă. \nÎn forma prezentată, proiectul inițial avea mari carențe, în special în ceea ce privește respectul \nfață de oameni, așa cum spuneam, de proprietatea privată, de clădirile și bunurile cetățenilor, nu era \nfoarte clar cum se fac despăgubirile și așa mai departe. Mai mult decât atât, în forma inițială, prezenta \nlege ar fi trebuit aplicată inclusiv pe proprietățile private din intravilanul localităților, făcând \naproape imposibilă viața celor care ar fi avut ghinionul să dețină în propria gospodărie un astfel de \narbore remarcabil. \nPractic, în curtea cetățeanului, în gospodăria privată, acesta n-ar mai fi putut nici să-și extindă \ncasa, nici să construiască o altă locuință, nici să facă altceva dacă ar fi avut, așa cum spuneam, \nghinionul să aibă acolo un arbore remarcabil. Și pentru a nu se ajunge în situații în care toți aceștia din \ninteriorul gospodăriilor, intravilanului, să fie tăiați chiar de către cetățeni pentru a-și putea extinde \nlocuința, pentru a nu le periclita acestora dreptul de a-și administra așa cum doresc, pe proprietatea lor, \n- 16 - \n   \ngospodăria, ei bine, sigur că am venit cu o serie de amendamente în comisia de raport, care au făcut ca \naceastă lege să fie aplicabilă și să fie, cred, mai bună decât au gândit-o inițiatorii, în sensul că reușim \nsă protejăm și arborii așa-zis remarcabili, acești… așa-numiți de inițiator, dar reușim să facem asta fără \na aduce vreun prejudiciu cetățenilor, în primul rând celor din intravilanul localităților, cărora legea nu \nli se aplică, dar și bunurilor acestora dacă sunt puse în pericol, clădirilor, iar cei care sunt proprietari în \nextravilanul localităților vor fi despăgubiți în conformitate cu această lege și cu amendamentele adoptate. \nÎn urma dezbaterilor în comisii și după ce aceste amendamente au fost adoptate, cred că astăzi \nputem spune că avem o lege mai bună decât a gândit-o inițial inițiatorul, drept pentru care Grupul \nPartidului Social Democrat va vota pentru raportul de admitere, cu amendamente admise. \nVă mulțumesc. (Aplauze.) \n"
    },
    "23": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 38024,
        "end_text": "Domnul Aurel Oprinoiu:",
        "end_index": 38134,
        "text": " \nVă mulțumim, domnule senator. \nDacă există și alte puncte de vedere… Vă rog. Oprinoiu. \n"
    },
    "24": {
        "start_text": "Domnul Aurel Oprinoiu:",
        "start_index": 38134,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 38796,
        "text": " \nMulțumesc pentru apreciere, domnule președinte. \nCa inițiator al acestei legi, am avut nu mai puțin de trei discuții în minister cu factori politici de \ndecizie. Am fost deschis, așa cum a spus domnul președinte Mazilu, am fost deschis la amendamentele \ncare au fost aduse și mulțumesc pe această cale membrilor din comisie care au ajutat din punct de \nvedere protecție arborii cetățenii din intravilan. Într-adevăr, este un amendament PSD și mă bucur că \nveți vota această inițiativă. \nEu, ca inițiator, am fost deschis și sunt deschis să facem legi aplicabile și bune pentru cetățeni \nși, evident, bune și pentru mediu. \nVă mulțumesc. \n"
    },
    "25": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 38796,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 38922,
        "text": " \nMulțumim și noi. \n* \nDacă nu mai există și alte puncte de vedere, Lucian Romașcanu, șeful nostru, PSD. \n"
    },
    "26": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 38922,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 39328,
        "text": " \nDeci aș dori, pe procedură, să vă rog două lucruri: o dată, punctul 17, L384/2009, am uitat la \nînceputul ședinței, nu cred să fie o problemă, să supunem la vot când vine sesiunea de vot final \nretrimitere la comisie, iarăși programul de lucru să-l prelungim până la dezbaterea – și, mă rog, după \naceea votul – dezbaterea punctului numărul 40. \nVă mulțumesc frumos. \n- 17 - \n   \n"
    },
    "27": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 39328,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 40404,
        "text": " \nAvem cred că și punctul 17 pe lista de vot și și prelungirea programului face parte deja din \nscenariul nostru. \nConstatând că am terminat dezbaterea la punctul 34 al ordinii de zi, rămâne la vot final. \n* \nȘi trecem la punctul 35 al ordinii de zi, unde avem Propunerea legislativă pentru modificarea și \ncompletarea Ordonanţei de urgenţă a Guvernului nr.128 din 31 iulie 2020 privind unele măsuri pentru \ninstituirea Programului naţional de racordare a populaţiei şi clienţilor noncasnici la sistemul inteligent \nde distribuţie a gazelor naturale, aprobată prin Legea nr. 214/2020. (L378/01.09.2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și al \nComisiei de energie, infrastructură energetică și resurse minerale este de respingere a acestei \npropuneri legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, adică minimum 35 de voturi. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nVă rog, doamna senator. \n"
    },
    "28": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 40404,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 41440,
        "text": " \nUnitățile administrativ-teritoriale… multe au documentațiile gata pregătite, însă nu au avut \nsursa de finanțare. \nÎn susținerea acestei propuneri legislative se vede interesul unităților administrativ-teritoriale de \na oferi populației accesul la serviciul public de alimentare cu gaze naturale, îndeosebi în zonele în care \nnu există nicio conductă de distribuție. \nDe asemenea, se observă și sprijinul Transgaz acordat unităților administrativ-teritoriale, nu în \nultimul rând, interesul operatorului de transport în a realiza infrastructura de distribuție. \nDeci prin această inițiativă legislativă s-ar asigura continuitate pentru înființarea de rețele de \ndistribuție de gaze naturale. Procedura de alocare de fonduri din buget de stat nu afectează cu nimic \npentru anul acesta bugetul și dă posibilitatea relocării banilor pe anul viitor. \nDeci anul acesta nefiind vorba de niciun impact financiar din partea Guvernului, noi, AUR, o să \nvotăm pentru lege, deci împotriva respingerii legii. \nMulțumesc. \n"
    },
    "29": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 41440,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 41653,
        "text": " \nVă mulțumim, doamna senator, pentru exprimarea punctului de vedere al grupului dumneavoastră. \nDacă există și alte luări de cuvânt asupra acestei inițiative legislative, vă rog. \n- 18 - \n   \n"
    },
    "30": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 41653,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 42558,
        "text": " \nBună ziua, stimați colegi! \nO scurtă intervenție asupra intervenției colegei mele. \nAceastă inițiativă, în momentul de față, a devenit tardivă, dintr-un foarte simplu motiv. Acea \nordonanță de urgență care a aprobat Programul „Anghel Saligny” conține un articol prin care se spune \nexpressis verbis că și din alte proiecte de finanțare pentru rețele de gaze, indiferent că au fost depuse în \ncadrul POIM sau în orice altă posibilitate de finanțare, se pot depune și în cadrul Programului „Anghel \nSaligny”, pentru că această inițiativă avea în vedere ca acele UAT-uri care au depus în alte programe \nde finanțare cereri de finanțare pentru dezvoltare de rețele de gaze naturale să aibă posibilitatea să \ndepună în alte părți. \nÎncă o dată, inițiativa este tardivă, pentru că are un articol foarte clar Ordonanța de urgență \nprivind Programul „Anghel Saligny”. \nVă mulțumesc. \n"
    },
    "31": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 42558,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 42635,
        "text": " \nMulțumim, domnule senator, pentru precizări. \nVă rog. \n"
    },
    "32": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 42635,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 44072,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nExact cum a spus și colegul, domnul președinte Antal, al Comisiei de energie din cadrul \nSenatului  României,  această  inițiativă  este  tardivă,  deoarece  a  fost  propusă  înainte  de  apariția \nProgramului „Anghel Saligny”. Orice UAT poate să depună pe „Anghel Saligny” o cerere de finanțare, \npentru că pe Ordonanța nr.128 au fost deja… a expirat timpul de depunere în decembrie anul trecut, \nfiind în evaluare aproximativ 243 de proiecte, din care zece proiecte au fost finanțate deja. Mai este o \nsumă rămasă. Probabil, din cele rămase se vor finanța în continuare, dar restul de proiecte pot fi depuse \npe „Anghel Saligny”, urmând ca în zilele următoare să apară normele de depunere, pentru a se putea \nasigura că toate comunitățile care doresc să-și extindă distribuțiile de gaze să poată beneficia de \nProgramul „Anghel Saligny”. \nEu cred că dacă… această inițiativă era OK dacă nu apărea Programul „Anghel Saligny”. Banii \ncare au fost pe POIM, probabil, dacă se încerca și în cursul acestui an să se obțină bani și pe PNRR, \nprobabil ar fi fost o sumă și ar fi beneficiat mult mai multe unitățile administrativ-teritoriale de acest \nprogram.  Singura  posibilitate,  deocamdată,  este  Programul  „Anghel  Saligny”,  în  care  așteptăm, \nprobabil în următoarele două săptămâni, să apară normele pentru distribuțiile de gaze. \n- 19 - \n   \nMulțumesc. \n"
    },
    "33": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 44072,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 44176,
        "text": " \nMulțumim, domnule senator. \nO invit la cuvânt pe doamna senator Liliana Sbîrnea. \n"
    },
    "34": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 44176,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 45129,
        "text": " \nMulțumesc frumos, domnule președinte. \nAceastă inițiativă legislativă, semnată de parlamentari ai Partidului Social Democrat, vine în \ncontinuarea a ceea ce am promovat încă din 2019 – extinderea rețelelor de gaze pentru consumatorii \ncasnici și noncasnici. \nDin păcate, ea are raport de respingere, deși Consiliul Legislativ a dat aviz favorabil și toți cei \nconsultați au dat avize favorabile. Principalul motiv a fost, cumva, că sursa de finanțare nu este \nsustenabilă. Probabil că, dacă s-ar fi orientat și către fondul de rezervă al Guvernului – pe care am \nvăzut cum l-a folosit în ultimul timp –, cu siguranță această inițiativă legislativă ar fi fost promovată de \ntoți parlamentarii. \nȘi această himeră că vom… că un articol dintr-un program este mai puternic decât o lege \ntrecută prin Parlamentul României cred că nu are sens. \nPartidul Social Democrat va vota împotriva raportului de respingere. \nMulțumesc frumos. \n"
    },
    "35": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 45129,
        "end_text": "Domnul George Scarlat:",
        "end_index": 46021,
        "text": " \nMulțumim, doamna senator. \nDacă mai avem puncte de vedere. \nDacă nu, pentru că s-au exprimat, cred, toate grupurile parlamentare, am încheiat dezbaterile \nasupra acestui punct și inițiativa rămâne la vot final. \n* \nStimați colegi, \nTrecem la punctul 36 al ordinii de zi, unde avem Propunerea legislativă pentru acordarea de \ndespăgubiri pentru pagube cauzate de epizootia de gripă aviară. (L381/01.09.2021) \nRaportul  Comisiei  pentru  agricultură,  industrie  alimentară  și  dezvoltare  rurală  este  de \nrespingere a acestei propuneri legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, adică minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile asupra acestui punct de vedere. \n- 20 - \n   \nDacă există luări de poziție. \nVă rog, domnule senator Scarlat. \n"
    },
    "36": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 46021,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 47100,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nChiar dacă vine din domeniul zootehniei, un domeniu pe care îl iubesc foarte mult, am luat \ndecizia împreună cu colegii din Comisia de agricultură să dăm un raport de respingere a acestei \ninițiative, din două considerente. \nÎn primul rând, propunerea legislativă face trimitere la o Decizie nr.1 a Comitetului Național de \nCombatere a Bolilor. În fapt, dacă acea decizie va fi abrogată, vă dați seama că legea ar rămâne fără \nobiect. Și nu ne dorim acest lucru. Și există și Hotărârea de Guvern nr.1214/2009 privind metodele și \nmetodologia pentru stabilirea și plata despăgubirilor ce se cuvin proprietarilor de animale tăiate, ucise \nsau altfel afectate în vederea lichidării rapide a focarelor de boli. \nÎn esență, vom susține în continuare un vot – Grupul Partidului Național Liberal – pentru un \nraport de respingere și săptămâna viitoare, împreună cu colegii inițiatori la această lege, vom depune \nuna completă și complexă pe partea de epizootii împreună cu pesta porcină africană. \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 47100,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 47921,
        "text": " \nMulțumim, domnule senator. \nDacă există și alte luări de cuvânt. \nConstatând că nu mai există și alte luări de poziție, am încheiat dezbaterile la punctul 36 al \nordinii de zi și vom trece această inițiativă la vot final. \n* \nLa punctul 37 al  ordinii  de zi  avem  Propunerea legislativă privind instituirea „Tichetului \nVerde” pe teritoriul României. (L375/2021) \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei pentru mediu este de \nadmitere, cu amendamente admise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nDacă există luări de cuvânt asupra acestui punct de pe ordinea de zi. \nVă rog, domnule senator. \n"
    },
    "38": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 47921,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 50853,
        "text": " \nMulțumesc, domnule președinte de ședință. \n- 21 - \n   \nPropunerea legislativă are ca obiect de reglementare regimul juridic al tichetului verde, care \nreprezintă,  conform  expunerii  de  motive,  biletul  de  valoare  pe  care  operatorii  economici  care \ncolectează deșeuri îl acordă deținătorului de deșeuri atunci când acesta colectează și predă la punctul \nde lucru al operatorului respectiv deșeurile reciclabile. \nAcum, dacă-mi permiteți, o să fac o scurtă cronologie a acestui proiect. \nEste un proiect de lege ce cuprinde 19 articole. Consiliul Economic și Social emite aviz \nnegativ. Consiliul Legislativ emite aviz favorabil, cu observații și propuneri pentru cele 19 articole, \nobservații ce se întind pe parcursul a 21 de pagini A4. În urma acestor observații, inițiatorii depun la \ncomisiile de raport un set de 48 de amendamente la cele 19 articole, pentru a corecta forma proiectului. \nComisia de buget emite aviz negativ, Comisia IT emite aviz negativ, Comisia juridică emite \naviz negativ. Pentru această formă, poziția Ministerului Economiei, Antreprenoriatului și Turismului, \nprecum și cea a Ministerului Mediului sunt unele de nesusținere a acestui proiect legislativ. \nÎn ultima ședință a comisiilor raportoare, inițiatorii acestui proiect mai depun un set de cinci \namendamente,  prin  care  încearcă  să  răspundă  la  criticile  Ministerului  Economiei,  precum  și  ale \ncolegilor din comisiile raportoare. În urma admiterii acestor amendamente, proiectul legislativ nu mai \nvizează deșeurile importate și nu mai prevede obligativitatea emiterii tichetului, ci doar posibilitatea. \nMinisterul Mediului în continuare nu susține acest proiect, argumentând, pe bună dreptate, că se \nsuprapune  deja  pe  obligațiile  colectării  selective,  se  suprapune  cu  sistemul  de  garanție-returnare \nintrodus prin Hotărârea de Guvern nr.1074/2021. \nÎn forma finală, care a primit raport favorabil cu majoritate de voturi, în continuare nu se \nprevede o valoare a acestor Tichete Verzi. În cadrul discuțiilor din comisii, inițiatorii au spus că lasă la \nlatitudinea operatorilor stabilirea acestor valori. \nÎn timpul ședinței Comisiei de mediu din data de 28.09, unul dintre inițiatori, domnul senator \nDîncu, referindu-se la obligațiile primarilor în acest domeniu, al colectării selective, raportat la acest \nproiect afirma: „Haideți să vedem dacă le dăm această posibilitate electorală sau electoralistă de a da \ntichete verzi. Poate îi sprijină măcar să respecte legea.” \nAsta este ce vrea, ce reprezintă acest proiect, după admiterea celor 53 de amendamente din \npartea inițiatorilor, un proiect populist și inutil, un instrument electoral acordat primarilor. \nGrupul USR nu susține acest proiect și mai ales nu susține proiecte care nu au un efect real și care \nnu-și ating scopurile declarate, dar care reprezintă doar instrumente electoraliste acordate primarilor. \nMulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 50853,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 55232,
        "text": " \nCa inițiator al acestui proiect, dați-mi voie să spun câteva cuvinte. \nPrezentarea  reprezentantului  USR,  care  era  un  fel  de  cronologie,  arată  că,  de  fapt,  în \nParlamentul României se poate lucra între grupuri și putem să lucrăm împreună la inițiative legislative. \n- 22 - \n   \nN-am  fost  invitați,  inițiatorii,  la  nicio  ședință  în  acele  comisii  în  care  ați  vorbit  despre \nrespingere și în care am primit respingere. Apoi am început să… la comisiile de specialitate am fost \ninvitați, am avut înțelegerea grupurilor parlamentare și a specialiștilor din Comisiile de mediu sau de \neconomie  să  perfecționăm  acest  proiect  de  lege  și  am  scos  elementele  care  erau,  să  spunem, \nincriminate de Ministerul Mediului. Și aici era vorba despre faptul că noi avem o serie – Ordonanța \nnr.92 și încă o ordonanță proaspătă – legată de deșeuri, însă acestea, a recunoscut secretarul de stat – \ndacă ați participat la acea ședință –, că nu funcționează, de fapt, cadrul legislativ din acest moment, că \nexistă un cadru legislativ perfect, dar el nu funcționează. \nInițiativa noastră, conform ultimului amendament pe care l-am pus și care a fost aprobat – și \ncare a fost sugerat de membrii Comisiei de mediu –, nu este una obligatorie, este o alternativă și ea \nvizează emiterea unor tichete verzi pentru populația care participă la sistemul de selectare, în mod \nvoluntar, a deșeurilor. Avem vreo cinci cauze de infringement în domeniul mediului. Dumneavoastră, \nsenatorii care sunteți în Comisia de mediu, știți mai bine aceste lucruri. Avem probleme cu procentul \nde selectare a deșeurilor, care este pe la vreo 10 sau 13% la noi și ar fi trebuit să fie, conform obligației \npe care o avem, acum, de vreo 50%. De ce să nu lăsăm populația să participe la acest proiect? \nȘi am răspuns – la ceea ce ați spus dumneavoastră –, am răspuns la o obiecție din partea unui \nsenator care ne-a spus în acel moment că există posibilitatea să-i încurcăm pe primari, care ei au, de \nfapt, un target și, dacă oamenii adună separat, ei nu-și pot face targetul privind adunarea selectivă a \ndeșeurilor. Este absolut fals, este un sofism nefericit acesta. Pentru că îi ajută pe primari să facă acest \nlucru, ajută instituțiile, școlile, de exemplu, ca să creștem cultura ecologică în România. Emițând \ntichete de valoare nu facem niciun rău și nu concurăm niciun fel de altă lege. \nExistă tichet… este timbrul verde în acest moment, dacă ați observat, de vreo 15 ani, privind \nreciclarea produselor electronice și funcționează foarte bine, nu încurcă pe nimeni acest proiect. Ajută \nla fiscalizarea mai bună a… și aduce la bugetul de stat… a timbrului verde… a banilor. Pentru că știți \ncă există o piață neagră a deșeurilor. Aici, prin emiterea de tichete verzi, avem, cel puțin într-un loc, un \nloc unde se poate foarte bine ca organele de control să supravegheze ceea ce se întâmplă. Sunt și multe \nalte argumente aici pentru valabilitatea acestui proiect al tichetului verde. Dincolo de aceasta, poate \ncontribui, poate pune populația într-o altă stare și într-o posibilitate mult mai bună de a activa din \npunct de vedere social. L-am perfecționat și vreau să spun că acest proiect a devenit o construcție \ncomună. Sigur că fiecare partid poate să voteze cum vrea acest proiect. \nDar obiecția dumneavoastră legată de prețul tichetelor verzi – prețul tichetelor verzi, și prețul la \nmajoritatea produselor din piață în acest moment, se stabilește prin piață. Piața stabilește nivelul. Nu \npoate fi stabilit nici prin hotărâre de guvern prețul și nici prin altă modalitate. Deci cei care emit, cei \n- 23 - \n   \ncare finanțează tichetele verzi sunt cei care hotărăsc, în concurență cu piața, prețul acestor tichete \nverzi. Mai este un lucru: sigur că e o posibilitate prin care se face un pic de competiție colectorilor. Și \nam simțit, în timpul elaborării, această presiune din partea celor care colectează în acest moment \ndeșeuri și nu plătesc taxe. Sau există o adevărată piață neagră pentru asta. \nFără a supraargumenta, stimați colegi, vă mulțumesc pentru sprijinul pe care ni l-ați dat în a \nperfecționa acest proiect de lege și vă invit să votăm împreună acest proiect al tichetului verde, care \neste un proiect al tuturor, nu este numai proiectul inițiatorilor. \nVă mulțumesc foarte mult. \nContinuăm luările de cuvânt. \nDomnule senator. \n"
    },
    "40": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 55232,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 55892,
        "text": " \nVă mulțumesc, domnule președinte. \nInițial, noi voiam să ne abținem, întrucât aici sunt niște precizări incomplete – legea ar deschide \nposibilitatea importatorilor de deșeuri să obțină tichete verzi. Dar asta se poate reglementa la Camera \nDeputaților printr-un amendament, pentru a se exclude această posibilitate. \nDar, în timp ce vorbeați dumneavoastră, mi-a venit o idee: că îi ajută pe cei defavorizați. Ca \noamenii aceștia să obțină niște tichete verzi, niște bănuți, o să se apuce să selecteze deșeuri. Așa că \nlegea cred că este bună, dar trebuie făcute precizările necesare, ca să fie redactată corespunzător. \nVă mulțumesc. \n"
    },
    "41": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 55892,
        "end_text": "Domnul  Mihai  Șerban  –  directorul  general  al  Departamentului  pentru  Românii  de",
        "end_index": 57046,
        "text": " \nVă mulțumesc, domnule senator, din poziția de inițiator. \nVă anunț că s-au făcut aceste amendamente și am eliminat această posibilitate din ultima fază a \nproiectului, la sugestia chiar a Comisiei de mediu. \nMulțumesc tare mult. \nDacă mai există luări de cuvânt asupra acestui proiect de lege. \nDacă nu, rămâne la vot final. \n* \nȘi trecem la punctul 38 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de \nurgenţă  a  Guvernului  nr.52/2021  privind  stabilirea  unor  măsuri  la  nivelul  administrației  publice \ncentrale. (L394/20.09.2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei  pentru  administrație  publică  este  de  admitere  a  proiectului  de  lege  pentru  aprobarea \nordonanței. \n- 24 - \n   \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, adică minimum 35 de voturi. \nSenatul este Cameră decizională. \nVă rog, stimați colegi, dacă există puncte de vedere. \nÎi  dau  cuvântul  domnului  Mihai  Șerban,  din  partea  Guvernului,  pentru  a  expune  poziția \nGuvernului.  \n"
    },
    "42": {
        "start_text": "Domnul  Mihai  Șerban  –  directorul  general  al  Departamentului  pentru  Românii  de",
        "start_index": 57046,
        "end_text": "Pretutindeni:",
        "end_index": 57135,
        "text": " \n"
    },
    "43": {
        "start_text": "Pretutindeni:",
        "start_index": 57135,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 57782,
        "text": " \nDomnule președinte de ședință, \nDoamnelor și domnilor senatori, \nVă  mulțumim  pentru  atenția  pe  care  o  rezervați  condiției  românilor  care  trăiesc  în  afara \ngranițelor țării, fie în comunitățile istorice din jurul granițelor țării, fie oriunde în diaspora. \nOrdonanța  de  urgență  acordă  personalitate  juridică  Departamentului  pentru  Românii  de \nPretutindeni, lucru care ar trebui să facă posibile o autonomie și o funcționalitate crescute pentru \ndesfășurarea  întregii  activități  a  departamentului  și,  în  consecință,  pentru  exercitarea  mandatului \ndepartamentului în condiții mai oportune. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 57782,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 59648,
        "text": " \nVă mulțumim, domnule director. \nDacă există alte puncte de vedere. \nDacă nu, considerăm închise dezbaterile la acest punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  39  al  ordinii  de  zi  avem  Legea  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.2/2021 pentru completarea art.38 din Legea nr.55/2020 privind unele măsuri pentru \nprevenirea și combaterea efectelor pandemiei de COVID-19. (L16/08.01.2021) \nReexaminare la solicitarea Președintelui României. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări, Comisiei \npentru învățământ, tineret și sport și Comisiei pentru apărare, ordine publică și siguranță națională este \nde admitere a legii privind aprobarea ordonanței, cu un amendament admis și un amendament respins, \nîn sensul însușirii obiecțiilor formulate în cererea de reexaminare. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, \nadică minimum 69 de voturi. \n- 25 - \n   \nSenatul este prima Cameră sesizată. \nStimați colegi, dacă există puncte de vedere asupra acestui punct al ordinii de zi. \nDacă nu există, inițiativa legislativă rămâne la vot final. \n* \nLa punctul 40 al ordinii de zi avem Propunerea legislativă pentru completarea art.112 din \nLegea educaţiei naţionale nr.1/2011. (L290/07.07.2021) \nRaportul suplimentar comun al Comisiei pentru învățământ, tineret și sport și Comisiei pentru \nadministrație publică este de admitere, cu amendamente admise, a acestei propuneri legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, adică minimum 69 de voturi. \nSenatul este Cameră decizională. \nStimați colegi, începem dezbaterile asupra acestui punct al ordinii de zi. \nDacă există… domnule senator Darău, vă rog. \n"
    },
    "45": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 59648,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 62700,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDa, se pare că era absolut necesar să votăm această lege astăzi. \nNoi am susținut și în comisie că ar fi fost preferabilă ceva mai puțină grabă și aplecarea asupra \nunor aspecte problematice ale inițiativei legislative, așa cum a ajuns ea astăzi la vot în plen. \nÎnțelegem foarte bine nevoia primarilor, nevoia autorităților locale de a folosi cu altă destinație \nniște clădiri sau terenuri școlare care n-au mai fost folosite de foarte mulți ani, dar scoaterea totală a \navizului Ministerului Educației, la trei ani de nefolosință, fără niciun fel de mențiune privind ulterioara \nactivitate desfășurată în acele clădiri este o problemă. \nConștientizăm  și  noi  că,  deși  în  lege  scrie  astăzi,  în  legea  existentă,  scrie  că  Ministerul \nEducației trebuie să dea acel aviz în 30 de zile, uneori nu îl dau cu anii și ne întrebăm de ce, deși legea \nprevede o procedură de adoptare tacită a acelui aviz după 30 de zile, acest lucru, de fapt, nu se aplică. \nDe altfel, nici în noua inițiativă legislativă nu se prevede niciun fel de sancțiune precisă nici dacă \nMinisterul Educației nu emite avizul conform legii, nici dacă administrația locală schimbă destinația \nterenurilor  sau  clădirilor  cu  încălcarea  legislației.  Repet,  această  inițiativă  legislativă  permite \nschimbarea destinației către orice fel de activitate. \nDe asemenea, inițiativa prevede că, dacă există cereri din comunitate sau de la inspectoratul \nșcolar  județean  privind  reîntoarcerea  la  activități  educaționale,  autoritățile  locale  au  obligația  să \nîntoarcă acest spațiu la o stare prin care să se poată desfășura activitățile educaționale. Și vă întreb: \ncum se poate întâmpla acest lucru? Dacă, de exemplu, o autoritate locală dă acel spațiu unui privat \n- 26 - \n   \npentru orice tip de activitate, e folosit spațiul câțiva ani, sub orice formă și păstrat în orice stare, brusc, \nconform legii, autoritățile locale vor avea de pe o zi pe alta obligația, repet, să reîntoarcă acest spațiu la \nactivități educaționale. \nDe asemenea, vorbim, în ultimii ani, mult despre „Școală după școală”, despre remedial, despre \n„Masă caldă în școli”, despre asistență socială, de care am avea nevoie nu doar pentru copii, ci și \npentru oameni vârstnici, și despre clase mult mai mici din punct de vedere numeric, dar văd că \nscoatem Ministerul Educației din procesul de avizare privind gestiunea patrimoniului care astăzi este \nfolosit pentru educație. \nAcesta este motivul pentru care USR PLUS se va abține astăzi. \nRepet, înțelegem nevoia, dar chiar credem că eram în stare noi, Parlamentul României, să \nelaborăm o lege mult mai bună. Am cerut acest lucru în comisii, să ne așezăm, să discutăm pe \namendamente, transpartinic, și să o facem aplicabilă atât pentru schimbarea destinației, cât și pentru \neventuala revenire la activități educaționale. Dacă legea va fi votată în această formă, probabil vom \nreveni cu o inițiativă legislativă care să aducă corecturile necesare. \nVă mulțumesc. \n"
    },
    "46": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 62700,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 62806,
        "text": " \nDin partea Grupului Partidului Social Democrat, doamna Gabriela Firea. (Discuții.) \n"
    },
    "47": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 62806,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 64628,
        "text": " \nDomnul Romașcanu voia să ia cuvântul. \nScuzați, o scurtă precizare. \nSunt de înțeles aceste temeri. Nu aș vrea să polemizez cu al nostru coleg, ci dimpotrivă, dar aș \nvrea să subliniez faptul că întrebările pe care le-a adresat își găsesc răspunsul și în Legea finanțelor \npublice  locale. Nu există posibilitatea ca fondurile publice să fie folosite în orice scop. Știm foarte \nbine că scopurile sunt extrem de bine definite în Codul administrativ și, repet încă o dată, Legea \nfinanțelor publice locale. Și, de asemenea, cred că există o ușoară confuzie între patrimoniul public al \nstatului, care este imprescriptibil… deci nu putem să considerăm aici că o primărie sau un consiliu \njudețean ar putea să încredințeze un astfel de spațiu preluat de la o școală și să se organizeze, de către \nun privat, un club, un bar sau jocuri de noroc. Este exclus așa ceva și știm foarte bine – nu le mai repet, \npentru că am primit indicația să vorbim foarte scurt – legislația în vigoare care reglementează foarte \nclar aceste acțiuni ale aleșilor locali. \nCeea ce voiam să mai adaug este faptul că noi avem de ales acum între a lăsa în continuare, 5, \n10, 15, 20 de ani, aceste spații care nu au fost folosite și pot fi întrebuințate în sprijinul elevilor sau, \nîntr-adevăr, putem să le lăsăm la mâna unor domni și unor doamne din Ministerul Educației care și-au \n- 27 - \n   \nsimțit, probabil, propria activitate pusă în pericol, pentru că acel amendament a venit foarte târziu și, \ndin câte am înțeles, domnul ministru nici nu și-a asumat întregul document transmis către Parlament. \nDeci, practic, avem de făcut un lucru bun împreună pentru școli, pentru sistemul educațional, sau să găsim \nmotive să lăsăm să se perpetueze o situație nu doar incertă, ci total nepotrivită pentru sistemul educațional. \n"
    },
    "48": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 64628,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 64724,
        "text": " \nVă mulțumim, doamna senator. \nÎl invit la cuvânt pe domnul senator Bumb. \n"
    },
    "49": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 64724,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 65826,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDupă cum bine știți, foarte multe școli au fost desființate, mai ales în mediul rural. \nÎn al doilea rând, miniparlamentul local este consiliul local și mi se pare corect ca unitățile \nadministrativ-teritoriale care alocă bani pentru întreținerea școlilor să poată dispune de aceste clădiri, \npentru că ele, în mare parte, se degradează. Și în ultimii ani au fost nenumărate demersuri către \nMinisterul Educației cu privire la schimbarea destinației acestor locașuri care nu-și mai îndeplinesc \nscopul educativ, pentru că nu mai au elevi. Ce se întâmplă cu ele? Le lăsăm în continuare să se \ndegradeze sau lăsăm consiliul local, unde sunt cei care sunt aleși de către comunitate, să spună ce \ndestinație este mai propice pentru aceste clădiri? \nMie  mi  se  pare  corect  să  fim  de  acord  cu  acest  proiect  de  lege  și  să  dăm  unităților \nadministrativ-teritoriale dreptul să hotărască în legătură cu aceste clădiri și cu modul în care vor fi \nfolosite, deci cu destinația pe care o acordă acestor clădiri. \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 65826,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 65957,
        "text": " \nMulțumim, domnule senator. \nÎl invit la cuvânt pe domnul senator Lucian Romașcanu, din partea Grupului PSD. \n"
    },
    "51": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 65957,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 67011,
        "text": " \nNu vreau decât să fac niște completări foarte importante. \nAu spus și domnul senator Bumb, și doamna Firea: se ia decizia de la minister, care poate fi, la \nun moment sau altul, foarte politic, și se duce către miniparlamentele locale, care au reprezentare din \ntoate forțele politice și știu cel mai bine ce se întâmplă la ele în comunitate. \nÎn al doilea rând, se poate reveni la starea de activ pentru educație și primăria este obligată să-l \npună la dispoziție în stare să susțină activități educaționale. \n- 28 - \n   \nÎn al treilea rând, este extrem de important să știm că școlile și terenurile sunt ale primăriei, nu \nsunt ale ministerului. \nÎn al patrulea rând, avizul de la activele cu până-n trei ani de când nu mai sunt folosite au acel \ntermen de adoptare tacită – dacă nu vin în 30 de zile, se consideră aprobate. \nȘi, în al cincilea rând, înțeleg de la colegii mei că USR n-a depus amendamentul. \nEu vă spun că e o lege bună, poate fi corectată în viitor, dar lumea așteaptă acest lucru de la noi. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 67011,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 67159,
        "text": " \nMulțumim, domnule senator. \nDacă există și alte luări de poziție la această inițiativă legislativă. \nDomnul senator Dăneasă. \n"
    },
    "53": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 67159,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 67765,
        "text": " \nVă mulțumesc. \nDesigur, orice lege are puncte clare, puncte mai puțin clare, zone de risc. \nDacă în această lege există o prevedere sau se va putea introduce o prevedere ca… a, în primul \nrând, ele nu trebuie înstrăinate. Pot fi închiriate sau date în concesiune, cu condiția ca în momentul în \ncare învățământul ar avea nevoie de ele să poată fi trecute din nou în starea de funcționare pentru \nînvățământ și în cazul ăsta se rezolvă ambele probleme, ambele dileme: ele nu se degradează, iar \nînvățământul poate să profite de ele în momentul în care sunt necesare. \nVă mulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 67765,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 67848,
        "text": " \nMulțumim și noi, domnule senator. \nÎncă un punct de vedere. \n"
    },
    "55": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 67848,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 69122,
        "text": " \nMulțumesc, domnule președinte. \nFoarte scurt. Apropo de argumentele pe care le-ați dat și pe care le-am ascultat cu foarte mare \natenție, problema astăzi este că nu există niciun fel de garanție: nici în ceea ce privește destinația, nici \nîn ceea ce privește modul de folosire. Aici nu e vorba să facem procese de intenție, dar dacă un spațiu \neste folosit, cinci, șapte, zece ani, într-un mod care schimbă fie structura respectivei clădiri, fie starea \nrespectivei clădiri și apoi, tot prin lege, autoritățile au obligația, teoretic, de pe o zi pe alta, să readucă \nrespectiva  clădire  sau  respectivul  teren  la  o  stare  la  care  să  poată  fi  folosit  pentru  activități \neducaționale, eu cred că avem o problemă. \n- 29 - \n   \nDupă cum avem o problemă încă din legea existentă, exact pe acea procedură de avizare tacită, \ncare, după cum se vede, nu funcționează. În lege scrie 30 de zile, în practică, din păcate, unele \nautorități așteaptă zeci de ani. \nIar singurul motiv pentru care nu am depus amendamente este că de două ori în comisie această \nlege a venit pe repede înainte pe ordinea de zi și nu a existat absolut deloc deschidere, de la niciun alt \npartid, pentru a discuta aplicat și a găsi o soluție împreună. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 69122,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69205,
        "text": " \nMulțumesc. \nDomnule senator Pîrvulescu, vă invit la cuvânt. \n"
    },
    "57": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69205,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 70432,
        "text": " \nStimați colegi, \nAtunci când nu ești președinte de filială sau când nu ai primari, e foarte ușor să vorbești și să nu \nvezi realitatea din teren. Vă vorbește unul care a lucrat la asemenea situații și care a obținut, dar cu \nfoarte, foarte multă insistență la Ministerul Educației, ca o clădire deteriorată, făcută praf s-o ducem în \naltă zonă și să dezvoltăm altceva acolo. \nNu putem să mergem cu o idee preconcepută de la început că un primar din România, care este \nales de către cetățeni, ales de către cei din local, nu de noi de la București sau de noi din Parlament, \nales de acea comunitate, care vede că de o clădire se alege praful de ea, se duce în paragină, își dorește \nsă facă ceva, să stea la cheremul unor funcționari de la București. Mi se pare normal să-i dăm puterea \nși întâietatea să facă acolo. Cu siguranță că nu ne apucăm de alte lucruri, prostii. Și nu mă gândesc că \nun primar are în gândire să facă, de mâine, acolo o discotecă în acel locaș. \nAșadar, noi  susținem lucrurile  acestea, pentru  că știm  nevoile pe care le au primarii din \nRomânia, dar, încă o dată, pentru cei care nu au primari este foarte greu să gândească acum cum fac \nprimarii în România. \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 70432,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 70513,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Matei Bogdan. \n"
    },
    "59": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 70513,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 71200,
        "text": " \nMulțumesc frumos, domnule președinte. \nUn scurt comentariu vizavi de ceea ce s-a întâmplat în comisie. Vreau să fac precizarea că \ninițiatorul acestei legi a fost prezent la comisie, au existat dezbateri cu privire la această inițiativă \n- 30 - \n   \nlegislativă. E foarte simplu să vii, de la microfonul plenului Senatului, și să spui că te abții, dar să mai \nvii cu încă zece amendamente în plenul Senatului, că nu ți-au fost aprobate. \nAșadar, este o inițiativă legislativă foarte bună, în condițiile în care Ministerul Educației nu \nacordă niciun leu pentru pază, pentru întreținerea acestor unități școlare care nu sunt folosite. \nMulțumesc frumos. \n"
    },
    "60": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 71200,
        "end_text": "",
        "end_index": 71200,
        "text": ""
    },
    "61": {
        "start_text": "",
        "start_index": 71200,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 98386,
        "text": "Domnul Vasile Dîncu: \nMulțumesc, domnule senator. \nCred că s-au exprimat multe puncte de vedere, am cheltuit și o parte din economia de timp pe \ncare o aveam, dar este foarte important să dezbatem în plenul Parlamentului. \nFiind încheiate dezbaterile asupra acestui ultim punct pe ordinea de zi din cele programate \nastăzi, această inițiativă rămâne pentru vot final. \n* \nStimați colegi, \nContinuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra \npunctelor înscrise la ordinea de zi. Potrivit art.111 din Regulamentul Senatului, se vor supune unui \nsingur vot raportul în întregime și inițiativa legislativă. \nDe asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic \nhibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În \nsituația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin intermediul cardului \nde vot, cât și online, prin intermediul tabletei STS, sau prin apel telefonic, în mod automat se va \nînregistra și se va lua în considerare doar opțiunea de vot exprimată prin intermediul sistemului din \nsala de plen, adică  prin cardul de vot. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, cartele și tablete, urmează să derulăm un vot test. În acest sens, stimați colegi, vă rog \nsă vă introduceți cartelele de vot în console sau să accesați aplicația de vot. \nVă reamintesc că aveți la dispoziție 30 de secunde pentru exprimarea votului. (Discuții.) \nCred că s-a efectuat această procedură, deci vă invit să votați. \nVă amintesc că este vorba de un vot test. \nStimați colegi, vă rog să votați. \nSunt cumva disfuncționalități în sistemul de vot? Dacă există intervenții. \nDacă nu, vă propun să trecem la sesiunea de exercitare a votului. \nLa punctul 1 al ordinii de zi de astăzi – Propunerea legislativă pentru sprijinirea familiilor cu \n- 31 - \n   \ncopii. (L361/01.09.2021) \nVă reamintesc că în ședința plenului Senatului din 4 octombrie 2021 a fost supus la vot raportul \nde  respingere  a  propunerii  legislative,  dar  nu  s-a  întrunit  numărul  necesar  de  voturi  pentru \nrespingerea acestuia. \nPropunerea legislativă face parte din categoria legilor organice. \nÎn  aceste  condiții,  urmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  acestei \npropuneri legislative. \nVă rog să votați. (Discuții.) \nRezultatul votului este: 80 de senatori prezenți, pentru – 39, împotrivă – 15, abțineri – 26. \n* \nLa punctul 2 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.227/2015 \nprivind Codul fiscal. (L363/01.09.2021) \nVă reamintesc că în ședința plenului Senatului din 4 octombrie 2021 a fost supus la vot raportul \nde  respingere  a  propunerii  legislative,  dar  nu  s-a  întrunit  numărul  necesar  de  voturi  pentru \nrespingerea acestuia. \nPropunerea legislativă face parte din categoria legilor ordinare. \nÎn aceste condiții, urmează să ne pronunțăm prin vot, un singur vot, asupra propunerii legislative. \nStimați colegi,vă rog să votați. (Discuții.) \nRezultatul votului este: pentru – 61 de voturi, împotrivă – 19, abțineri – zero. \n* \nLa punctul 3 al ordinii de zi de astăzi avem Proiectul de lege pentru aprobarea Ordonanţei \nGuvernului nr.5/2021 pentru modificarea și completarea Legii nr.185/2017 privind asigurarea calității \nîn sistemul de sănătate. (L321/01.09.2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu  un \namendament admis, și a proiectului de lege privind aprobarea ordonanței, astfel cum se propune a fi \nmodificat prin amendamentul din raportul comisiei. \nProiectul de lege parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nRezultatul votului este: 80 de voturi pentru, zero împotrivă, zero abțineri. \n* \nLa punctul 4 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.7/2021 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.3/2021 privind \n- 32 - \n   \nunele  măsuri  pentru  recrutarea  și  plata  personalului  implicat  în  procesul  de  vaccinare  împotriva \nCOVID-19 și stabilirea unor măsuri în domeniul sănătății. (L323/01.09.2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere și a proiectului \nde lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nRezultatul votului: pentru – 71 de senatori, împotrivă – 10, abțineri – zero. \n* \nLa punctul 4 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.7/2021… (Discuții.) 5. Am trecut la 5. Aaa… \nLa punctul 5, rectific, al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei \nGuvernului nr.14/2021 pentru modificarea Ordonanței de urgență a Guvernului nr.158/2005 privind \nconcediile și indemnizațiile de asigurări sociale de sănătate. (L330/01.09.2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamentul admis, și a proiectului de lege privind aprobarea ordonanței, astfel cum se propune a fi \nmodificat prin amendamentul din raportul comisiilor. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nRezultatul votului: 82 de voturi pentru, împotrivă – zero, abțineri – zero. \n* \nLa punctul 6 al ordinii de zi avem astăzi Proiectul de lege privind aprobarea  Ordonanţei \nGuvernului nr.17/2021 pentru modificarea și completarea Legii nr.134/2019 privind reorganizarea \nAgenției Naționale a Medicamentului și a Dispozitivelor Medicale, precum și pentru modificarea unor \nacte normative. (L333/01.09.2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente admise, și a proiectului de lege privind aprobarea ordonanței, astfel cum se propune a fi \nmodificat prin amendamentul din raportul comisiilor. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nRezultatul votului: voturi pentru – 48, împotrivă – 9, abțineri – 22. \n* \nLa punctul 7 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.19/2021 pentru modificarea și completarea Legii nr.55/2020 privind unele măsuri pentru prevenirea \n- 33 - \n   \nși  combaterea efectelor pandemiei  de COVID-19 și  pentru modificarea și  completarea unor  acte \nnormative în domeniul sănătății. (L335/01.09. 2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere și a proiectului \nde lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nRezultatul votului: pentru – 71 de senatori, împotrivă – 10, zero abțineri. \n* \nLa punctul 8 al ordinii de zi de astăzi – Propunerea legislativă pentru completarea Legii \neducației fizice și sportului nr.69/2000. (L346/01.09.2021) . \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu  un \namendament  admis,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentul din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului: 59 de voturi pentru, 20 împotrivă, o abținere și „nu votez” – un vot. \n* \nLa punctul 9 al ordinii de zi avem Propunerea legislativă pentru completarea Legii educației \nfizice și sportului nr.69/2000. (L347/01.09.2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \npropunerii legislative. \nPropunerea legislativă parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului: 60 de voturi pentru, zero împotrivă, 20 de abțineri. \n* \nLa punctul 10 al ordinii de zi de astăzi – Propunerea legislativă pentru completarea articolului \nnr.37 din Legea educației fizice și sportului nr.69/2000. (L349/01.09. 2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \npropunerii legislative. \nPropunerea legislativă parte din categoria legilor ordinare. \nVă rog să votați. \n79 de voturi pentru, zero împotrivă, zero abțineri. \n* \nLa punctul 11 al ordinii de zi avem  Propunerea legislativă privind acordarea voucherelor \nculturale pentru elevi. (L377/01.09.2021). \n- 34 - \n   \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și \npropunerii legislative. \nPropunerea legislativă parte din categoria legilor ordinare. \nVă rog să votați. \nAvem: 78 de voturi pentru, zero împotrivă, două abțineri. \n* \nTrecem la punctul 12 al ordinii de zi – Propunerea legislativă pentru modificarea şi completarea \nLegii nr.407/2006 a vânătorii şi a protecţiei fondului cinegetic. (L383/01.09.2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nLa punctul 12 avem: 58 de voturi pentru, 2 împotrivă și 20 de abțineri. \n* \nLa punctul 13 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.95/2006 privind reforma în domeniul sănătății.  (L342/01.09.2021) \n  Urmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului: 66 de voturi pentru, împotrivă – 15, zero abțineri, zero „nu votez”. \n* \nLa punctul 14 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.95/2006 privind reforma în domeniul sănătății. (L352/01.09.2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului: 80 de voturi pentru, zero împotrivă, zero  abțineri, zero „nu votez”. \n* \nLa  punctul  15  al  ordinii  de  zi  de  astăzi  avem  Propunerea  legislativă  privind  gestionarea \ndeșeurilor de medicamente provenite de la populație. (L353/01.09.2021) \n- 35 - \n   \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nRezultatul votului: 80 de voturi pentru, zero împotrivă, zero  abțineri, zero „nu votez”. \n* \nLa  punctul  16  al  ordinii  de  zi  avem  astăzi  Propunerea  legislativă  pentru  modificarea  și \ncompletarea Legii nr.69/2000 a educației fizice și sportului. (L239/22.06.2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului: pentru – 51 de senatori, împotrivă – 30, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 17 al ordinii de zi urmează să ne pronunțăm prin vot asupra solicitării de retrimitere \nla comisia de specialitate a Legii privind parteneriatul dintre stat şi culte în domeniul serviciilor \nsociale. (L384/02.09.2009) \nReexaminare la solicitarea Președintelui României. \nSupun votului aprobarea retrimiterii la comisia de specialitate a acestei inițiative legislative. \nVă rog, votați. \nRezultatul votului: pentru – 58 de senatori, împotrivă – 22, zero abțineri, zero „nu votez”. \n* \nLa punctul 18 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra aprobării \nprelungirii la 60 de zile a termenului de dezbatere și adoptare a Proiectului de lege pentru aprobarea \nOrdonanţei Guvernului nr.6/2021 privind reducerea impactului anumitor produse din plastic asupra \nmediului. (L322/01.09.2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \nRezultatul votului: pentru – 78 de voturi, împotrivă – zero, abțineri – zero, „nu votez” – zero. \nLa punctul 19 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra aprobării \nprelungirii la 60 de zile a termenului de dezbatere și adoptare a Proiectului de lege privind aprobarea \n- 36 - \n   \nOrdonanţei  Guvernului  nr.1/2021  pentru  modificarea  şi  completarea  Legii  nr.249/2015  privind \nmodalitatea de gestionare a ambalajelor și a deșeurilor de ambalaje. (L317/01.09.2021) \nSupun votului dumneavoastră aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \nRezultatul votului: 81 de voturi pentru, împotrivă – zero, zero abțineri și zero „nu votez”. \n* \nLa punctul 20 al ordinii de zi avem astăzi aprobarea procedurii de urgență pentru de dezbaterea \nși adoptarea Proiectului de lege pentru modificarea și completarea Legii nr.311/2015 privind schemele \nde garantare a depozitelor şi Fondul de garantare a depozitelor bancare. (b443/01.10.2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \nRezultatul votului: pentru – 42 de senatori, împotrivă – 38, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 21 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra aprobării \nprelungirii  la  60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  pentru \nmodificarea şi completarea Ordonanţei Guvernului nr.80/2001 privind stabilirea unor normative de \ncheltuieli pentru autorităţile administraţiei publice şi instituţiile publice. (L371/01.09.2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \nRezultatul votului: 81 de senatori pentru, unul împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 22 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra aprobării \nprelungirii  la  60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  –  Legea \npescuitului. (L373/01.09.2021) \nSupun votului dumneavoastră aprobarea prelungirii termenului de dezbatere și adoptare. \nVă rog să votați. \nRezultatul votului: pentru – 57 de senatori, împotrivă – unul, abțineri – 22, „nu votez” – zero. \n* \nLa  punctul  23  al  ordinii  de  zi  de  astăzi  –  Propunerea  legislativă  pentru  modificarea  şi \ncompletarea Legii nr.98/2016 privind achiziţiile publice şi a Ordonanţei de urgenţă a Guvernului \nnr.66/2011 privind prevenirea, constatarea și sancţionarea neregulilor apărute în obţinerea şi utilizarea \nfondurilor europene şi/sau a fondurilor publice naţionale aferente acestora. (L382/01.09.2021) \n- 37 - \n   \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiilor. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului: 70 de senatori pentru, unul împotrivă, abțineri – 9, „nu votez” – zero. \n* \nLa punctul 24 al ordinii de zi de astăzi – Proiectul de lege pentru modificarea și completarea \nLegii nr.122/2011 privind regimul armelor, dispozitivelor militare și munițiilor deținute de Ministerul \nApărării Naționale și de forțele armate străine pe teritoriul României. (L316/01.09.2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului la punctul 24 de pe ordinea de zi: pentru – 78 de voturi, împotrivă – unul, \nabțineri – zero, „nu votez” – zero. \n* \nLa  punctul  25  al  ordinii  de  zi  de  astăzi  –  Propunerea  legislativă  pentru  modificarea  și \ncompletarea  Ordonanței  de  urgență  a  Guvernului  nr.109/2011  privind  guvernanța  corporativă  a \nîntreprinderilor publice, cu modificările și completările ulterioare. (L337/01.09.2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului: pentru – 51 de voturi, împotrivă – 29, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 26 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.101/2021  pentru  modificarea  art.5  pct.IV4  din  Legea  nr.76/2002  privind  sistemul \nasigurărilor pentru șomaj și stimularea ocupării forței de muncă, precum și pentru modificarea și \ncompletarea Legii nr.416/2001 privind venitul minim garantat. (L393/20.09.2021) \nStimați colegi, urmează să ne pronunțăm prin vot, un singur vot, asupra… acestei legi, cu \namendamente admise, și a proiectului de lege privind aprobarea ordonanței astfel cum se propune a fi \nmodificat prin amendamentul din raportul comisiei. \nProiectul de lege face parte din categoria legilor organice. \n- 38 - \n   \nVă rog să votați. \nRezultatul votului: pentru – 79 de voturi, împotrivă – niciunul, abțineri – una, „nu votez” – \nniciunul. \n* \nLa punctul 27 al ordinii de zi de astăzi avem Propunerea legislativă privind reglementarea unor \nmăsuri pentru acordarea drepturilor salariale ale personalului din echipele de proiecte finanțate din \nfonduri europene. (L344/01.09.2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului colegilor prezenți în sală este: pentru – 47, împotrivă – 34, abțineri – zero, \n„nu votez” – zero. \n* \nTrecem  la  punctul  28  al  ordinii  de  zi,  unde  avem  Proiectul  de  lege  privind  aprobarea \nOrdonanţei Guvernului nr.18/2021 pentru modificarea și completarea Legii nr.95/2006 privind reforma \nîn domeniul sănătății și pentru modificarea unor acte normative în domeniul sănătății, precum și pentru \nabrogarea art.4 din Legea nr.584/2002 privind măsurile de prevenire a răspândirii maladiei SIDA în \nRomânia și de protecție a persoanelor infectate cu HIV sau bolnave de SIDA. (L334/01.09.2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente admise, și a proiectului de lege privind aprobarea ordonanței astfel cum se propune a fi \nmodificat prin amendamentul din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului colegilor prezenți: pentru – 80 de senatori, împotrivă – unul, abțineri – zero, \n„nu votez” – zero. \n* \nLa punctul 29 al ordinii de zi – Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.8/2021  pentru  modificarea  și  completarea  Legii  nr.227/2015  privind  Codul  fiscal. \n(L324/01.09.2021)  \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente admise, și a proiectului de lege privind aprobarea ordonanței astfel cum se propune a fi \nmodificat prin amendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \n- 39 - \n   \nRezultatul votului: pentru – 79, împotrivă – unul, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 30 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.10/2021 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.34/2000 privind \nprodusele agroalimentare ecologice. (L326/01.09.2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere, cu un singur \namendament admis, și a proiectului de lege privind aprobarea ordonanței astfel cum se propune a fi \nmodificat prin amendamentul din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului senatorilor prezenți este: 80 de voturi pentru, împotrivă – un singur vot, \nabțineri – zero „nu votez” – zero. \n* \nLa punctul 31 al ordinii de zi de astăzi avem Proiectul de lege privind aprobarea Ordonanţei \nGuvernului  nr.11/2021  pentru  modificarea  și  completarea  Legii  nr.207/2015  privind  Codul  de \nprocedură fiscală și reglementarea unor măsuri fiscale. (L327/01.09.2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente admise, și a proiectului de lege privind aprobarea ordonanței astfel cum se propune a fi \nmodificat prin amendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului senatorilor prezenți este: 78 de voturi pentru, unul împotrivă, zero abțineri și \nzero „nu votez”. \n* \nLa punctul 32 al ordinii de zi de astăzi avem Proiectul de lege pentru aprobarea Ordonanţei \nGuvernului  nr.13/2021  pentru  modificarea  Ordonanței  Guvernului  nr.18/2016  privind  amenajarea \nspațiului maritim. (L329/01.09.2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere și a proiectului \nde lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votăm. \nAvem 80 de voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 33 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței de urgență a Guvernului nr.19/2006 privind utilizarea plajei Mării Negre și controlul \n- 40 - \n   \nactivităților desfășurate pe plajă și a Legii nr.448/2006 privind protecția și promovarea drepturilor \npersoanelor cu handicap. (L357/01.09.2021) \nStimați colegi, urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere, \ncu  amendamente  admise,  și  a  propunerii  legislative  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiilor. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nRezultatul voturilor la punctul 33 de pe ordinea de zi: avem 80 de voturi pentru, zero împotrivă, \nzero abțineri, zero „nu votez”. \n* \nLa  punctul  34  al  ordinii  de  zi  avem  Propunerea  legislativă  privind  protecția  arborilor \nremarcabili. (L348/01.09.2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul voturilor senatorilor prezenți: pentru – 66 de senatori, împotrivă – 15, o abținere și \nzero „nu votez”. \n* \nLa punctul 35 al ordinii de zi de astăzi avem Propunerea legislativă pentru modificarea și \ncompletarea Ordonanţei de urgenţă a Guvernului nr.128 din 31 iulie 2020 privind unele măsuri pentru \ninstituirea Programului naţional de racordare a populaţiei şi clienţilor noncasnici la sistemul inteligent \nde distribuţie a gazelor naturale, aprobată prin Legea nr.214/2020. (L378/01.09.2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați, stimați colegi. \nRezultatul votului senatorilor prezenți: pentru – 42 de voturi, împotrivă – 38, abțineri – zero, \n„nu votez” – zero. \n* \nLa punctul 36 al ordinii de zi de astăzi avem  Propunerea legislativă pentru acordarea de \ndespăgubiri pentru pagube cauzate de epizootia de gripă aviară. (L381/01.09.2021) \n- 41 - \n   \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul voturilor: pentru – 65 de senatori, împotrivă – 16, abțineri – zero, „nu votez” – zero. \n* \nLa  punctul  37  al  ordinii  de  zi  de  astăzi  avem  Propunerea  legislativă  privind  instituirea \n„Tichetului Verde” pe teritoriul României. (L375/01.09.2021) \nStimați colegi, urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere, \ncu  amendamente  admise,  și  a  propunerii  legislative  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiilor. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului: pentru – 36 de senatori, împotrivă – 20, abțineri – 23. \n* \n La punctul 38 al ordinii de zi de astăzi avem Proiectul de lege pentru aprobarea Ordonanţei de \nurgenţă  a  Guvernului  nr.52/2021  privind  stabilirea  unor  măsuri  la  nivelul  administrației  publice \ncentrale. (L394/20.09.2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere și a proiectului \nde lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nRezultatul votului senatorilor prezenți: pentru – 80 de voturi, împotrivă – zero, abțineri – zero, \n„nu votez” – zero. \n* \nLa  punctul  39  al  ordinii  de  zi  avem  Legea  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.2/2021 pentru completarea art.38 din Legea nr.55/2020 privind unele măsuri pentru \nprevenirea și combaterea efectelor pandemiei de COVID-19. (L16/08.01.2021) \nReexaminare (22.06.2021) la solicitarea Președintelui României. \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu  un \namendament admis, și a legii privind aprobarea ordonanței astfel cum se propune a fi modificată prin \namendamentul din raportul comisiilor. \nLegea face parte din categoria legilor organice. \n- 42 - \n   \nVă rog să votați. \nRezultatul votului senatorilor prezenți: pentru – 69, împotrivă – 10, abțineri – zero, „nu \nvotez” – zero. \n* \nLa punctul 40 al ordinii de zi de astăzi avem Propunerea legislativă pentru completarea art.112 \ndin Legea educaţiei naţionale nr.1/2011. (L290/07.07.2021) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului suplimentar de admitere, cu \namendamente  admise,  și  a  propunerii  legislative  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiilor. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \nRezultatul votului senatorilor prezenți este: pentru – 48, împotrivă – 11, abțineri – 20, „nu \nvotez” – zero. \nStimați colegi, aceasta a fost ultima propunere legislativă votată. \nÎi dau cuvântul domnului secretar pentru a citi lista de vot. \nVă mulțumesc mult. \n* \nPAUZĂ \n"
    },
    "62": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 98386,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 98668,
        "text": " \nStimați colegi, \nÎncepem sesiunea votului telefonic, ne pregătim să sunăm colegii din teritoriu. \nNumai puțin, că am ceva de notat. \nBun, începem cu doamna senator Anastase Roberta-Alma, doamna senator Anisie Monica, \ndomnul senator Badea Viorel-Riceard. \n"
    },
    "63": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 98668,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 98999,
        "text": " \nBună ziua! \nRoberta Anastase sunt, senator PNL de Prahova, votul meu este următorul: la primele două \npuncte votul meu este împotriva propunerii făcute. În plus, la punctele 8, 13 și 34 votul meu este \nîmpotrivă, iar la 37 – abținere. La toate celelalte puncte votul meu este pentru. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 98999,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 99102,
        "text": " \nMulțumim, doamna senator. \nAnisie Monica, Badea Viorel-Riceard. \n- 43 - \n   \n"
    },
    "65": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 99102,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 99580,
        "text": " \nMonica-Cristina Anisie, senator PNL de București, votul meu pentru astăzi este următorul: la \npunctul 1 – împotriva propunerii, punctul 2 – împotriva propunerii, punctul 3 – pentru, punctul 4 – \npentru,  punctul 5 – pentru, punctul 6 – pentru,  punctul 7 – pentru, punctul 8 – împotrivă, 9, 10, 11 și \n12 – pentru, 13 – împotrivă, de la 14 și până la 33 – pentru, 34 – împotrivă, 35 – pentru, 36 – pentru, \n37 – abținere, 38, 39 și 40 – pentru. \n"
    },
    "66": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 99580,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 99682,
        "text": " \nMulțumim, doamna senator. \nBadea Viorel-Riceard, Banu Claudia, Bica Dănuț. \n"
    },
    "67": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 99682,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 100075,
        "text": " \nMulțumesc. \nSunt senatorul Viorel Badea, votul meu este următorul: punctele 1 și 2 – împotriva propunerii, \nde la punctul 3 la punctul 7 inclusiv – pentru, punctul 8 – împotrivă, de la punctul 9 la punctul 12 \ninclusiv – pentru, punctul 13 – împotrivă, de la 14 la 33 – pentru, 34 – împotrivă, 35, 36 – pentru, 37 – \nabținere, 38, 39 și 40 – pentru. \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 100075,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 100192,
        "text": " \nMulțumim, domnule senator. \nDoamna Banu Claudia, domnul Bica Dănuț și domnul Bîca Iulian. \n"
    },
    "69": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 100192,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 100446,
        "text": " \nBună seara! \nClaudia Banu, Circumscripția nr.40 Vâlcea, votul de astăzi este următorul: pentru punctele \n1, 2, 8, 13, 34 votez împotrivă, pentru punctul 37 – abținere, la restul punctelor de pe ordinea de zi \nvotez pentru. \n"
    },
    "70": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 100446,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 100574,
        "text": " \nMulțumim, doamna senator. \nBica Dănuț, Bîca Iulian-Mihail, vă rog. \nȘi apoi Bodog Florian pregătiți. \n"
    },
    "71": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 100574,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 100853,
        "text": " \nBună seara! \nSunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3  Argeș, și votez după cum \nurmează: la punctele 1, 2, 8, 13 și 34 – contra, la punctul 37 – abținere, la toate celelalte puncte de pe \nordinea de zi – pentru. \n- 44 - \n   \nMulțumesc. \n"
    },
    "72": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 100853,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 100971,
        "text": " \nMulțumim, domnule senator. \nMai departe, Bîca Iulian, Bodog Florian și Bourceanu Septimiu. \n"
    },
    "73": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 100971,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 101202,
        "text": " \nBună seara! \nIulian-Mihail Bîca, senator Circumscripția electorală nr.37 Bacău, votul meu este următorul: \npunctele 1, 2, 8, 13, 34 – împotrivă, 29, 31, 37 – abținere, pentru restul punctelor – pentru. \n"
    },
    "74": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 101202,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 101269,
        "text": " \nO secundă, 29 și 31 ați zis? O secundă. \n"
    },
    "75": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 101269,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 101312,
        "text": " \nUltima parte? \n"
    },
    "76": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 101312,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 101358,
        "text": " \nAbținerea, vă rog. \n"
    },
    "77": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 101358,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 101475,
        "text": " \nPunctele 1, 2, 8, 13, 34 – împotrivă, 29, 31, 37 – abținere, restul punctelor – pentru. \n"
    },
    "78": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 101475,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 101603,
        "text": " \nMulțumim, domnule senator. \nMai departe, Bodog Florian, Bourceanu Septimiu, Breahnă-Pravăț pregătim. \n"
    },
    "79": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 101603,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 102301,
        "text": " \nSunt senator PSD Florian Bodog, votul meu este: punctul 1 – pentru, punctul 2 – pentru, \npunctul 3 – pentru, punctul 4 – pentru, punctul 5 – pentru, punctul 6 – pentru, punctul 7 – pentru, \npunctul 8 – pentru, 9 – pentru, 10 – pentru, 11 – pentru, 12 – pentru, 13 – pentru, 14 – pentru, 15 – \npentru, 16 – contra, 17 – pentru retrimiterea la comisie, 18 – pentru, 19 – pentru, 20 – contra, 21 – \npentru, 22 – pentru, 23 – pentru, 24 – pentru, 25 – contra, 26 – pentru, 27 – contra, 28 – pentru, 29 – \npentru, 30 – pentru, 31 – pentru, 32 – pentru, 33 – pentru, 34 – pentru, 35 – contra, 36 – pentru, 37 – \npentru, 38 – pentru, 39 – pentru, 40 – pentru. \nVă mulțumesc. \n"
    },
    "80": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 102301,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 102411,
        "text": " \nMulțumim, domnule senator. \nBourceanu Septimiu, apoi Breahnă-Pravăț și Bumb Sorin. \n"
    },
    "81": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 102411,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 102641,
        "text": " \nBună ziua! \n- 45 - \n   \nSeptimiu Bourceanu, senator Circumscripția Constanța: la punctele 1, 2, 8, 13, 34 votul meu \neste împotrivă, la 37 – abținere, iar pentru diferență votul este pentru. \n"
    },
    "82": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 102641,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 102744,
        "text": " \nMulțumim, domnule senator. \nBreahnă-Pravăț, Bumb Sorin, Cadariu Constantin. \n"
    },
    "83": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 102744,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 103380,
        "text": " \nBună ziua! \nCristina Breahnă-Pravăț, senator PSD de Bacău, votul meu pentru proiectele aflate astăzi pe \nordinea de zi este următorul: punctele 1-15 – pentru, punctul 16  –  contra, punctul 17  – pentru \nretrimiterea la comisie, punctele 18, 19 – pentru, punctul 20 – contra, punctele 21 până la 24 – pentru, \npunctul 25 – contra, punctul 26 – pentru, punctul 27 – contra, punctele 28 până la 34 – pentru, punctul \n35 – contra, punctele 36 până la 40 – pentru. \nFac și mențiunea că pentru proiectele 1 până la 10 mi-am manifestat votul și prin consola \nelectronică din sala de plen. \nMulțumesc. \n"
    },
    "84": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 103380,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 103483,
        "text": " \nMulțumim, doamna senator. \nBumb Sorin, Cadariu, apoi pregătim Chirteș Ioan. \n"
    },
    "85": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 103483,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 103714,
        "text": " \nMulțumesc. \nBună seara! \nSunt Sorin Bumb, senator de Alba, și voi vota după cum urmează: la punctele 1, 2, 8, 13 și 34 – \nîmpotrivă, la punctele 29, 31 și 37 – abținere și în rest – pentru. \nVă mulțumesc. \n"
    },
    "86": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 103714,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 103808,
        "text": " \nȘi eu mulțumesc. \nCadariu Constantin-Daniel, Chirteș Ioan, vă rog. \n"
    },
    "87": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 103808,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 104075,
        "text": " \nBună seara! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este următorul: la punctele 1, 2, 8, 13 și 34 \n– împotrivă, la punctul 37 – abținere, iar la restul punctelor de pe ordinea de zi dezbătute – pentru. \nMulțumesc. \n"
    },
    "88": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 104075,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 104188,
        "text": " \nMulțumesc, domnule senator. \nChirteș Ioan, Ciucă Nicolae, Cîmpeanu Sorin. \n- 46 - \n   \n"
    },
    "89": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 104188,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 104498,
        "text": " \nBună seara, stimați colegi! \nSunt senatorul PNL de Mureș Cristian Chirteș și astăzi votul meu este astfel: la punctele 1, 2, \npunctele 8, 13 și 34 – împotrivă, punctul 37 – abținere, iar la celelalte puncte de pe ordinea de zi votul \nmeu este pentru. \nMulțumesc. \nO seară bună! \n"
    },
    "90": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 104498,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 104615,
        "text": " \nMulțumim, domnule senator. \nCiucă Nicolae, Cîmpeanu Sorin, Cristescu Ionel-Dănuț, vă rog. \n"
    },
    "91": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 104615,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 104816,
        "text": " \nBună ziua! \nCiucă sunt, votez în felul următor: la punctele 1 și 2 – împotriva propunerii, la punctele 8, 13 și \n34 – împotrivă, 37 – abținere, iar la celelalte – pentru. \n"
    },
    "92": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 104816,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 104943,
        "text": " \nMulțumesc. \nDomnul ministru Cîmpeanu, vă rog. \nDupă aceea, Cristescu Dănuț și Cseke Attila, vă rog. \n"
    },
    "93": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 104943,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 105132,
        "text": " \nSorin Cîmpeanu, PNL, votul meu este pentru, cu excepția punctelor 1, 2, 8, 13 și 34, unde votul \neste împotrivă, și a punctului 37, unde votul este abținere. \n"
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 105132,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 105308,
        "text": " \nMulțumim, domnule ministru. \nLa celelalte – pentru, am reținut. \nCseke Attila… scuze, scuze, Cristescu Ionel-Dănuț, Cseke Attila și Dragu Anca Dana. \n"
    },
    "95": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 105308,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 105701,
        "text": " \nBună seara! \nSenator de Teleorman Cristescu Ionel-Dănuț: de la punctul 1 până la punctul 15 votez pentru, \npunctul 16 – contra, 17, 18 și 19 – pentru, 20 – contra, 21, 22, 23, 24 – pentru, 25 – contra, 26 – pentru, \n27 – contra, de la punctul 28 până la punctul 34 – pentru, la punctul 35 – contra, de la punctul 36 până \nla punctul 40 – pentru. \nVă mulțumesc. \n"
    },
    "96": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 105701,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 106007,
        "text": " \nMulțumim, domnule senator de Teleorman. \n- 47 - \n   \nCseke Attila, Dragu Anca, Dunca Marius-Alexandru, vă rog. (Discuții.) \nCseke Attila nu răspunde, nu? Încercăm la apelul doi. \nDoamna președintă a Senatului, Dragu Anca, Dunca Marius, Florean Ovidiu, Fulgeanu-Moagher. \nVă rog. \n"
    },
    "97": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 106007,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 106344,
        "text": " \nBună ziua! \nAnca Dragu sunt, senator de București, votul meu este următorul: pentru la punctele 2, 3, 4, 5, \n7, 8, 10, 11, 13, 14, 15, 16, 18, 19, 20, 21 și-apoi de la 23 până la 36 – pentru și 38 și 39 – pentru, \nvoturi împotrivă la punctele 17 și 37 și abținere la punctele 1, 6, 9, 12, 22 și 40. \nMulțumesc. \n"
    },
    "98": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 106344,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 106454,
        "text": " \nMulțumim, doamna senator. \nDunca Marius, Florean Ovidiu-Iosif și Fulgeanu-Moagher. \n"
    },
    "99": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 106454,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 106588,
        "text": " \nDunca Marius-Alexandru, senator PSD, votul meu este următorul: de la 1 până la punctul \n15 – pentru… \n"
    },
    "100": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 106588,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 106628,
        "text": " \nPână la cât? \n"
    },
    "101": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 106628,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 106674,
        "text": " \n…punctul 16… \n"
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 106674,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 106721,
        "text": " \n15, OK, am reținut. \n"
    },
    "103": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 106721,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 107084,
        "text": " \nDe la punctul 1 până la punctul 15 votul meu este pentru, punctul 16 – contra, punctul 17 – \npentru retrimitere la comisie, punctele 18, 19 – pentru, punctul 20 – contra, 21, 22, 23, 24 – pentru, 25 – \ncontra, 26 – pentru, 27 – contra, 28, 29, 30, 31, 32, 33, 34 – pentru, 35 – contra, 36, 37, 38, 39, 40 – pentru. \nVă mulțumesc. \n"
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 107084,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 107339,
        "text": " \nMulțumim, domnule senator, mulțumim și noi. \nFlorean Ovidiu-Iosif, Fulgeanu-Moagher Laura, vă rog, și Guran Virgil. (Discuții.) \nFlorean nu răspunde. \nMergem mai departe, la Fulgeanu-Moagher, Guran Virgil, Ioan Raluca-Gabriela. \n"
    },
    "105": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 107339,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 107781,
        "text": " \nBună ziua! \n- 48 - \n   \nLaura  Moagher  Fulgeanu,  Circumscripția  nr.31  Prahova,  votul  meu  este  următorul:  de  la \npunctul 1 la punctul 15 – pentru, punctul 16 – contra, 17 – pentru retrimitere la comisie, 18, 19 – \npentru, 20 – contra, 21, 22, 23 și 24 – pentru, 25 – contra, 26 – pentru, 27 – pentru, de la punctul 28 la \n34 – pentru, 35 – contra, 36, 37, 38, 39, 40 – pentru. \nVă mulțumesc. \n"
    },
    "106": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 107781,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 107885,
        "text": " \nMulțumim, doamna senator. \nGuran Virgil, Ioan Raluca-Gabriela, Iordache Ion. \n"
    },
    "107": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 107885,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 108039,
        "text": " \nBună ziua! \nSenator Virgil Guran: la punctele 1, 2, 8, 13 și 34 – împotrivă, la punctul 37 – abținere, \ncelelalte puncte – pentru. \n"
    },
    "108": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 108039,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 108136,
        "text": " \nMulțumim, domnule Guran. \nIoan Raluca-Gabriela, Iordache Ion, vă rog. \n"
    },
    "109": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 108136,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 108344,
        "text": " \nBună ziua! \nSenator Ioan Raluca-Gabriela, Circumscripția nr.41, votez la punctele 1, 2, 8, 13, 34 împotrivă, \nla 37 – abținere și restul punctelor de pe ordinea de zi – pentru. \n"
    },
    "110": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 108344,
        "end_text": "Domnul László Attila:",
        "end_index": 108550,
        "text": " \nMulțumim, doamna senator. \nIordache Ion, László Attila, Matieș Călin-Gheorghe. (Discuții.) \nÎncercăm la apelul doi. \nMergeți mai departe, la László Attila, Matieș Călin-Gheorghe. \n"
    },
    "111": {
        "start_text": "Domnul László Attila:",
        "start_index": 108550,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 108865,
        "text": " \nBună ziua! \nSunt László Attila, senator UDMR de Cluj, votul meu este următorul: punctul 1 – abținere, 2 – \nîmpotrivă, de la 3 la 7 – pentru, 8 – împotrivă, 9 până la 26 inclusiv – pentru, 27 – împotrivă, 28 până \nla 35 – pentru, 36 – împotrivă și de la 37 la 40 – pentru. \nMulțumesc frumos. \n"
    },
    "112": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 108865,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 109001,
        "text": " \nMulțumim, domnule senator László Attila. \nMatieș Călin-Gheorghe, Mihai Alfred-Laurențiu, vă rog. \n- 49 - \n   \n"
    },
    "113": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 109001,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 109411,
        "text": " \nMatieș Călin, senator PSD, Circumscripția nr.1 Alba, votul meu este: de la 1 la 15 inclusiv – \npentru, 16 – contra, 17 – pentru retrimitere la comisie, 18 – pentru, 19 – pentru, 20 – contra, de la 21 la \n24 inclusiv – pentru, 25 – contra, 26 – pentru, 27 – contra, de la 28 la 34 – pentru, 35 – contra și de la \n36 până la 40 inclusiv – pentru. \nO zi minunată! \nMulțumesc mult. \n"
    },
    "114": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 109411,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 109632,
        "text": " \nMulțumim și noi, domnule senator. \nMihai Alfred-Laurențiu, Mîndruță Gheorghiță, Muntean Lucica Dina. \nPe Iordache Ion mi l-ați dat sau n-a răspuns? \nVă rog, continuați, dați-mi pe Mihai Alfred. \n"
    },
    "115": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 109632,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 110131,
        "text": " \nAlo, bună seara! \nStimați colegi, \nSunt Mihai Alfred-Laurențiu, senator PSD, județul Ilfov, votul meu la punctele de pe ordinea \nde zi de astăzi este următorul: de la 1 până la 15 – pentru, 16 – contra, de la 17 la 19 – pentru, cu \nmențiunea că la 17 este pentru retrimitere la comisie, 20 – contra, de la 21 până la 24 – pentru, 25 – \ncontra, 26 – pentru, 27 – contra, de la 28 până la 34 – pentru, 35 – contra, de la 36 până la 40 – pentru. \nVă mulțumesc. \n"
    },
    "116": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 110131,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 110336,
        "text": " \nMulțumim, domnule senator. \nNu mi-ați spus de domnul Iordache… Iordache… l-ați sunat sau nu răspunde? \nIordache Ion, vă rog. \nIordache, Mîndruță Gheorghiță, Muntean Lucica Dina. \n"
    },
    "117": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 110336,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 110592,
        "text": " \nBună ziua, dragi colegi! \nSunt senator USR PLUS de Suceava Gheorghiță Mîndruță, votul meu este după cum urmează: \nabținere la următoarele puncte – 1, 6, 9, 12, 22 și 40, împotrivă la 17 și 37, iar la toate celelalte – pentru. \n"
    },
    "118": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 110592,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 110673,
        "text": " \nMulțumim, domnule senator, am reținut. \nIordache Ion. \n"
    },
    "119": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 110673,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 110938,
        "text": " \nIon Iordache, senator Circumscripția nr.20 Gorj, votul meu este astfel: la punctele 1 și 2 de pe \nordinea de zi – împotrivă, 3, 4, 5, 6, 7 – pentru, 8 – împotrivă, 9, 10, 11, 12 – pentru, 13 – împotrivă, \nde la 13 la 33 – pentru… \n- 50 - \n   \n"
    },
    "120": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 110938,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 110975,
        "text": " \nDe la 14. \n"
    },
    "121": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 110975,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 111067,
        "text": " \n… 34 – împotrivă, 35, 36 – pentru, 37 – abținere și restul – pentru. \n"
    },
    "122": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 111067,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 111264,
        "text": " \nMulțumim, domnule senator. \nAm reținut că ați votat la 13 contra și de la 14 până la 23 – pentru. \nMai departe, Muntean Lucica Dina, Nazare Alexandru, Oprea Ştefan-Radu. \n"
    },
    "123": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 111264,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 111556,
        "text": " \nBună ziua! \nSunt Lucica Dina Muntean, senator PNL Hunedoara, și votez astfel: la punctele 1 și 2 votez \nîmpotriva propunerii, la punctele 8, 13 și 34 votez împotrivă, la punctul 37 mă abțin, iar la restul \npunctelor de pe ordinea de zi votez pentru. \nMulțumesc. \n"
    },
    "124": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 111556,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 111827,
        "text": " \nMulțumim, doamna senator Muntean. \nNazare Alexandru, Oprea Ştefan-Radu, Pauliuc Nicoleta, vă rog. (Discuții.) \nDomnul Nazare e ocupat cu finanțele înseamnă… stați, că nu mai e ministru. \nOprea Ştefan-Radu, Pauliuc Nicoleta, Petcu Toma, vă rog. \n"
    },
    "125": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 111827,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 112301,
        "text": " \nŞtefan-Radu Oprea, senator PSD Prahova: la punctul 1 – pentru, punctul 2 – pentru, punctul 3 – \npentru, punctul 4 până la punctul 15 – pentru, punctul 16 – contra, punctul 17 – pentru retrimitere la \ncomisie, punctul 18 – pentru, 19 – pentru, 20 – contra, 21-24 – pentru, la punctul 25 votez contra, \npunctul 26 – pentru, punctul 27 – contra, de la punctul 28 la punctul 34 – pentru, punctul 35 – contra, \nde la 36 la 40 – pentru. \nVă mulțumesc. \n"
    },
    "126": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 112301,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 112528,
        "text": " \nMulțumim, domnule senator. \nPauliuc Nicoleta, Petcu Toma, Pistru Eusebiu-Manea. (Discuții.) \nCine? Doamna Pauliuc, da? Pe tabletă? OK. \nPetcu Toma, Pistru Eusebiu, Popa Maricel și Iovanovici-Șoșoacă. \n"
    },
    "127": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 112528,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 112561,
        "text": " \nAlo! \n"
    },
    "128": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 112561,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 112616,
        "text": " \nVă rog, vă rog. \n- 51 - \n   \n"
    },
    "129": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 112616,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 113111,
        "text": " \nBună ziua! \nPetcu Toma, senator din Circumscripția nr.19, votez în felul următor: pentru punctele 1 și 2 – \nîmpotrivă, de la punctul 3 până la 7 inclusiv – pentru, punctul 8 – împotrivă, de la punctul 9 până la 12 \ninclusiv – pentru, punctul 13 – împotrivă, punctele de la 14 până la 33 inclusiv – pentru, 34 – \nîmpotrivă, punctele 35, 36 – pentru, 37 – abținere, 38, 39, 40 – pentru. \nȘi, dacă cumva nu s-a înțeles bine, la punctele 8 și 13 – împotrivă. \nMulțumesc. \n"
    },
    "130": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 113111,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 113229,
        "text": " \nAm reținut, domnule senator de Giurgiu. \nPistru Eusebiu, Iovanovici-Șoșoacă, Popa Maricel. \n"
    },
    "131": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 113229,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 113508,
        "text": " \nBună ziua! \nEusebiu Pistru sunt: de la punctul 1 la punctul 15, inclusiv punctul 15 – pentru, la punctul 16 – \ncontra, la punctul 17 – pentru retrimiterea la comisie, la punctele 18 și 19 – pentru, la punctul 20 – \ncontra, 21, 22, 23, 24 – pentru… \n"
    },
    "132": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 113508,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 113549,
        "text": " \nContra la 25. \n"
    },
    "133": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 113549,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 113720,
        "text": " \n25 – contra, 26 – pentru, 27 – contra, 28, 29, 30, 31, 32, 33, 34 – pentru, 35 – contra, 36, 37, 38, \n39 – pentru, 40 – pentru. \nMulțumesc. \n"
    },
    "134": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 113720,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 113868,
        "text": " \nCe mai aveți pe fir? \nPopa Maricel, Șoșoacă? (Discuții.) \nDoamna Șoșoacă. \nDupă aceea, luați-i pe Costea Adrian, Boancă… \n"
    },
    "135": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 113868,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 114447,
        "text": " \nBună ziua! \nDiana  Iovanovici-Șoșoacă  sunt,  senator  Circumscripția  nr.24  Iași,  voturile  mele  sunt \nurmătoarele: 1 – contra, 2 – contra, 3 – pentru, 4 – contra, 5 – pentru, 6 – contra, 7 – contra, 8 – pentru, \n9 – pentru, 10 – pentru, 11 – pentru, 12 – abținere, 13 – pentru, 14 – abținere, 15 – abținere, 16 – \ncontra, 17 – contra, 18 – pentru, 19 – contra, 20 – contra. \nPrecizez că de la 21 până la 36 am reușit să votez de pe tabletă, după care nu am mai avut semnal. \n37 – pentru, 38 – pentru, 39 – contra, 40 – contra. \n- 52 - \n   \n"
    },
    "136": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 114447,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 114665,
        "text": " \nAm reținut, de la 21 până la 36 ați votat pe tabletă. \nMulțumim, doamna Șoșoacă. \nMai departe, dacă mi l-ați lua pe domnul Popa Maricel. \nDacă nu, mergem la Costea Adrian, Boancă și Busuioc. \n"
    },
    "137": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 114665,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 114896,
        "text": " \nBună ziua! \nSenator Costea Adrian, de Ialomița, voturile mele sunt următoarele: 1, 2 și 3 – pentru, mă abțin \nla punctul 4, pentru la punctul 5, 6, 7 – contra, iar de la 9 la 15 – pentru, 16, 17 – contra... \n"
    },
    "138": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 114896,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 114950,
        "text": " \nȘi 8? 8? N-a votat la 8... \n"
    },
    "139": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 114950,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 114997,
        "text": " \n…(Neinteligibil.)19... \n"
    },
    "140": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 114997,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 115069,
        "text": " \nO secundă, o secundă! Opriți-l puțin. 6.7,8… \n"
    },
    "141": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 115069,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 115113,
        "text": " \nPunctul 8 – pentru. \n"
    },
    "142": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 115113,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 115172,
        "text": " \n„Pentru”. Mai departe, de la 9. \n"
    },
    "143": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 115172,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 115250,
        "text": " \n9 – pentru, 10 – pentru, tot așa până la 15 – pentru. \n"
    },
    "144": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 115250,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 115314,
        "text": " \nDa. Mai departe, până la 40, vă rog. \n"
    },
    "145": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 115314,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 115513,
        "text": " \nAm spus 16 și 17 – contra, 18 – pentru, 19 – pentru, 20 – contra, de la 21 până la 34 – pentru, \n35 – contra, 36 – pentru, 37 – pentru, 38 – pentru, 39 – contra, 40 – pentru. \n"
    },
    "146": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 115513,
        "end_text": "Din sală:",
        "end_index": 115575,
        "text": " \nCostea Adrian. \nCe ați găsit acum? \n"
    },
    "147": {
        "start_text": "Din sală:",
        "start_index": 115575,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 115636,
        "text": " Domnul Busuioc și domnul Popa Maricel nu răspund. \n"
    },
    "148": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 115636,
        "end_text": "Din sală:",
        "end_index": 115776,
        "text": " \nNu răspunde domnul Busuioc, luăm tura a doua. \nO secundă, să mă edific puțin aici. Popa Maricel nu răspunde, da? \n"
    },
    "149": {
        "start_text": "Din sală:",
        "start_index": 115776,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 115803,
        "text": " Da. \n- 53 - \n   \n"
    },
    "150": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 115803,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 115898,
        "text": " \nBun. Mai departe. Prioteasa Ion, Pufu Vlad-Mircea, Purcărin Bianca. \n"
    },
    "151": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 115898,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 117355,
        "text": " \nImediat. O secundă, vă rog. \nMă auziți? (Discuții.) Da? Bun. \nRodica Boancă, Circumscripția Ialomița, nr.23, senator AUR, punctul 1 – pentru, punctul 2 – \n„pentru”  pentru  inițiativa  legislativă,  punctul  3  –  pentru  raport  de  admitere,  punctul  4  –  contra \nraportului de admitere, punctul 5 – pentru raport de admitere, 6 – contra raportului de admitere, 7 – \ncontra raportului de admitere, 8 – pentru raportul de admitere, 9  – pentru raportul de admitere, 10 – \npentru raportul de admitere, 11 – pentru raportul de admitere, 12 – pentru raportul de admitere, 13 – \npentru raportul de admitere, 14 – pentru raportul de admitere, 15 – pentru raportul de admitere, 16 – \npentru raportul de respingere, 17 – contra raportului de respingere, 18 – pentru, 19 – pentru, 20 – \ncontra, 21 – pentru, 22 – pentru, 23 – abținere, 24 – pentru raportul de admitere, 25 – pentru raportul \nde respingere, 26 – pentru raportul de admitere, 27 – pentru raportul de respingere, 28 – pentru raportul \nde admitere, 29 – pentru raportul de admitere, 30 – pentru raportul de admitere, 31 – pentru raportul de \nadmitere, 32 – pentru raportul de admitere, 33 – pentru raportul de admitere, 34 – pentru raportul de \nadmitere, 35 – contra raportului de respingere, 36 – contra raportului de respingere, 37 – pentru \nraportul de admitere, 38 – pentru raportul de admitere, 39 – contra raportului de admitere și 40 – contra \nraportului de admitere. \n"
    },
    "152": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 117355,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 117462,
        "text": " \nMulțumim, doamna Boancă. \nRevenim la Prioteasa Ion, Pufu Vlad-Mircea, Purcărin. \n"
    },
    "153": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 117462,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 117678,
        "text": " \nBună seara! \nSunt Ion Prioteasa, senator PSD de Dolj, votul meu este următorul: votez împotrivă la punctele \n16, 20, 25, 27 și 35, la restul punctelor votez pentru. \nMulțumesc. \nO seară bună! \n"
    },
    "154": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 117678,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 117778,
        "text": " \nMulțumim, domnule Prioteasa. \nPufu Vlad-Mircea, Purcărin Bianca, vă rog. \n"
    },
    "155": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 117778,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 118095,
        "text": " \nBună ziua! \n- 54 - \n   \nVlad-Mircea Pufu, sunt senator PNL de Buzău, votul meu de astăzi este următorul: punctele 1 \nși 2 – împotrivă, 8, 13 și 34, de asemenea, împotrivă, la punctul 37 – abținere, iar la toate celelalte \npuncte de pe ordinea de zi votez pentru. \nVă mulțumesc. \nO zi bună! \n"
    },
    "156": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 118095,
        "end_text": "Din sală:",
        "end_index": 118251,
        "text": " \nVă mulțumim, domnule senator. \nPurcărin Bianca-Mihaela, Resmeriță Cornel, Rotaru Ion. (Discuții.) \nCine a fost? Doamna Purcărin? \n"
    },
    "157": {
        "start_text": "Din sală:",
        "start_index": 118251,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 118266,
        "text": " Da. \n"
    },
    "158": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 118266,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 118333,
        "text": " \nHaideți mai departe. Resmeriță, Rotaru. \n"
    },
    "159": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 118333,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 118622,
        "text": " \nBună ziua! \nBianca Purcărin, PSD Bacău, de la 1 la 15 – pentru, 16 – contra, 17, 18, 19 – pentru, 20 – \ncontra, de la 21 până la 24 – pentru, 25 – contra, 26 – pentru, 27 – contra, de la 28 până la 34 – pentru, \n35 – contra, apoi numai pentru până la 40. \n"
    },
    "160": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 118622,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 118795,
        "text": " \nMulțumim, doamna senator. \nResmeriță Cornel, Rotaru Ion, Rujan Ion-Cristinel. \nDomnul Resmeriță nu răspunde. \nRotaru Ion, Rujan, Sbîrnea Liliana. \n"
    },
    "161": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 118795,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 119335,
        "text": " \nAlo! (Discuții.) \nMulțumesc. \nBună seara! \nSenatorul Ion Rotaru, senator PSD de Brăila, votul meu pentru ședința de astăzi este următorul: \nde la punctele 1 până la punctul 15 inclusiv, vot pentru, punctul 16 – vot contra, punctele 17, 18, 19 – \nvot pentru, punctul 20 – contra, punctele 21 până la 24 inclusiv – vot pentru, 25 – vot contra, 26 – vot \npentru, 27 – vot contra, punctele 28, 29, 30, 31, 32, 33, 34 – vot pentru, 35 – vot contra, 36 până la 40 \ninclusiv – vot pentru. \nMulțumesc. \nBună seara! \n- 55 - \n   \n"
    },
    "162": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 119335,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 119465,
        "text": " \nMulțumim, domnule Rotaru. Mulțumim. \nSeară bună! \nRujan Ion-Cristinel, Sbîrnea Liliana, Scântei Laura. \n"
    },
    "163": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 119465,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 120088,
        "text": " \nBună ziua! \nSunt Rujan Ion-Cristinel, senator de Gorj, voturile mele sunt următoarele: de la punctul 1 până \nla punctul 15 inclusiv voturile sunt pentru, punctul 16 – vot contra, de la punctul 17 până la punctul 19 \ninclusiv voturile sunt pentru, punctul 20 – vot contra, de la punctul 21 până la punctul 24 inclusiv \nvoturile sunt pentru, punctul 25 – vot contra, punctul 26 – vot pentru, punctul 27 – vot contra, de la \npunctul 28 până la punctul 34 inclusiv voturile sunt pentru, punctul 35 – vot contra și de la punctul 36 \npână la punctul 40 inclusiv voturile sunt pentru. \nVă mulțumesc. \n"
    },
    "164": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 120088,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 120175,
        "text": " \nMulțumesc și eu. \nSbîrnea Liliana, Scântei Laura, Stan Ion. \n"
    },
    "165": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 120175,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 120615,
        "text": " \nBună seara! \nSunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu pe cele 40 de \npuncte de pe ordinea de zi dezbătute astăzi este următorul: votez pentru de la 1 la 15, la punctele 17, \n18, 19, de la 21 până la 24, apoi la punctul 26 – pentru, de la 28 până la 34 – pentru, de la 36 până la \n40 – pentru, la punctele 16, 20, 25, 27 și 35 votul meu este contra. \nMulțumesc. \nO seară bună! \n"
    },
    "166": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 120615,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 120734,
        "text": " \nMulțumim, doamna senator. \nDoamna senator Iulia Scântei, vă rog. \nStan Ioan, Tánczos Barna. \n"
    },
    "167": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 120734,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 121724,
        "text": " \nBună seara! \nSunt Iulia Scântei, senator PNL de Iași, voturile mele pentru ordinea de zi sunt următoarele: \npentru propunerea de la punctul 1 votul este împotriva propunerii, deci pentru raportul de respingere a \nlegii, pentru proiectul de la punctul 2 votul este împotriva propunerii, deci vot pentru raportul de \n- 56 - \n   \nrespingere a legii, pentru proiectele de la punctele 3, 4, 5, 6 și 7 voturile mele sunt voturi pentru, pentru \nproiectul de la punctul 8 votul este împotrivă, pentru proiectele de la punctele 9, 10, 11, 12 voturile \nsunt pentru, la poziția 13, votul meu este împotrivă, iar pentru proiectele de la punctele 14 până la \npunctul 33 inclusiv voturile sunt voturi pentru, la poziția 34 votul meu este vot împotrivă, la proiectele \nde la punctele 35 și 36 voturile mele sunt voturi pentru, la poziția 37 votul meu este vot de abținere, iar \nultimele trei proiecte, 38, 39 și 40 au voturi pentru. \nVă mulțumesc foarte mult. \nBună seara! \n"
    },
    "168": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 121724,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 121806,
        "text": " \nMulțumesc. \nLuăm pe domnul Popa Maricel, vă rog, acum. \n"
    },
    "169": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 121806,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 121840,
        "text": " \nBună ziua! \n"
    },
    "170": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 121840,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 121878,
        "text": " \nBună ziua! \n"
    },
    "171": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 121878,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 122092,
        "text": " \nVotez de la 1 la 15 pentru, 16 – contra, 17, 18, 19, 20 – contra, deci 17, 18, 19 – pentru, 20 – \ncontra, 21, 22, 23, 24 – pentru, 25 – contra, 26 – pentru, 27 – contra, iar restul – pentru. \n"
    },
    "172": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 122092,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 122165,
        "text": " \nȘi la 35 nu v-ați răzgândit cumva? \nA închis? \n"
    },
    "173": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 122165,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 122193,
        "text": " \nAlo! \n"
    },
    "174": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 122193,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 122267,
        "text": " \nLa punctul 35, domnul senator, uitați-vă bine. \n"
    },
    "175": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 122267,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 122323,
        "text": " \nDe la 27 până la final – pentru. \n"
    },
    "176": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 122323,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 122501,
        "text": " \n„Pentru” mergem, domnule senator.  \nFacem cum spuneți dumneavoastră, este dreptul dumneavoastră. \nMai departe. Stan Ioan, Tánczos Barna, Tîlvăr Angel. \n"
    },
    "177": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 122501,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 122753,
        "text": " \nBună seara! \n- 57 - \n   \nSenator Ioan Stan, la punctele 16, 20, 25, 27, 35 aflate pe ordinea de zi votez contra, la celelalte \npuncte votez pentru, cu precizarea că și la punctul 17 votez pentru retrimiterea la comisie. \nMulțumesc. \n"
    },
    "178": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 122753,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 122892,
        "text": " \nMulțumim, mulțumim, domnule senator. Am reținut, sunteți în grafic. \nTánczos Barna, Tîlvăr Angel, Turos Lóránd. \n"
    },
    "179": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 122892,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 123271,
        "text": " \nBună seara! \nBarna Tánczos, senator UDMR, votul meu de astăzi este următorul: punctul 1 – abținere, \npunctul 2 – împotrivă, punctele 3, 4, 5, 6 și 7 – pentru, punctul 8 – împotrivă, de la punctul 9 până la \npunctul 26 inclusiv – pentru, 27 – împotrivă, de la 28 la 35 inclusiv – pentru, 36 – împotrivă, de la 36 \npână la 40 inclusiv – pentru. \nMulțumesc. \n"
    },
    "180": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 123271,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 123368,
        "text": " \nMulțumim, domnule ministru. \nAm reținut. \nTîlvăr Angel, Turos Lóránd. \n"
    },
    "181": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 123368,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 123758,
        "text": " \nAlo! \nVă mulțumesc frumos. \nAngel Tîlvăr, Grupul PSD, votul meu pentru ordinea de zi de astăzi este următorul: de la 1 la \n15 – pentru, 16 – contra, 17 – pentru retrimitere, 15 – 19 – pentru, 20 – contra, 21 – 24 – pentru, 25 – \ncontra, 26 – pentru, 27 – contra, de la 28 la 34 – pentru, 35 – contra, de la 36 la 40 – pentru. \nVă mulțumesc și multă sănătate tuturor. \n"
    },
    "182": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 123758,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 123900,
        "text": " \nMulțumim. \nDoamne ajută! Și dumneavoastră, la fel! Să ne vedem cu bine! \nTuros Lóránd, Țapu Nazare, Veștea Mihail. \n"
    },
    "183": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 123900,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 124358,
        "text": " \nBună ziua! \nSunt senator Turos Lóránd, votul meu este în felul următor: punctul 1 – abținere, punctul 2 – \nîmpotrivă, de la punctul 3 până la punctul 7 inclusiv – pentru, punctul 8 – împotrivă, de la punctul 9 \n- 58 - \n   \npână la punctul 26 inclusiv – pentru, punctul 27 – împotrivă, de la punctul 28 până la punctul 35 \ninclusiv – pentru, punctul 36 – împotrivă, de la punctul 37 până la punctul 40 inclusiv – pentru. \nVă mulțumesc. \n"
    },
    "184": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 124358,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 124466,
        "text": " \nMulțumim, domnule lider de grup. \nȚapu Eugen Nazare, Veștea Mihail, Vlad Sergiu. \n"
    },
    "185": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 124466,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 124717,
        "text": " \nEugen Țapu Nazare, senator PNL de Neamț, votul meu este după cum urmează: punctele 1, 2, \n8, 13 și 34 – împotrivă, punctul 37 – abținere, pentru celelalte puncte de pe ordinea de zi votul meu \neste – pentru. \nVă mulțumesc. \n"
    },
    "186": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 124717,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 124847,
        "text": " \nMulțumim, domnule Țapu. \nMai departe. Domnul senator Veștea Mihail, domnul senator Vlad Sergiu Cosmin. \n"
    },
    "187": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 124847,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 125125,
        "text": " \nBună seara! Bună ziua! \nDeci Mihai Veștea, de la Brașov, votul meu astăzi este: împotrivă la punctul 1, la punctul 2, la \npunctul 8, la punctul 13 și la punctul 34, abțineri la punctul 31, la punctul 29 și la punctul 37, \nrestul – pentru. \nVă mulțumesc. \n"
    },
    "188": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 125125,
        "end_text": "Domnul Sergiu Cosmin Vlad:",
        "end_index": 125235,
        "text": " \nMulțumim, domnule senator. \nVlad Sergiu Cosmin, Voiculescu Liviu și Zamfir Daniel. \n"
    },
    "189": {
        "start_text": "Domnul Sergiu Cosmin Vlad:",
        "start_index": 125235,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 125476,
        "text": " \nBună seara! \nSunt Vlad Sergiu Cosmin, senator USR de Arad, iar voturile mele sunt următoarele: la punctele \n17 și 37 – împotrivă, la punctele 1, 6, 12, 22 și 40 – abținere, iar la restul – pentru. \nVă mulțumesc. \n"
    },
    "190": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 125476,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 125583,
        "text": " \nAm reținut. Suntem în grafic. USR-ul. \nVoiculescu Liviu, Zamfir Daniel-Cătălin. \n"
    },
    "191": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 125583,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 125838,
        "text": " \nBună seara!  \nSunt senatorul Liviu Voiculescu, votul meu e după cum urmează:  împotrivă la punctele 1, 2, 8, \n13 și 34, abținere la punctul 37, la restul punctelor de pe ordinea de zi vot pentru. \n- 59 - \n   \nMulțumesc. \n"
    },
    "192": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 125838,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 125935,
        "text": " \nMulțumesc, domnule Voiculescu. \nDomnul Zamfir Daniel-Cătălin, vă rog. \n"
    },
    "193": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 125935,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126438,
        "text": " \nMulțumesc. \nBună seara! \nDaniel Zamfir sunt, votul meu este următorul: la punctul 1, de fapt, de la punctul 1 până la \npunctul 15 – pentru, votul la punctul 16 este contra, 17 – pentru retrimitere la comisie, votul meu la \npunctele 18 și 19 este pentru, la punctul 20 – contra, punctele 21, 22, 23 și 24 – pentru, 25 – contra, 26 \n– pentru, 27 – contra, 28, 29, 30, 31, 32, 33, 34 – pentru, 35 – contra, 36, 37, 38, 39 și 40 – pentru. \nVă mulțumesc. \nSeară bună tuturor! \n"
    },
    "194": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126438,
        "end_text": "Din sală:",
        "end_index": 126649,
        "text": " \nVă mulțumim, domnule Zamfir. \nStimați colegi, facem o mică recapitulare să vedem la apelul doi cine nu a răspuns. \nResmeriță Cornel-Cristian, vă rog. (Discuții.) \nDomnul Cîțu a votat. \n"
    },
    "195": {
        "start_text": "Din sală:",
        "start_index": 126649,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126669,
        "text": " A votat? \n"
    },
    "196": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126669,
        "end_text": "Domnul Cornel-Cristian Resmeriță:",
        "end_index": 126709,
        "text": " \nEu așa știu. \n"
    },
    "197": {
        "start_text": "Domnul Cornel-Cristian Resmeriță:",
        "start_index": 126709,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126942,
        "text": " \nMulțumesc. \nBună seara! \nSunt senatorul Cristian Resmeriță, la punctul 1 de pe ordinea de zi votez pentru, menționez că \nla restul punctelor de pe ordinea de zi am votat pe tabletă. \nVă mulțumesc. \n"
    },
    "198": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126942,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 127325,
        "text": " \nDeci la punctul 1 – pentru, la restul a votat Resmeriță, da? \n Așa facem. 97. Mai avem aici pe – o secundă – Nazare Alexandru, vă rog, Florean Ovidiu-\nIosif, Cseke Attila. Și Busuioc Andrei. Luați-l, că nu l-am luat deloc, da? Busuioc Andrei de la AUR, \nvă rog, așa am primit. \nDomnul Nazare nu răspunde. Este în regulă. \n- 60 - \n   \nFlorean Ovidiu-Iosif? \n"
    },
    "199": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 127325,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 127795,
        "text": " \nSunt senatorul Cseke Attila și votez după cum urmează: la punctul 1 votez abținere, la punctul \n2 votez împotrivă, de la punctul 3 până la punctul 7 votez pentru, la punctul 8 votez împotrivă, de la \npunctul 9 până la 26 inclusiv votez pentru, la punctul 27 votez împotrivă, de la punctul 28 până la 35 \ninclusiv votez pentru, la punctul 36 votez împotrivă, de la punctul 37 până la 40 inclusiv votez pentru. \nVă mulțumesc. \nO zi frumoasă! \n"
    },
    "200": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 127795,
        "end_text": "Din sală:",
        "end_index": 128035,
        "text": " \nMulțumim, domnule ministru. Mulțumim, domnule ministru. \nDoar dacă ne-a răspuns Florean Ovidiu. Spuneți. (Discuții.) \nA votat pe tabletă? L-am primit ulterior. E în regulă. \nNu răspunde domnul Florean Ovidiu, da? \n"
    },
    "201": {
        "start_text": "Din sală:",
        "start_index": 128035,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 128050,
        "text": " Nu. \n"
    },
    "202": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 128050,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 128050,
        "text": ""
    },
    "203": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 128050,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 134455,
        "text": " \nStimați colegi, eu cam atât am avut notat pentru seara aceasta, inclusiv la apelul doi. \nFacem centralizarea și după aceea anunțăm rezultatul votului. \nPAUZĂ \nDomnul Eugen Pîrvulescu: \nStimați colegi, \nSuntem în măsură să anunțăm  rezultatul voturilor  din sesiunea  de  plen de  astăzi  din \nSenatul României. \nLa punctul 1 de pe ordinea de zi: \n- la votul telefonic am avut: 21 de voturi pentru, 23 contra, 7 abțineri; \n- total voturi, telefonic plus tabletă: 60 pentru, 38 contra, 33 abțineri. \nPunctul 2: \n- votul telefonic: 23 pentru, 27 contra, zero abțineri; \n - total voturi, telefonic plus tabletă: 84 pentru, 46 contra, zero abțineri. \nPunctul 3: \n- la votul telefonic: 50 de voturi pentru, zero contra, zero abțineri; \n- total voturi, telefonic plus tabletă: 130 de voturi pentru, zero contra, zero abțineri. \nPunctul 4: \n- vot telefonic: 47 de voturi pentru, 2 contra, o abținere; \n- 61 - \n   \n- telefonic plus tabletă: 118 pentru, 12 contra, o abținere. \nPunctul 5 de pe ordinea de zi: \n- vot telefonic: 50 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă la punctul 5: 132 de voturi pentru, zero contra, zero abțineri. \nPunctul 6 de pe ordinea de zi: \n- vot telefonic: 44 de voturi pentru, 3 contra, 3 abțineri; \n- telefonic plus tabletă: 92 de voturi pentru, 12 contra, 25 abțineri. \nPunctul 7 de pe ordinea de zi: \n- votul telefonic: 47 de voturi pentru, 3 contra, zero abțineri; \n - telefonic plus tabletă la punctul 7: 118 voturi pentru, 13 contra, zero abțineri. \nPunctul 8: \n- vot telefonic: 24 de voturi pentru, 26 contra, zero abțineri; \n- telefonic plus tabletă: 83 de voturi pentru, 46 contra, o abținere. \nPunctul 9: \n- vot telefonic: 48 de voturi pentru, zero contra, 2 abțineri; \n-  telefonic plus tabletă: 108 voturi pentru, zero contra, 22 abțineri. \nPunctul 10: \n- vot telefonic: 50 pentru, zero contra, zero abțineri; \n- vot telefonic plus tabletă: 129 pentru, zero contra, zero abțineri. \nPunctul 11: \n- vot telefonic: 50 pentru, zero contra, zero abțineri; \n-  telefonic plus tabletă: 128 de voturi pentru, zero contra, 2 abțineri. \nPunctul 12: \n- vot telefonic: 46 de voturi pentru, zero contra, 4 abțineri; \n- telefonic plus tabletă: 104 voturi pentru, 2 contra, 24 abțineri. \nPunctul 13: \n- vot telefonic: 28 de voturi pentru, 22 contra, zero abțineri; \n- telefonic plus tabletă: 94 pentru, 37 contra, zero abțineri. \nPunctul 14: \n- vot telefonic: 49 de voturi pentru, zero contra, o abținere; \n- telefonic plus tabletă: 129 pentru, zero contra, o abținere. \nPunctul 15: \n- la votul telefonic: 49 pentru, zero contra, o abținere; \n- telefonic plus tabletă: 129 voturi pentru, zero contra, o abținere. \n- 62 - \n   \nPunctul 16: \n- vot telefonic: 30 pentru, 20 contra, zero abțineri; \n- telefonic plus tabletă: 81 pentru, 50 contra, zero abțineri. \nPunctul 17: \n- vot telefonic: 44 pentru, 6 contra, zero abțineri; \n- telefonic plus tabletă: 102 voturi pentru, 28 contra, zero abțineri. \nPunctul 18: \n- vot telefonic: 50 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 128 pentru, zero contra, zero abțineri. \nPunctul 19: \n- vot telefonic: 49 pentru, unul contra, zero abțineri; \n-  telefonic plus tabletă: 130 voturi pentru, unul contra, zero abțineri. \nPunctul 20 de pe ordinea de zi: \n- vot telefonic: 29 pentru, 21 contra, zero abțineri; \n- telefonic plus tabletă la punctul 20: 71 voturi pentru, 59 contra, zero abțineri. \nPunctul 21 de pe ordinea de zi: \n- la votul telefonic: 49 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 130 pentru, unul contra, zero abțineri. \nPunctul 22: \n- vot telefonic: 46 pentru, zero contra, 3 abțineri; \n- telefonic plus tabletă: 103 pentru, unul contra, 25 abțineri. \nPunctul 23: \n- vot telefonic: 48 pentru, zero contra, o abținere; \n- telefonic plus tabletă: 118 pentru, unul contra, 10 abțineri. \nPunctul 24: \n- vot telefonic: 49 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă la punctul 24: 127 pentru, unul contra, zero abțineri. \nPunctul 25: \n- vot telefonic: 31 pentru, 18 contra, zero abțineri; \n- telefonic plus tabletă: 82 pentru, 47 contra, zero abțineri. \nPunctul 26: \n- telefonic vot: 49 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 120 pentru, zero contra, o abținere. \n- 63 - \n   \nPunctul 27: \n- la votul telefonic: 28 de voturi pentru,  21  contra, zero abțineri; \n- telefonic plus tabletă: 75 pentru, 55 contra, zero abțineri. \nPunctul 28: \n- la votul telefonic: 49 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 129 pentru, unul contra, zero abțineri. \nPunctul 29: \n- vot telefonic: 46 pentru, zero contra, 3 abțineri; \n- telefonic plus tabletă: 125 pentru, unul contra, 3 abțineri. \nPunctul 30: \n- vot telefonic: 49 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 129 pentru, unul contra, zero abțineri. \nPunctul 31: \n- vot telefonic: 46 pentru, zero contra, 3 abțineri; \n- telefonic plus tabletă: 124 voturi pentru, unul contra, 3 abțineri. \nPunctul 32: \n- la votul telefonic: 49 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 129 pentru, unul contra, zero abțineri. \nPunctul 33: \n- la votul telefonic: 49 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 129 pentru, zero contra, zero abțineri. \nPunctul 34: \n- la votul telefonic: 27 pentru, 22 contra, zero abțineri; \n- telefonic plus tabletă: 93 pentru, 37 contra, o abținere. \nPunctul 35: \n- la votul telefonic: 30 pentru, 19 contra, zero abțineri; \n- telefonic plus tabletă: 79 de voturi pentru, 57 contra, zero abțineri. \nPunctul 36 de pe ordinea de zi: \n- la votul telefonic: 44 pentru,  5 contra, zero abțineri; \n- telefonic plus tabletă: 109 pentru, 21 contra, zero abțineri. \nPunctul 37 de pe ordinea de zi: \n- la votul telefonic: 25 pentru, 3 contra, 22 abțineri; \n- telefonic plus tabletă: 61 pentru, 23 contra, 45 abțineri. \n- 64 - \n   \nPunctul 38: \n- la votul telefonic: 50 de voturi pentru,  zero contra, zero abțineri; \n- telefonic plus tabletă: 130 pentru, zero contra, zero abțineri. \nPunctul 39: \n- la votul telefonic: 47 pentru,  3 contra, zero abțineri; \n- telefonic plus tabletă: 116 voturi pentru, 13 contra, zero abțineri. \nUltimul punct de pe ordinea de zi, punctul 40: \n- la votul telefonic: 45 de voturi pentru,  2 contra, 3 abțineri; \n- total voturi, telefonic plus tabletă, la punctul 40: 93 pentru, 13 contra, 23 abțineri. \nVă mulțumim. \nSeară bună! \n"
    }
}