{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 16 martie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 16 martie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 62,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 62,
        "end_text": "S T E N O G R A M A",
        "end_index": 746,
        "text": "  \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2; 3 \n2.  În memoriam Nicolae Dabija – scriitor, istoric literar și om politic din Republica Moldova.  2 \n3.  Prezentarea,  dezbaterea  și  respingerea  moțiunii  simple  intitulate  „O  Românie  în  3-46; \nagonie, cu Năsui la Economie”.  48-49 \n4.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  46 \nConstituţionale asupra legilor depuse la secretarul  general  al  Senatului,  conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 746,
        "end_text": "şedinţei Senatului din 16 martie 2021",
        "end_index": 767,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 16 martie 2021",
        "start_index": 767,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 843,
        "text": " \n \nŞedinţa a început la ora 16.08. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 843,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 1732,
        "text": " \nBună ziua! \nStimați colegi, vă invit să vă ocupați locurile în sală. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 16 martie 2021, și vă anunț că, din totalul \nde 136 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 90 de senatori. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președintă a Senatului, asistată de \ndomnul senator Ion Mocioalcă și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi a fost distribuită. \nDacă nu sunt comentarii, vă supun votului ordinea de zi. \nVom vota deschis, prin ridicarea mâinii. \nCine este pentru? \nÎmpotrivă? \nAbțineri? (Discuții.) \nCu majoritate de voturi, ordinea de zi a fost aprobată. Avem două abțineri. (Discuții.) \n* \nO intervenție din partea domnului senator Badea. \nVă rog. \n"
    },
    "7": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 1732,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 2428,
        "text": " \nMulțumesc, doamna președinte. \nDragi colegi, \nDupă cum știți foarte bine, zilele acestea, la Chișinău, a plecat dintre noi marele patriot, om de \ncultură, membru al  Parlamentului Republicii Moldova, Nicolae Dabija. Este una dintre cele  mai \nproeminente figuri pe care națiunea română le-a dat vreodată. Este unul dintre oamenii politici români \ncare și-au pus toată viața în slujba idealului nostru național, și anume reunirea celor două state românești. \nV-aș ruga să ținem un moment de reculegere pentru academicianul Nicolae Dabija. \n(Se păstrează un moment de reculegere.) \nVă mulțumesc frumos. \n- 2 - \n   \nDumnezeu să-l ierte, să-l odihnească cu drepții! \n* \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 2428,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 3341,
        "text": " \nProgramul de lucru pentru această ședință este afișat pe pagina de internet a Senatului. \nSunt intervenții în legătură  cu acest program? \nDacă nu sunt intervenții, supun votului programul de lucru prezentat. \nCine este pentru? \nMulțumesc. \nÎmpotrivă? \nAbțineri? \nCu majoritate de voturi – avem o abținere –, programul de lucru a fost adoptat. \n* \nLa punctul 1, Secțiunea I a ordinii de zi, avem dezbaterea și votul asupra moțiunii simple cu \ntema „O Românie în agonie, cu Năsui la Economie”, semnată de 41 de senatori, conform art.166 \nalin.(2) și (3) din Regulamentul Senatului. \nStimați colegi, \nÎntreb dacă există semnatari ai moțiunii simple care doresc să-și retragă semnătura. \nDacă nu sunt, constat că sunt îndeplinite condițiile de procedură și-l invit la microfon pe \ndomnul senator Romașcanu, liderul Grupului PSD, pentru a prezenta moțiunea simplă. \nVă rog, domnule senator. \n"
    },
    "9": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 3341,
        "end_text": "",
        "end_index": 3341,
        "text": ""
    },
    "10": {
        "start_text": "",
        "start_index": 3341,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 20533,
        "text": "Domnul Lucian Romașcanu: \nMulțumesc, doamna președintă. \nVoi da citire moțiunii simple: „O Românie în agonie, cu Năsui la Economie”. \nDacă o putere străină ostilă și-ar fi propus să destabilizeze economia națională și producția \nromânească, cea mai rapidă cale de a realiza acest obiectiv ar fi fost să-l pună pe Claudiu Năsui \nministru la Economie. Niciun fel de forțe oculte externe și nici cele mai perfide planuri de subminare a \nunei economii naționale n-ar fi reușit, în ani de zile, dezastrul produs de Claudiu Năsui în fruntea \nMinisterului Economiei în doar 70 de zile. \nSă blochezi toate programele de stimulare și susținere a industriei și a firmelor românești, să \npui pe butuci turismul românesc, să anulezi toate acțiunile de susținere a exporturilor românești și să \npregătești scoaterea la vânzare pe doi lei, în plină criză economică, a celor mai profitabile companii ale \nstatului român înseamnă să îngropi economia. Acesta este planul lui Năsui. Un asemenea plan i-ar face \nsă moară de invidie și pe cei mai specializați sabotori în destabilizarea economiilor naționale. \n- 3 - \n   \nPentru a înțelege dimensiunile dezastrului economic provocat în doar 70 de zile de ministrul \nNăsui, este suficientă menționarea unei singure cifre: 100 de milioane de euro pe zi – aceasta este \npierderea înregistrată de companiile românești, în fiecare zi, cu Năsui la Economie. De dimineață, de \nla ora la care ministrul își bea cafeaua și până seara, când se duce liniștit la culcare, companiile \nromânești mai pierd încă 100 de milioane de euro. Și tot așa, zi de zi, până la faliment. Înmulțiți \naceastă sumă de 100 de milioane euro cu cele 70 de zile de activitate ale ministrului Năsui și veți \nobține bilanțul dezastrului produs deja în scurtul său mandat. Niciun ministru patriot și cu bun-simț n-ar \nmai fi stat nici măcar o zi în funcție, dacă ar fi constatat că prezența sa la minister este atât de nocivă \npentru economia națională. \nZece puncte negre din bilanțul ministrului Năsui \nPentru a înțelege cum s-a ajuns aici, prezentăm o listă scurtă, cu 10 puncte mari și late, care \ndemonstrează bilanțul negru al celor 70 de zile de activitate ale ministrului Năsui. \n1.  Lipsa  oricărei  strategii  pentru  susținerea  industriei  românești  –  cu  domnul  Năsui  la \nEconomie, țara noastră a ajuns să fie singurul stat membru al Uniunii Europene care nu are o politică \nindustrială activă, o strategie de încurajare a capitalului autohton și a domeniilor din economie cu un \ngrad mare de competitivitate. \n2. Blocarea Schemei 3 – Granturi pentru investiții –, prin compromiterea sistemului procedurii \nde alocare a fondurilor, ca urmare a intervenției sale personale ilegale în sistemul informatic, ce a dus, \nde altfel, și la declanșarea unei anchete penale din partea DNA. \n3. Preocuparea intensă de a scoate la vânzare pe doi lei, în plină criză economică, cele mai \nperformante și mai profitabile companii deținute de statul român. Și asta în timp ce mari state europene \ncare, conștiente fiind că în perioade de criză nu poți obține prețuri bune, au interzis înstrăinarea \nactivelor statului până la depășirea pandemiei. \n4. Amânarea aplicării schemei de ajutor de stat pentru HoReCa pe parcursul a doi ani, deși \npierderile provocate de pandemie acestui sector sunt uriașe și ar fi impus o despăgubire rapidă, \nsimplificată, așa cum se întâmplă în toate statele europene. \n5. Eliminarea voucherelor de vacanță care reprezentau ultima gură de oxigen pentru turismul \nromânesc și pentru HoReCa, favorizând astfel turismul altor state mai preocupate să-și protejeze aceste \nsectoare de activitate. \n6. Lipsa oricăror altor măsuri de promovare a exporturilor românești pentru oprirea creșterii \ngalopante a deficitului comercial al României. \n- 4 - \n   \n7. Blocarea plăților în Programul Start-Up Nation – restanțele la plata proiectelor implementate \nau ajuns azi la 900 de milioane lei, iar din buget lipsește pur și simplu un sfert de miliard de lei din \nsuma necesară susținerii acestui program.  \n8. Blocarea programelor începute în 2020 cu privire la noile start-up-uri, respectiv Programul \nStar-Tech-Innovation. \n9. Lipsa oricărei măsuri pentru dezvoltarea structurală a economiei de producție, cum ar fi \nsprijinirea retehnologizării digitale a companiilor și a investițiilor private productive. \n10. Blocarea schemei de promovare a exporturilor românești a sistat orice finanțare pentru \nreprezentarea companiilor românești la târgurile internaționale, dovedind că nu are nici măcar noțiuni \nelementare în privința stabilirii și dezvoltării relațiilor comerciale internaționale. \nÎncălcarea sistematică a obligațiilor asumate prin programul de guvernare \nȘirul contramăsurilor și al dezastrelor nu se oprește aici. Ministrul Năsui nu doar că a blocat \nsau pur și simplu nu a continuat ceea ce au făcut predecesorii săi, dar a încălcat până și obligațiile pe \ncare și le-a asumat personal în programul de guvernare al Guvernului din care face parte. \n-  Obiectivul  „dezvoltare  a  unei  politici  industriale  competitive”,  așa  cum  este  descris  în \nprogramul de guvernare, a fost înlocuit de ministrul Năsui cu distrugerea sistematică a industriei românești. \n- „Stimularea industriilor creative”, despre care se vorbește în programul de guvernare, s-a \ntradus în realitate prin propuneri de înlăturare a facilităților acordate de PSD pentru susținerea \nacestor domenii. \n- „Stimularea turismului și HoReCa”, asumată prin programul de guvernare, s-a concretizat cu \neliminarea voucherelor de vacanță și închiderea unităților HoReCa din cauza testărilor anti-covid \nfăcute după ureche sau după interesele politice ale actualei puteri politice. \n- Năsui a șters pur și simplu primele două programe pentru susținerea comerțului exterior, \nmenționate la pagina 35 din Programul de guvernare pe care tot el l-a scris, respectiv „Programul \npentru  promovare  la  export”  (PPE)  și  „Programul    de  susținere  a  internaționalizării  operatorilor \neconomici români”. \n- În loc de „Start-Up Nation revizuit”, cum scrie în programul de guvernare, ministrul USR-ist \nal economiei a oferit tinerilor un „Start-Up Nation” abolit, ca urmare a tăierii din buget a fondurilor \nnecesare pentru continuarea acestui program. \n- În loc de „Stimularea industriei auto și atragerea de investiții în acest sector” la care se face \nreferire în programul de guvernare, realitatea cu Năsui la Economie ne arată o restrângere dramatică a \nproducției auto în România, concomitent cu extinderea investițiilor din acest domeniu în statele din \nvecinătatea României, care au avut capacitatea și inteligența de a oferi sprijin din bani europeni pentru \n- 5 - \n   \ndomeniile de înaltă tehnologie compatibile cu Green Deal. În România nu doar că nu se fac investiții \npentru producția de autoturisme ecologice, dar se restrânge și cea clasică. \n- Deși în programul de guvernare se promitea „stimularea industriilor creative și a digitalizării”, \ndupă cele 70 de zile de activitate ale ministrului Năsui, companiile din IT și inovare stau cu sufletul la \ngură să vadă dacă „Guvernul austerității” își va pune în practică amenințarea de a le tăia facilitățile \nacordate pentru dezvoltarea acestui sector. \nMinciuna electorală a debirocratizării activităților economice \nLa fel  cum premierul Cîțu ne spunea că nu trebuie să luăm în serios ce a spus PNL în \nprogramul electoral, tot așa și ministrul Năsui ne arată prin tot ceea ce face sau mai degrabă ceea ce nu \nface, că tot ce a promis USR în legătură cu debirocratizarea activităților economice a fost doar o \nminciună electorală. \nAntreprenorii care au aplicat la programele gestionate de ministrul Năsui își strigă necazul în \nzadar cu privire la hățișul birocratic prin care trebuie să treacă și la timpul exagerat de mare necesar  \naprobării documentelor. \nLa Măsura 2 – Granturi de capital de lucru de 2 000 până la 150 000 de euro, din cele 16 600 \nfirme admise la finanțare, doar puțin peste 3 000 au fost plătite până în acest moment. În schimb, \ntermenul de efectuare a cheltuielilor și cel de raportare este de 180 de zile. La raportarea cheltuielilor, \nprocedurile sunt supuse unui sistem atât de birocratizat încât întrec până și birocrația din perioada \nsocialistă. Doar ca exemplu, pentru un restaurant obișnuit, care poate avea în plată până la 200 de \nfacturi pe lună, fiecare dintre aceste cheltuieli trebuie introduse manual în circa 30 – 50 de linii care \ntrebuie raportate în sistem. Vorbim aici despre o măsură care ar fi trebuit aplicată rapid, în condițiile în \ncare firmele aveau nevoie imediată de aceste fonduri pentru a-și putea achita datoriile. Dacă luăm în \nconsiderare viteza – melcului! – cu care se mișcă acest program, banii vor ajunge la firmele afectate \npeste vreo doi ani, adică după ce multe dintre acestea vor fi dat deja faliment. \nLa fel se întâmplă și în privința sprijinului de 500 de milioane de euro promis pentru firmele \ndin sectorul HoReCa. Aici termenele de acordare a acestor fonduri au devenit de-a dreptul penibile. \nBanii promiși solemn anul trecut pentru anul 2021 vor ajunge de fapt la companii abia peste doi ani. În \n2021 au fost alocați în buget doar 200 de milioane de euro din totalul celor 500 promiși anul trecut. \nUn minister ilegal, condus de un ministru ilegal \nLista minciunilor electorale și a promisiunilor încălcate poate continua la nesfârșit în cazul \nministrului Claudiu Năsui. Oriunde pui degetul în secțiunea dedicată Economiei în programul de \nguvernare dai peste o promisiune încălcată. Dar ministrul USR al economiei nu e doar mincinos. Lipsa \nde viziune și de onestitate față de electorat nu sunt singurele lucruri care i se pot reproșa lui Claudiu Năsui. \n- 6 - \n   \nPe lângă minciuni, lipsă de viziune și de onestitate față de propriul electorat, Claudiu Năsui este \nși un ministru penal. În cele 70 de zile de ministeriat nu a fost în stare nici măcar să redacteze \nhotărârea de Guvern pentru organizarea instituției pe care o conduce. După desprinderea de Ministerul \nEnergiei, un astfel de act normativ era absolut necesar pentru a asigura legalitatea funcționării noului \nminister, dar și a proiectelor derulate de acesta. \nÎn aceste condiții, în lipsa unei organigrame aprobate în mod legal, toate angajările făcute de \nNăsui în ministerul pe care îl conduce sunt ilegale. \nÎn lipsa unui stat de funcții, care să fi fost aprobat de Guvern, toate numirile de secretari de stat \ndin ministerul-fantomă al lui Năsui sunt nule. Acești secretari de stat pur și simplu acționează în afara legii. \nAșadar, nu este afectată doar activitatea ministrului Năsui sau angajările ori numirile făcute de \nministru. Efectele se pot răsfrânge asupra întregii economii naționale, care a fost pusă într-o situație de \nimpredictibilitate fără precedent. Practic, orice act emis de acest minister, care încă nu s-a constituit \ndin punct de vedere legal, poate fi lovit de nulitate. Efectele? Vă rog să le calculați dumneavoastră, cei \ncare astăzi veți decide asupra acestei moțiuni simple. \nGuvernare prin delegare \nIntuind  probabil  derapajul  de  legalitate  și  fiind  conștient  de  posibilitatea  de  a  fi  tras  la \nrăspundere, inclusiv penală, ministrul Năsui a patentat o nouă metodă de guvernare sub sigla USR PLUS, \nmetodă numită „Guvernare prin delegare”. \nPe scurt, metoda patentată de ministrul Năsui este simplă: dacă ești conștient că acționezi în \nafara legii, dar nu vrei să fii tras la răspundere, îți  delegi  toate atribuțiile, îți  delegi  dreptul de \nsemnătură către subordonații tăi, în ideea că dacă iese rău, să meargă ei la pușcărie în locul tău. \nAceasta este metoda „Guvernare prin delegare”, utilizată de USR PLUS, nu doar la nivelul \nGuvernului, dar și în unele primării conduse de colegii de partid ai domnului Năsui. \nCel mai abject mod de a fugi de răspundere! Este exact atitudinea unui comandant laș, care \nvrea doar să profite de beneficiile funcției de demnitate publică, în speță, de ministru al economiei, \nfără să-și asume însă și vreo responsabilitate. \nDar ceea ce nu știu domnul Năsui și nici colegii de la USR PLUS este faptul că metoda \npatentată este doar o iluzie că, procedând în acest fel, vor scăpa de răspundere. În Codul penal există \ndefiniția instigatorului, adică persoana care, cu intenție, determină o altă persoană să săvârșească o \nfaptă prevăzută de legea penală. Or, abuzurile în serviciu comise de toți subordonații ministrului, la \nîndemnul expres al acestuia de a emite acte și de a desfășura activități în numele unui minister \ninexistent din punct de vedere legal, se circumscriu perfect acestei definiții. \n- 7 - \n   \nDeși demersul ministrului este inutil sub aspectul tentativei de a fugi de răspundere, el este \nrelevant pentru că ne arată că ministrul e conștient de potențialul ilegal al deciziilor sale, de care \nîncearcă în mod premeditat să se delimiteze. \n„Fără securiști în funcții publice!” \nÎn încheierea acestei moțiuni, ar trebui subliniat că singurii care profită de pe urma prezenței lui \nNăsui la Ministerul Economiei sunt doar securiștii din spatele său, cu siguranță firmele controlate de \nfamilia Năsui. \nDacă Parlamentul ar vota mâine o inițiativă „fără securiști în funcții publice”, ministrul Năsui și \nalți colegi ai săi din partid ar fi printre primii care ar trebui demiși din Guvernul României. \nCu actualul ministru al Economiei, aflat într-o strânsă legătură cu foști lucrători ai Securității \ncomuniste,  firmele  familiei  Năsui  prosperă  din  plin  de  pe  urma  contractelor  puse  pe  tavă,  cu \nîncredințare directă, de diverse instituții ale statului. Influența fiului Năsui, ajuns ministru, asigură \nperpetuarea afacerilor tulburi începute în anii `90 de tatăl și unchiul ministrului, afaceri anchetate penal \nla vremea respectivă în celebrul dosar „Motorola”, închis după o lungă mușamalizare, care a ținut până \nla prescrierea faptelor penale. \nAcest tablou al afacerilor familiei Năsui nu s-a schimbat aproape deloc în ultimii 30 de ani. \nAceleași personaje! Aceleași legături cu foști agenți ai Securității comuniste! Același obiect de activitate \nîn domeniul securității! Aceleași instituții de forță ale statului român care le-au cumpărat produsele! \nDe-a lungul timpului s-au reînnoit toate contractele cu încredințare directă și lista instituțiilor \ncare au cumpărat produsele vândute de firmele controlate de Familia Năsui. Cea mai recentă dintre \nacestea este Compania Națională „Administrația Porturilor Maritime Constanța”, aflată în subordinea \ncolegului său de partid Cătălin Drulă, un alt ministru USR-ist cu lungi antecedente de colaborare cu \nfoști  agenți ai  Securității.  Dar  Administrația Porturilor Maritime Constanța este doar unul  dintre \nbeneficiarii de stat care, sub paravanul pandemiei, au făcut achiziții fără licitație de la firmele Grupului \norganizat Năsui. Ajuns ministru, Claudiu Năsui nu avut nici măcar minimul bun-simț de a se retrage \ndin acționariatul uneia dintre companiile controversate, controlate de familia sa. \nDar dincolo de incompatibilități și înțelegeri controversate, rămâne culpa morală a celui care s-a \nerijat de-a lungul timpului drept o tânără  speranță în reformarea clasei politice românești. În realitate, cel \ncare ne promite reformarea se dovedește a fi un descendent direct dintr-o încrengătură de relații care își \nau rădăcinile în fosta Securitate comunistă. Deși a negat cu vehemență orice legătură a familiei sale cu \nSecuritatea, ministrul Năsui a omis de fiecare dată să explice prezența în firmele familiei sale a unor \nlucrători cu grade din fosta Securitate. \n- 8 - \n   \nFiind obișnuit să aibă în jurul său astfel de securiști, devine explicabilă reacția sa de nedumerire \ncând a fost întrebat de angajarea la Ministerul Economiei a unei foste colaboratoare a Securității. În \naroganța sa nemăsurată, ministrul nici măcar nu a fost capabil să sesizeze culpa morală care i se \nimputa. În cazul respectiv, ministrul argumenta că cea pe care tocmai o angajase avea experiență în \nadministrație, că și-ar fi demonstrat abilitățile profesionale. \nDeci, ce mai contează că a colaborat cu fosta Securitate, principalul organ de represiune a celor \ncare îndrăzneau să critice regimul comunist? „Ei, și?” \nDoar această replică plină de aroganță care denotă incapacitatea ministrului Năsui de a înțelege \nculpa morală gravă în care se află ar fi trebuit să reprezinte un motiv mai mult decât suficient pentru a i \nse cere demisia din partea USR PLUS – partidul care se pretinde a fi drept reformator al clasei politice \nromânești. Dar ce pretenții să ai de la colegii lui Năsui, când însuși șeful său de partid Dan Barna pare \na fi câștigat în cazul ochelarilor căzuți și ridicați de unul dintre angajații Camerei Deputaților titlul de \nlider absolut al „aroganților din funcții publice”. \nPentru toate motivele prezentate în această moțiune simplă, Grupul senatorilor Partidului Social \nDemocrat solicită demiterea imediată a ministrului Economiei Claudiu Năsui, cel care: \n- distruge economia, prin sărăcirea ei cu 100 de milioane de euro în fiecare zi; \n- a blocat investițiile; \n- vrea să vândă economia României pe doi lei; \n- a omorât HoReCa; \n- blochează exporturile. \nVă mulțumesc. (Aplauze.) \n"
    },
    "11": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 20533,
        "end_text": "Domnul Claudiu-Iulius-Gavril Năsui – ministrul economiei, antreprenoriatului și turismului:",
        "end_index": 21305,
        "text": " \nStimați colegi, \nPentru dezbaterea moțiunii simple, în ședința plenului Senatului de astăzi, 16 martie 2021, \nora  16.00, Comitetul  liderilor  grupurilor  parlamentare  a hotărât  repartizarea următorilor timpi \npentru Guvern și grupurile parlamentare: \n- punctul de vedere al Guvernului și răspunsurile Guvernului – 30 de minute; \n- dezbateri pe grupuri parlamentare – 45 de minute, repartizate după cum urmează: PSD – \n15 minute, PNL – 13 minute, USR PLUS – 8 minute, AUR – 5 minute, UDMR – 3 minute, senatori \nneafiliați – 1 minut. \nDau cuvântul domnului Claudiu-Iulius-Gavril Năsui, ministrul economiei, antreprenoriatului și \nturismului, pentru prezentarea poziției Guvernului față de moțiunea simplă. \nVă rog, domnule ministru. \n- 9 - \n   \n"
    },
    "12": {
        "start_text": "Domnul Claudiu-Iulius-Gavril Năsui – ministrul economiei, antreprenoriatului și turismului:",
        "start_index": 21305,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 45776,
        "text": " \nMulțumesc frumos, doamna președinte. \nStimați colegi senatori, \nDin aceste moțiuni reiese un clasament al fricii, un clasament al fricii PSD-ului și al fricii unui \nvechi sistem de a face politică. Mai întâi Vad Voiculescu și acum eu. Sunt cumva invidios pe Vlad că \nl-ați luat înainte, înseamnă că a deranjat interesele dumneavoastră, poate chiar mai mult decât mine, \ndin primele zile, dar vă promit că voi face mai bine. (Discuții.) \nDar să știți că eu n-am venit aici ca să fac nici declarații politice, nici figurație, cum faceți în \nmoțiune, am venit în schimb să demontez punct cu punct toate punctele pe care le-ați ridicat. Unele \ndintre ele merită explicații, explicații pe care, de altfel, le-am dat de mai multe ori public, altele sunt \npure minciuni. Și o să le mai demontez încă o dată, nu vă faceți griji! \nVorbiți despre destabilizarea economiei în 70 de zile. Trebuie să recunosc că aici chiar este \nhilar. De la PSD, care a dat OUG nr.114! Mai țineți minte acel OUG? PSD, care a destabilizat toată \neconomia în doar o singură zi – s-a numit „miercurea neagră” –, care a venit cu geniile economice \nVâlcov, Andrușcă. Îi mai țineți minte? Și chiar și domnul Dragnea  – nu-i așa? – domnul dublu \ncondamnat penal. Ei au dat OUG nr.114, o bucată de legislație pentru care România încă mai trage, \ncare a arătat tuturor cât de impredictibilă poate fi o guvernare pesedistă și poate fi o guvernare \nmediocră, cum a fost a dumneavoastră, care în timp de creștere economică ați destabilizat economia, și \nnu a avut de-a face cu greutățile pandemice de acum. \nAți arătat atunci mediului privat că chiar sunteți în stare de orice și, dacă mai țineți minte, ne \nvorbea doamna prim-ministru, alt geniu de marcă al PSD, Dăncilă, despre cum mediul de business \nreacționează bine la OUG nr.114. Chiar se numea „miercurea neagră”, era un prăpăd total pe bursă. \nDar nu de dragul economiei sau de dragul românilor m-ați chemat dumneavoastră aici. M-ați \nchemat aici, pentru că am închis niște robineți de bani care mergeau către niște mafii politice pe care \nnici măcar n-aveți rușinea să nu le menționați în această moțiune, le menționați direct. \nAți depus această moțiune, pentru că am deranjat interesele dumneavoastră financiare. Înainte \nerați loviți de o justiție care începea să funcționeze și acum sunteți loviți unde vă doare și mai tare, \nadică la bani. Inventați cifre din burtă ca să pară că moțiunea are o bază, dar, de fapt, nu are niciuna, \ncum urmează să vă spun. Nu am destabilizat nicio economie, doar economia de gașcă, cu care erați \ndumneavoastră obișnuiți și pe care ați sedimentat-o dumneavoastră, aceea care e branșată la banii \ncontribuabilului, aceea care ia ani de ani sume pentru care nu există nicio justificare și îmbogățește o \nminoritate de oameni pe spatele contribuabililor. Și pentru asta m-ați chemat dumneavoastră aici. \nAveți impresia că puteți să mă intimidați sau să mă șantajați, dar nu o să reușiți, pentru că nu mi-e frică \n- 10 - \n   \nnici de dumneavoastră, nici de abonații la diverse scheme pe care le-ați pus pe picioare și cărora le-am \nînchis robinetul. \nDezmățul pe banii contribuabilului s-a încheiat. Oare chiar credeați că dacă faceți o moțiune o \nsă mă opresc și o să încep să finanțez iarăși clientela dumneavoastră? Sau c-o să încep să dau bani la \ngrupuri de interese dacă-mi dați telefoane și puneți presiuni politice? Absolut deloc. Nu faceți decât să \nmă încurajați să continui mai puternic. Și exact asta voi face. \nDar să luăm pe rând toate punctele din moțiune. \nÎn primul rând, ziceți că nu avem strategie pentru susținerea industriei. Fals! Pentru prima dată, \nchiar avem cea mai liberală și corectă strategie pentru susținerea întregii economii și nu doar a unei \nclici de oameni, una de debirocratizare, de înlesnire a finanțării pentru toată lumea, și de reformă a \ncompaniilor de stat. Ca să nu mai zic că am văzut strategiile dumneavoastră, era să dați subvenții \npentru crescătoria de porci a domnului Dragnea, acelea erau. Le văd și acum în minister, sunt tone de \npagini de maculatură scrise, care zac în sertare. Și am văzut și rezultatul lor în minister, am văzut \nrezultatul: din 37 de companii ale Ministerului Economiei, 37 în care are acționariat semnificativ, 28 au \ngrave probleme economice. Ăsta e rezultatul strategiilor economice PSD: jaf, căpușare și debandadă. \nÎn al doilea rând, ziceți că s-a declanșat o anchetă penală asupra Măsurii 3 – ziceți lucrul acesta. \nAcum, eu nu sunt specialist în drept penal, cum e mai degrabă PSD-ul, dar o anchetă penală nu se \ndeclanșează de la sine. Eu am vorbit primul despre neregulile din această Măsură, eu le-am adus la \ncunoștința prim-ministrului și chiar eu am făcut plângerea la DNA. Și fix asta consider că trebuie să \nfacă orice ministru transparent în momentul în care vede că e o problemă, nu s-o ascundă sub preș, nu \nsă spună că „stați liniștiți, avem de toate!”, cum spunea un fost ministru al sănătății, când a fost \ntragedia de la Colectiv. \nFaceți referire și la contul meu de pe platformă. Reiau explicațiile pe care le-am spus și public. \nAm preluat mandatul pe 24 decembrie 2020, am văzut blocajele din minister și m-am ocupat personal \nsă deblocăm toate evaluările. Am accesat platforma de două ori, pe 29 și 31 decembrie, mult înainte să \nexiste vreo informație relevantă în platformă – apropo! – și am reușit să deblochez evaluările crescând \nritmul procesării lor de nouă ori, de la 90 de evaluări pe zi la 845 de evaluări pe zi. Și ca să nu credeți \ncă am ceva de ascuns, să știți că – și nici măcar nu trebuie să mă credeți pe cuvânt – ce am făcut primul \nlucru când am văzut că există știrea și neliniștea că aș fi avut cont pe platformă? Am cerut STS-ului un \nlog al accesării mele și l-am pus, evident, pe pagina mea personală de Facebook, public, transparent, îl \npoate consulta oricine oricând. Așa cred că trebuie procedat. \nÎn comisii m-ați mai acuzat c-aș avea o legătură cu o firmă care a aplicat și ea la Măsura 3, \npentru că acea firmă e acționară cu mine într-o altă firmă – și aici vreau să fiți atenți, pentru că este o \n- 11 - \n   \ncifră pe care cu siguranță o înțelegeți, e acționară într-o firmă unde sunt și eu acționar cu 0,06%. \nRealizați ce înseamnă 0,06%? (Rumoare, discuții.) \nDomnule Romașcanu, poate și dumneavoastră sunteți rudă cu mine 0,06%. Poate toți din sala \nasta suntem rude între noi 0,06%. Este infim. (Discuții.) \nȘi ca ridicolul să fie absolut, acea firmă nici măcar nu este eligibilă. Nu că ar fi fost vreo \nproblemă să fie. Nu a aplicat în ultimele 48 de ore. Nu are procentul de cofinanțare la limită și doar ca \nsă știți dumneavoastră firma aceea „despre care ziceți că este a mea”, a ajuns pe poziția 2 174, adică la \n1 643 de locuri, sub ultima poziție potențial eligibilă. Este absolut ridicol! \nÎn al treilea rând, ziceți că vreau să vând companiile statului pe doi lei. Acum eu nu știu de \nunde ați scos-o pe asta cu „doi lei” dar, într-adevăr, după zeci de ani de căpușare PSD-istă, multe \ncompanii au ajuns să valoreze doi lei sau chiar mai puțin, pentru că înregistrează niște pierderi uriașe. \nDacă n-ați fost atenți mai devreme, vă mai spun o dată: din 37 de companii ale ministerului – \nunde ministerul este acționar semnificativ – 28 au grave probleme economice. \nȘi asta nu este că v-o spun eu. Sunt fie în insolvență, fie în faliment, fie au pierderi uriașe, fie \nau datorii uriașe din urmă. Deci sunt probleme financiare absolut reale, asta ați lăsat în urmă. \nCine a făcut aceste pierderi? Acoliții dumneavoastră. Uitați-vă în partid la oamenii pe care i-ați \npus în diverse consilii de administrație și care au furat nestingherit din aceste companii, evident, dând \ncotizația  de  rigoare  la  partid,  cum  sunt  sigur  că  știți  foarte  bine.  De  aceea  sunteți  împotriva \ntransparentizării acestor companii, de aceea sunteți împotriva investițiilor private în aceste companii, \nde aceea sunteți împotriva decăpușării acestor companii, pentru că vreți să continue lucrurile ca înainte \nși să furați nestingherit în continuare, cu tot activul de partid de rigoare. \nÎn al patrulea rând, vorbiți despre schema pentru HoReCa. Aici chiar dați dovadă că nu vă \ninteresează absolut deloc nici economia, nici firmele. (Discuții.) Dacă vă interesa, ați fi știut ce s-a \nîntâmplat cu această schemă. Și ca să vedeți cât de ridicolă este moțiunea și incoerentă – adică măcar o \nmoțiune, când o scrieți, eu înțeleg că inventați cifre, dar măcar ele trebuie să fie coerente între ele –, \nspuneți că sunt aici de 70 de zile, dar mă acuzați că amân de doi ani schema pentru HoReCa. Păi, cum \npoți să amâni de doi ani de zile ceva, când ești de 70 de zile ministru?! Dacă ați fi avut curiozitatea să \naflați și chiar ați fi vrut să ajutați aceste firme, ați fi văzut nu doar că am operaționalizat schema \nHoReCa, am dat Ordonanța de urgență nr.10, care repară și o face mult mai funcțională, tocmai \nsăptămâna trecută. Deci este exact invers decât povestiți dumneavoastră. (Discuții.) \nȘi apoi vorbiți despre Start-Up Nation. Start-Up Nation – ziceți că nu s-a mai finanțat Start-Up \nNation.  E  o  mare  minciună!  În  primul  rând  că  datoriile  Start-Up  Nation  datează  de  pe  vremea \nguvernării dumneavoastră, când începeați programe fără să le bugetați și românii vă credeau că o să \n- 12 - \n   \nprimească bani. Unii și-au amanetat case, și-au ipotecat apartamente ca să facă afaceri, crezând că vor \nveni la un moment dat banii dumneavoastră, banii de la stat. Anul trecut, Guvernul Orban a reușit, \nchiar dacă era an de pandemie, chiar dacă era an cu dificultăți financiare majore, a reușit să dea 150 de \nmilioane de lei din Fondul de rezervă al Guvernului pentru datoriile acestea din urmă, pe care le-ați \ncreat dumneavoastră. Și nu doar atât, dar și anul acesta, dacă vă uitați la buget – acel buget la care ați \nvotat contra –, ați fi văzut că sunt 673 de milioane de lei tocmai pentru a plăti din urmă datoriile \nStart-Up Nation pe care le-ați făcut dumneavoastră. Asta înseamnă să faci ceva pentru oamenii ăia, \nnu să plângi cu lacrimi de crocodil. \nApoi ziceți că nu avem programe de susținere a economiei. Fals! Vă dau doar o cifră, tot din \nbugetul acela la care ați votat contra: 92% din bugetul Ministerului Economiei pe anul acesta se duc \ntocmai pe scheme de ajutor de stat pentru economie. \nȘi, în final, mai spuneți de exporturi. Și aici spuneți de mai multe ori de aceste exporturi. Am \nlăsat acest punct la final, pentru că aici se pare că chiar dați tupeu de… dați dovadă de foarte mult \ntupeu. Adică apărați niște interese personale și de grup chiar prin unealta parlamentară, chiar de la \ntribuna Parlamentului. În comisie ați țipat că blochez exporturile. Normal că țipați, am închis multe \nrobinete de bani publici și o voi mai face. Și am o veste proastă pentru dumneavoastră. Să știți că n-am \naflat eu încă de toate robinetele din minister, dar, pe măsură ce le aflu, le voi închide pe toate și, \nevident, acolo unde s-au făcut jafuri, voi anunța organele abilitate: DNA-ul și cine mai este abilitat să \nle investigheze. Pentru asta m-ați chemat de fapt aici, pentru schema aceasta. \nȘi aici o să vă dau un nume, ca să nu ziceți că doar vă acuz așa, poate îl știți. Vă zice ceva \ndoamna Elena Stoica? O cunoașteți pe doamna Elena Stoica? Ar trebui să o cunoașteți, este colega \ndumneavoastră, deputat PSD, de alături. Doamna Elena Stoica urla în comisiile reunite că omorâm \nexporturile și este o mare susținătoare a schemei acesteia de mers la târguri pe banii statului. Ei bine, \nce să vedeți? Doamna Elena Stoica are două firme, Proxima Moda SRL și Tricotton Junior SRL, și \nghiciți ce se întâmplă cu aceste firme. Amândouă sunt mari abonate exact la schema pe care, folosind \ntribuna Parlamentului, dumneavoastră o apărați, și dânsa în comisii. Până acum, firmele doamnei \nStoica au primit 250 000 de lei de la statul român doar pentru aceste scheme. De aceea sunteți \nsupărați. (Discuții.) \nȘi, doar ca să știți care este eficiența programelor acestora și schemelor acestora pe care le \napărați, aproape jumătate dintre firmele care au beneficiat de schema pentru târguri nici măcar nu se \nregăsesc în lista de exportatori români. Ăsta este programul pe care îl susțineți dumneavoastră. Înțeleg \ncă vă căutați interesul personal și financiar. Până acum o făceați cumva pe la spate, prin telefoane și \n- 13 - \n   \npresiuni politice, dar să o faceți chiar printr-o moțiune de cenzură și să mai ai tupeul să semnezi \nlucrurile astea și să le depui în Parlament… era o vorbă: asta înseamnă să fii pesedist. \nȘi „cireașa de pe tort” sau „bomboana de pe colivă”, cum vreți să-i spuneți: ghiciți unde am mai \nvăzut fix acuzațiile din moțiunea dumneavoastră, fix pentru schema aceasta pentru târguri și aproape \nfix cu cuvintele astea. La un ONG numit O.C.H.R. Știți ce înseamnă O.C.H.R.? Ați auzit de el? \nÎnseamnă Organized Crime Harm Reduction. Este un ONG care, dacă n-ați auzit de el, să știți că și-a \nschimbat numele în 2018. Se numea altfel, se numea Asociația Drepturilor Omului și a Persoanelor \nPrivate de Libertate. Această asociație a susținut, într-adevăr, o persoană privată de libertate. Și până \nacum dacă nu știați pe cine, acum cred că ar trebui să știți persoana. Haideți, că de data asta îl știți! Pe \ndomnul Liviu Dragnea, președintele dumneavoastră de partid, pe care l-ați ales cu unanimitate. Este \nsingurul deținut apărat vreodată de acest ONG, care deodată e foarte supărat că am închis robinetul la \nbani pe schema aceasta pentru târguri. Nu cred că n-ați auzit nici de ONG și în niciun caz de domnul \nLiviu Dragnea. Oricum, nu știu cine v-a scris bucata aceea din moțiune. Poate ONG-ul, poate chiar \ndomnul Liviu Dragnea. Cine știe? Se dau ani mai puțini la pedeapsă dacă scrii și moțiuni din pușcărie. \nDar, lăsând sistemul acesta corupt la o parte, vreau să vă spun că vom încuraja exporturile, vom \npromova activitatea de internaționalizare a firmelor, dar într-un mod în care nu mai trebuie să treci prin \npixul câtorva funcționari publici sau politicieni, într-un mod în care să poată beneficia fiecare firmă din \nRomânia de acești bani, nu doar o gamă restrânsă de firme, care de fapt, majoritatea dintre ele, nici \nmăcar nu fac export. Acestea sunt motivele pentru care ați făcut această moțiune și, așa cum vă \nziceam, nu mă intimidați și nu mă descurajați. Dimpotrivă, îmi arătați că sunt pe calea cea bună. \nMai  vorbiți  despre  delegarea  atribuțiilor,  spuneți  că  mi-am  delegat  prea  multe  activități, \natribuții. Aceasta este o știre falsă, pe care ați preluat-o pe nemestecate, și vreau să vă spun că este \nabsolut normal ca un ministru să-și delege din activități. Am verificat, au fost și miniștri PSD ai \neconomiei, am delegat mai puțin decât alții de dinaintea mea și chiar mai puțin și decât alții din \nactualul Guvern. Deci m-am comparat cu absolut toată lumea cu care mă puteam compara. Am delegat \nchiar  mai  puțin.  Deci  puteți  să  stați  liniștiți.  Și,  oricum,  rolul  unui  ministru  nu  e  să  facă \nmicromanagement, este să coordoneze activitatea din minister și să se asigure că obiectivele mari ale \nministerului sunt atinse. Și eu fix asta voi și face. \nȘi, în final, vreau să abordez zona cea mai rușinoasă din moțiunea dumneavoastră: zona de atac \nla persoană și atac la familie. Ați căutat mult să mă puteți ataca pe mine și nu ați reușit, nimic nu a \nținut, și atunci ați încercat să mergeți la familie, reîncălzind minciuni vechi, minciuni la care am mai \nrăspuns și la care voi mai răspunde încă o dată. \n- 14 - \n   \nReîncălziți minciuna despre dosarul „Motorola”, îmi atacați familia sperând cumva să mă \ndezgustați și să vă las în pace. Evident, nu voi face lucrul acesta, voi face ce am făcut de fiecare dată: \nvoi restabili adevărul. Tatăl meu nu a avut nicio legătură cu acel dosar. E vorba de un unchi de-al meu \ncare a fost acuzat și care și-a demonstrat nevinovăția în instanță, nu așa cum ați făcut dumneavoastră, \nîn ONG-uri sau la televizor. În instanță trebuie demonstrată nevinovăția. Și nu așa cum, în mod \nmincinos, spuneți în moțiune „prin prescripție”, ci, tocmai, unchiul meu a renunțat la beneficiul \nprescripției. Să știți, stimați senatori PSD, că se poate face și asta: dacă ești un om integru, care știi că \nn-ai comis o infracțiune și ești acuzat pe nedrept și faptele ți s-au prescris, poți să renunți la beneficiul \nprescripției și să ceri instanței să ducă procesul până la capăt. Asta a făcut unchiul meu. Și nu doar că a \nfăcut asta, dar așa… a făcut asta și a fost achitat. Este nevinovat. \nDar asta nu vă împiedică pe dumneavoastră să reîncălziți această minciună, evident, în timpul \ncampaniilor electorale, în care plătiți foarte mulți bani ca ea să fie propagată, și evident iarăși, în mod \nrușinos, într-o moțiune simplă. Dacă ați avea curaj și dumneavoastră să faceți lucrul acesta, ați putea să \nvorbiți despre justiție. Din păcate, eu până acum nu am văzut niciun pesedist care să renunțe la \nbeneficiul prescripției. Dimpotrivă, ați folosit Parlamentul aproape patru ani de zile pentru a opri lupta \nîmpotriva corupției și pentru a bloca justiția. \nÎn final, terminați moțiunea cu o altă minciună, tot la adresa familiei mele: faptul că tatăl meu \nar avea vreo legătură cu Securitatea. O minciună pe care, iarăși, o repetați în fiecare campanie și o \nspuneți de data asta și în moțiunea simplă. Ba chiar am văzut că plătiți bani să promovați pe Facebook \naceastă minciună. Vă bazați pe o tactică comunistă, securistică, că o minciună spusă de suficiente ori \najunge să pară adevăr. Dacă toată lumea repetă la nesfârșit un lucru, pare că este adevărat, chiar dacă el \neste fals. O minciună securistică… o tactică securistică pe care o folosiți și dumneavoastră. Nu doar că \ntatăl meu n-a avut niciodată vreo legătură cu Securitatea, dar el chiar a fost o victimă a Securității. \nDumneavoastră n-ați dovedit niciodată vreo legătură a lui cu Securitatea, doar o repetați. Dar eu pot \ndovedi, în schimb, ceva. Din arhivele CNSAS, am adus aici o condamnare la șapte ani cu închisoarea \nși confiscarea averii și interzicerea drepturilor a tatălui meu. Este sentința 272 din 13 aprilie 1987, \npronunțată de Tribunalul Militar București, pentru fapta considerată infracțiune penală pe vremea \naceea, atenție, numită refuzul înapoierii în țară. \nVreți să știți care e culmea ironiei? Nu doar că dumneavoastră îl acuzați pe tatăl meu că ar fi \nsecurist, când el e o victimă a Securității, dar știți cine a pronunțat această sentință? Este un domn \ncăpitan, îl cheamă Doru Viorel Ursu. Ați auzit de numele ăsta? Hai, că ăsta e iarăși un nume de care ar \nfi trebuit să auziți. Nu de alta, dar v-a fost coleg de partid. Pe vremea comunismului, domnul \nDoru Viorel Ursu închidea lumea în numele fostei Securități. Iar după Revoluție a devenit, \n- 15 - \n   \nevident, ministru de interne, în Guvernul Ion Iliescu – Petre Roman. Deci nu doar că tatăl meu n-are \nnicio legătură cu Securitatea, dar voi, cei care îl acuzați că ar avea, sunteți cei care, bine-mersi, l-ați \npus pe securistul care l-a condamnat în Guvernul României. Să știți că această sentință o voi pune și pe \nFacebook, puteți să o consultați acolo. Nu doar dumneavoastră, toată lumea. Așa face un ministru \ntransparent. Pe lângă condamnare, se mai confiscă și un taburet, un frigider, un scaun, în fine. Citiți și \nminunați-vă. Din partea mea va fi întotdeauna transparență totală. Și nu pentru dumneavoastră vă spun, \ndar pentru restul țării care ne mai ascultă. \nSă știți că, conform comuniștilor, familia mea avea origini sociale nesănătoase. De ce? Pentru \ncă o bunică a fost închisă la Sighet și are numele înscris pe zidurile de acolo. Și singura ei crimă a fost \nsă ajute rezistența anticomunistă din nordul țării, să-i ajute cu mâncare, cu adăpost când a trebuit. I-a \najutat cum a putut. Și altă culme a ironiei e că copiii securiștilor care făceau atunci represiunea în zona \nde nord a țării au ajuns în politică chiar pe listele PSD. Și aici nu vă mai dau niciun nume, știți foarte \nbine la cine mă refer. Și am mai avut un străbunic care a făcut și el pușcărie, de data asta la Fortul 13 \nJilava, pentru că avea câteva utilaje și un petic de pământ pe care îl lucra. Era suficient cât să fie numit \nchiabur, tot o infracțiune pe vremea aceea. Aceasta este familia mea, nu mi-e rușine de ea, nu am de \nce. Dacă ați avea dumneavoastră pic de rușine, v-ar fi puțin acum, pentru lucrurile pe care le-ați scris și \nsemnat în această moțiune \nAjung la final. Să știți că este o parte din moțiune care mi-a plăcut și cu care sunt de acord, o să \nvă șochez. Pentru că aveți un îndemn la un moment dat, ziceți acolo: „Fără securiști în funcții publice.” \nV-am auzit, domnule Romașcanu, pronunțând aceste cuvinte de la tribună. Nu era aplombul necesar, \ndar le-ați spus și dumneavoastră. Și mie chiar îmi place sloganul acesta și vreau să nu rămână o vorbă \ngoală, cum sunt restul vorbelor din această moțiune. \nStimați colegi din PSD, \nHaideți să eliminăm securiștii și copiii securiștilor din politică din România, să nu rămână acest \nslogan doar un îndemn. Dumneavoastră nu mă cunoașteți, colegii din USR PLUS mă cunosc mult mai \nbine. Nu am obiceiul să vin cu mâna goală în Parlament, am venit și am depus astăzi un proiect de \nlege, tocmai ca să nu rămână inițiativa dumneavoastră vidă de sens. Sunt sigur că o să vă placă \nproiectul de lege și, dacă chiar credeți ce ați semnat în moțiune, îl veți și vota. Proiectul se numește \n„Legea privind registrul lucrătorilor Securității și legăturilor de rudenie ale persoanelor care ocupă \ndemnități sau funcții publice cu aceștia”. Haideți să vedem dacă veți vota această lege. \nCe face această lege? Face un registru public al tuturor securiștilor de la momentul decembrie \n’89. Și nu doar atât, dar obligă CNSAS-ul să arate și legăturile de rudenie până la gradul III cu aceștia. \nHaideți să vedem cine sunt fiii și fiicele Securității din politică. Cu siguranță nu mai poate fi invocată \n- 16 - \n   \nnicio  problemă  de  siguranță  națională  sau  de  secret  de  stat,  pentru  că  oamenii  aceia  existau  la \nmomentul… acum 31 de ani. Nu mai sunt nici spioni sub acoperire sau altceva de genul acesta. M-am \ninteresat și de constituționalitate. Nu e nicio problemă, pentru că e doar o informație despre legături de \nrudenie, care există și acum în legi, și anume legi care au incidență pe declarațiile de avere și de \ninterese, pe care sper că le completați și dumneavoastră. Haideți să vedem cine este ipocrit și cine \nvotează această lege. Ați scris în moțiune „fără securiști în funcții publice”, ar trebui să o susțineți. Voi \nvedea ce faceți la vot. Până la urmă, pentru mine transparența este un mijloc de a combate minciuna. \nHaideți să combatem minciuna prin transparență. \nDragi colegi de la AUR, \nȘi dumneavoastră spuneați în campanie că există legături între Securitate și USR PLUS. Este o \noportunitate pentru dumneavoastră să vedem dacă chiar există aceste legături sau nu. Sau dacă, poate, \ncine știe, vă treziți în propria ogradă cu ele. Haideți să transparentizăm viața politică din România, să \nvedem cine sunt securiștii, care sunt rămășițele Securității din România, ce au făcut rudele lor și toate \nlucrurile acestea. \nChiar m-ați inspirat. Nu doar „fără securiști în funcții publice”, dar și „fără rudele securiștilor în \nfuncții publice”. Așa trebuia să spuneți și aș fi fost și mai de acord cu dumneavoastră. Abia atunci o să \nvedem oficial care e adevărul în această clasă politică. Eu nu am nimic de ascuns și nici colegii \nmei din coaliție. \nGuvernul  PNL  –  USR  PLUS  –  UDMR  va  reforma  România  și  va  scăpa  economia  de \nmentalitatea de gașcă pe care ați înrădăcinat-o dumneavoastră. Chiar dacă este un an greu, pandemic, \nvom trece și peste pandemie și vom înfăptui reforme liberale pentru România. Liberalismul este acel \nsistem care a scos mase din sărăcie la nivel mondial, liberalismul este acel sistem care garantează \nlibertatea  tocmai  prin  respectul  proprietății  private,  nu  comunismul  de  dinainte  de  ’89  și  nici \nsocialismul cu față umană á la Iliescu, înfăptuit prin bâta minerilor. Niciun atac, niciun șantaj și nicio \nmoțiune nu ne vor opri să terminăm ce am început. Suntem pregătiți pentru o guvernare de opt ani de \nzile și în final România va scăpa de sistemul corupt pe care dumneavoastră l-ați patronat atâția ani. \nAșa să ne ajute Dumnezeu! (Aplauze.) \n"
    },
    "13": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 45776,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 45874,
        "text": " \nDomnul senator Romașcanu cere un drept la replică de un minut. \nVă rog. \n"
    },
    "14": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 45874,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46552,
        "text": " \nMulțumesc, doamna președinte. \n- 17 - \n   \nN-aș fi făcut asta, moțiunea este din partea Grupului PSD, domnul Năsui a făcut referire la \nmine: n-am zis cu aplomb. Zic cu aplomb acum: „Fără securiști în funcții publice!” \nProbabil că, atât de bine informat cum sunteți, v-ați informat dacă riscați ceva. Eu v-o spun că \nriscați. Cred că riscați foarte mult. Și, în al doilea rând, aș vrea să-i aduc aminte șefului dumneavoastră \nde partid, care voia „fără penali în funcții publice” și a constatat brusc, ajungând la guvernare și auzind \nvoci, că deja corupția a devenit un lucru marginal. Hai să vedem unde ajungem și cu securiștii! \nMersi. (Aplauze.) \n"
    },
    "15": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46552,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 46837,
        "text": " \nMulțumesc. \nTrecem la prezentarea punctelor de vedere ale grupurilor parlamentare. \nȘi începem cu Grupul parlamentar al PSD. \nDau cuvântul domnului vicepreședinte Radu Oprea. \n(Intervenție neinteligibilă din sală.) \nOK. Domnule senator Daniel Zamfir, vă rog. \n"
    },
    "16": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 46837,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47101,
        "text": " \nHaideți să scoatem din viața politică fiii și nepoții securiștilor, da? \nIată-l, domnul Vlăduț Voiculescu, fiu, nepot de securist. Afară din viața politică! (Aplauze.) \nAsta, că tot… ce să fac? M-ați agitat puțin, domnule ministru. \n"
    },
    "17": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47101,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 47206,
        "text": " \nV-aș ruga, domnule senator, să rămânem la textul moțiunii. Vă rog. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 47206,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51748,
        "text": " \nVă rog să mă lăsați în pace, că vreau să mă exprim ce cred eu de cuviință. \nCa atare, afară cu securiștii și fiii lor din viața politică! Este un îndemn pe care n-am cum să nu \nmi-l doresc, așa cum ne sugerează domnul ministru Năsui. \nAcum, la pleiada de minciuni pe care le-a spus domnul ministru în această alocuțiune, mi-e \nfoarte greu să mă concentrez, o să-l las aici pe colegul meu, domnul ministru Radu Oprea, să detalieze \ntoate lucrurile astea. Eu doar îmi aduc aminte, domnule ministru, cum a fost când ați venit la audieri, \nde exemplu, și ne-ați promis că alocați pentru HoReCa, lucru negociat cu industria, 2,5 miliarde de lei. \nPăi, s-au evaporat. Din 2,5 miliarde de lei, știți cât a rămas? Doar un miliard. De ce a rămas doar un \nmiliard? Pentru că un miliard de lei s-a dus – unde? – nu la industria HoReCa, nu la antreprenorii \nromâni, s-a dus la trei companii multinaționale de reasigurare. Un miliard de lei luat de la antreprenorii \n- 18 - \n   \nromâni și dat la companiile multinaționale de reasigurare, trei la număr. Sunt fonduri insuficiente \nprobabil, asta spun. De aia nu sunt bani, că sunt fonduri insuficiente. \nIa să faceți ceva, domnule ministru, că sunteți foarte breaz, așa. Dați cu pumnul în masă la \nGuvern și spuneți așa: există, de un an jumate, o hotărâre a instanțelor de judecată, instanța supremă, \ncare obligă două bănci din România, Banca Comercială Română și Raiffeisen Bank, să plătească \nstatului român circa 400 de milioane de lei, da, bani încasați ilegal de către aceste bănci. Luați de acolo \n400 de milioane și dați-le antreprenorilor români, dați-le HoReCa. Iată că aveți bani. \nSpuneați ceva că nu vreți să vindeți companiile de stat. Dumnezeule! Eu v-aș întreba așa: \nvorbiți de alea neperformante, dar ce faceți cu Salrom, ce vreți să faceți cu Cupru Min, ce vreți să \nfaceți  cu  șantierele  navale,  de  exemplu?  Faceți  lucrul  pe  care  nu-l  face  nicio  țară  din  Uniunea \nEuropeană. Toate țările, în  momentul ăsta, își protejează avuția națională. Și-au creat  o listă  de \ncompanii strategice care să nu se vândă. Acum, dumneavoastră faceți exact invers față de ce fac toți \ndin Uniunea Europeană. \nȘi, domnule, n-am cum, trebuie să schimb, pentru că timpul e limitat, trebuie să îmi schimb \nideea. Ceea ce voiam să spun, pentru că văd aici la masă, n-avem cum să nu salutăm toată trupa de \nminiștri USR și n-am cum să nu…  uitându-mă acum pe Facebook, că miniștrii Facebook îi aveți aici, \ndomnule,  și-au  pus  un  slogan  pe  care  l-au  folosit  la  pagina  de  Facebook:  „Transparența  nu  e \nnegociabilă.” Păi, haide, domnule, să vedem ce a rămas din acest slogan. \nȘtiți – pentru că n-am cum, domnul Vlăduț e aici –, domnul Vlăduț a patentat ceva unic în \nRomânia, și anume grupul de interese al consilierilor onorifici. Domnule, domnul Vlăduț Voiculescu \nare 22 de consilieri onorifici personali. 22! Păi, n-am cum să nu mă gândesc acum ce-o fi în capul \ndomnului Năsui decât exemplul personal al domnului Vlăduț Voiculescu, care, miercurea trecută, \ndomnul Năsui a promovat și Domnia Sa o hotărâre de guvern. Adică este singurul ministru din \nGuvernul Cîțu care a promovat o hotărâre de guvern prin care ce credeți că vrea domnul Năsui? Să-și \nnumească și el consilieri onorifici. Câți? 1, 2, 3? Nu. Fără număr. \nPăi, domnilor miniștri USR PLUS-eriști, ați patentat exact ceea ce înseamnă corupție legalizată. \nVreți,  printr-un  ordin  de  ministru,  să  instituiți  acest  grup  legalizat  de  persoane  care,  în  numele \nministrului, au acces la bazele de date, îl folosesc pentru anumite interese. Și să-l aud pe domnul Năsui \ncă vorbește de ONG-uri?! Doamne Dumnezeule! Tocmai membrii USR vorbesc despre ONG-uri?! \nPăi, ce-ar fi, de exemplu, dacă – ar fi posibil credeți? – un consilier onorific, venit dintr-un ONG, că \noricum asta este pepiniera consilierilor onorifici, ONG-urile, un consilier onorific membru al unui \nONG, având acces la date în legătură cu o licitație publică, de exemplu, transmite aceste date unei \ncompanii, care companie sponsorizează un ONG? Înțelegeți de ce Domniile Lor sunt cei care apără cu \n- 19 - \n   \ndinții finanțările ONG-urilor, să nu fie transparente finanțările ONG-urilor? Din acel ONG mă pot \ngândi unde ajung banii? \nEi vorbesc de transparență?! Despre ce transparență putem vorbi, când însuși partidul a pierdut \nîn instanță două procese tocmai pentru că au refuzat să facă publică cheltuirea banilor? \nȘi aici e domnul Barna, n-am cum… domnul Barna, alt personaj celebru, despre care… \n"
    },
    "19": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51748,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 51833,
        "text": " \nDomnule senator, vă rog să vă referiți la textul moțiunii. \n"
    },
    "20": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 51833,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 52202,
        "text": " \nLa textul moțiunii mă refer și la transparența despre care se vorbește la acest minister, când \naflăm că, de fapt, lipsa de transparență și cheltuirea banilor publici sunt răsplătite de către membrii \nUSR. Însuși domnul Barna, aici la masă, tăinuitorul… a plecat tăinuitorul. Tăinuitorul e domnul \nGhinea. Tăinuitorul și cu făptuitorul… \n"
    },
    "21": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 52202,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 52284,
        "text": " \nDomnule senator, insist să reveniți la textul moțiunii. \n"
    },
    "22": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 52284,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 52401,
        "text": " \n… sunt în aceeași bancă. \nInsist să nu mă întrerupeți, doamna președinte, pentru că… \n"
    },
    "23": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 52401,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 52445,
        "text": " \nPăi, nu se poate! \n"
    },
    "24": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 52445,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 52500,
        "text": " \nBa se poate… se poate… \n"
    },
    "25": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 52500,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 52588,
        "text": " \nAvem un regulament, pe care vă rog respectuos să-l respectăm. \n"
    },
    "26": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 52588,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 53272,
        "text": " \nNu, nu… n-aveți experiență. Ați ajuns mult prea repede președintele Senatului, fără să aveți pic \nde experiență. Lăsați, că lucrurile stau altfel în Senatul României. \nAvem măcar libertatea la cuvânt, vă rog, da? (Discuții.) \nAșadar, dragi colegi, de la slogan la fapte e diferență mare. \nȘi mai e ceva, domnule Năsui: să invocați, totuși, părinții dumneavoastră, e… dumneavoastră \nv-ați băgat singur acolo. Este un prejudiciu de 8 milioane. Tatăl dumneavoastră a beneficiat de un \ncontract exact de la domnul Victor Atanasie Stănculescu, un contract în care s-a plătit de zece ori mai \nmult decât suma inițială. Ca atare, să vă fie rușine! (Aplauze.) \n"
    },
    "27": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 53272,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53369,
        "text": " \nAre cuvântul doamna vicepreședintă Alina Gorghiu. \n- 20 - \n   \nVă rog. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53369,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 54593,
        "text": " \nStimați colegi, \nDați-mi voie să invoc în această sală a Senatului o diferență de luare de cuvânt față de Cameră. \nPână acum, am asistat la tot felul de „Ghiță” în plenul reunit al Camerei Deputaților și Senatului care \nvociferau din sală, doamna președintă, și nimeni nu le tăia microfonul, aceleași personaje numite \n„Ghiță”, care odată venite la microfon habar n-au să facă acord între subiect, predicat, gen sau număr. \nE viral. \nStimați pesediști, sunt ai voștri, asumați-vă, analfabeții sunt ai voștri! \nSunt niște golani care în sală huiduie și nimeni nu-i pune la punct! (Aplauze.) Golanii stau \nacasă, nu pe listele parlamentarilor și o să vă rog să reveniți la decență! Avem niște miniștri în sală, pe \ncare, vrem, nu vrem, trebuie să îi respectăm, pentru că au votul majorității parlamentarilor… nu… ai \nPSD-ului… au susținerea noastră și decența ar trebui să fie apanajul fiecărui senator, nu doar al celor \ncare susțin Guvernul. \nCu respect o să vă rog, doamna președintă, să aduceți decența în această sală a Senatului, iar cei \ncare sunt așa-zișii „Ghiță” din sala de plen, să se ducă acasă, la televizor, să mănânce semințe și să \nhuiduie de acolo. \nVă mulțumesc. (Aplauze.) \n"
    },
    "29": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 54593,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 54818,
        "text": " \nMulțumesc, doamna vicepreședintă. \nContinuăm dezbaterile. \nDin partea Grupului parlamentar PSD mai ia cuvântul cineva? (Discuții.) \nDe la PNL? \nDomnul senator Virgil Guran, liderul de grup. \nVă rog. \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 54818,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 58009,
        "text": " \nBună ziua, stimați colegi! \nAm ascultat textul moțiunii, am primit între timp un mesaj de la presă să mă întrebe când \nîncepe moțiunea. Păi, zic: cum?! „Păi, văd că se face acolo, se vorbește de arborele genealogic al \ndomnului Năsui, nu despre moțiune.” Am fost mult mai atent atunci la moțiune și mi-am dat seama la \nun moment dat și am răspuns celor de la presă: stați, că m-am prins acum, nu e moțiune, se face lista \ncu securiștii în momentul de față. \nStimați colegi pesediști, \n- 21 - \n   \nSincer să fiu, mă așteptam să veniți cu probleme reale ale economiei, ale României. Sincer să \nfiu, am văzut câteva puncte și știu că ați fost vreo șapte ani la guvernare, dacă ați fi respectat punctele \nastea, cred că cei care sunt plecați, românii plecați în străinătate, și care veneau peste șapte ani ziceau \n„Mă, nu am nimerit în România?! Suntem în Anglia, suntem în Germania, unde suntem?!” Așa că, \nsfatul meu prietenesc: mai ușor cu criticile și hai să vedem ce este de construit, că avem de construit \ndestul în România. \nÎn același timp, sincer, mă întreb: domnule, dacă veniți cu o moțiune după 70 de zile, ce minuni \ncredeați că se pot întâmpla într-un minister care în momentul de față știți bine că se reformează pentru \ncă s-a despărțit din… în două acel minister? Ce credeți că se putea realiza, ce mari realizări puteau să \nfie? Mai aveați un pic și veneați cu moțiunea după o zi sau înainte cu o zi să fie numit în funcție \nministrul Năsui. \nEu cred că trebuie să ne revenim. Am auzit tot felul de jigniri. Sincer, văd că mai mult vorbim \ndespre  securiști,  despre  penali,  despre…  În  România,  cred  că  avem  nevoie  să  vorbim  despre \nproblemele reale. Oamenii asta așteaptă. S-au săturat. Și să știți că, dacă suntem decredibilizați în ochii \npopulației, să știți că avem o mare vină, pentru că, în loc să venim să ne certăm pe probleme reale, \nvenim și spunem tot felul de anomalii despre oameni, care, dacă se cercetează bine, nu sunt reale \nabsolut deloc. Dar, avem acest obicei și, în loc să învățăm oamenii să ne voteze pentru ceea ce facem, \nînvățăm oamenii să nu ne voteze pentru ceea ce apare în presă sau…, nu știu, de fapt, nu în presă, pe \nrețelele de socializare, neasumat de nimeni. Și se tot povestește despre unul și altul. \nMinistrul Năsui este un ministru tânăr, care dorește să realizeze un lucru constructiv la minister. \nEu cred că trebuie să-i dăm această încredere, să aibă sprijinul nostru și să avem puțină răbdare. Nu în \n70 de zile construim o țară, un minister, o economie. Asta este foarte clar. \nȘi vă spun ceva, că vă văd nerăbdători să intrați la guvernare: aveți de așteptat. Alianța \nPNL – USR – UDMR funcționează și o să vedeți că – așa cum este normal, sunt dezbateri în \ninterior, că nu suntem un partid unic, așa, care execută cum se executa la dumneavoastră pe timpul lui \nDragnea –suntem un partid care funcționează, un partid care discută, suntem o alianță care discută și \ncare va găsi soluții. Așa că aveți răbdare, sperăm noi, vreo opt ani de zile și mai vedem după aceea. \nPartidul Național Liberal va vota împotriva moțiunii și vă asigur că această moțiune n-o să treacă. \nVă mulțumesc. (Aplauze.) \n"
    },
    "31": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 58009,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 58123,
        "text": " \nDau cuvântul doamnei senatoare Silvia Dinică, din partea Grupului parlamentar USR PLUS. \n"
    },
    "32": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 58123,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 61746,
        "text": " \nMulțumesc. \n- 22 - \n   \nDoamnă președinte de ședință, \nStimați colegi. \nȘtim de ce a fost chemat colegul meu Claudiu Năsui în Parlament cu o moțiune. Primul pas pe \ncare îl taxați este publicarea tuturor contractelor Ministerului Economiei din anii trecuți. \nStimați colegi din PSD, \nTransparența nu trebuie să vă sperie. Dimpotrivă, ea este un principiu de bază al societăților \nlibere. Prin accesul contribuabililor la informații, statul devine mai puțin corupt. Ce vedem în lista \naceea? Aceleași și aceleași firme, an de an. Se duceau la târguri internaționale, în locuri în care, altfel, \nsunt destinații de vacanțe de lux. Se duceau pe banii statului. Vacanțe pentru o clientelă specială, \nbeneficiară de contracte din  bani  publici sub titulatura generică de „Program  pentru promovarea \nexporturilor”. E un program de plimbări prin străinătate, vacanțe dictate din pix de un așa-numit \nConsiliul de Export, sub oblăduirea unei părți interesate a statului român, cu conexiuni în politica înaltă. \nAl doilea pas decisiv pe care Claudiu Năsui l-a făcut din poziția de ministru al economiei a fost \nsă întrerupă unilateral această mufare a celor puțini și privilegiați la aceste excursii care nu sunt deloc \nîn folosul exporturilor României. Acest pas a dus PSD la isterie – închiderea robinetului banilor publici \ncare se scurgeau către această protipendadă. \nCa dovadă, o bună parte dintre aceste firme abonate la acest fel de contracte, ce să vedeți, nici \nnu fac parte din lista de exportatori ai României. O puteți afla simplu: confruntați datele deținute de \nInstitutul Național de Statistică cu lista firmelor din aceste contracte. \nDespre ce exporturi vorbim? Vacanțe, stimați colegi, din bani publici, în Dubai, Las Vegas, \nAbu Dhabi, Milano, Paris sau New York. \nDar cine sunt totuși acei exportatori pe care ziceți că i-am blocat? Haideți să vedem. Să luăm \ncâteva situații reprezentative. \nO firmă din top zece beneficiari ai programului de mers la târguri pe banii contribuabililor, \nfirmă abonată la târguri și a participat, an de an, bineînțeles. În total, a luat peste un milion de lei din \nbanii noștri, pentru a merge la târguri în toată lumea, dar mai ales în locuri unde ne-am duce, de obicei, \nîn vacanță. Am crede că această firmă este un mare exportator, dar firma are zero salariați. A avut, la \nun moment dat, unul, dar s-a pierdut. Și are o cifră de afaceri de 61 000 de lei în tot anul 2019, adică \nundeva la 5 000 de lei pe lună, în condițiile în care contractele declarate pentru participarea la târguri \nînsumează 2 milioane de lei. Această firmă s-a erijat în mare exportator pentru a se mufa, cu aparența \nlegalității, la bani publici. \nVeți spune că este un caz singular. Haideți să mai luăm un caz. \n- 23 - \n   \nAlt mare exportator, a participat la multiple târguri pe banii statului. În total, această firmă a \nîncasat 339 000 de lei pentru a se plimba pe banii contribuabilului. Are fix zero angajați și zero \nvenituri. Pentru ei e chiar ușor să spună că și-au dublat cifra de afaceri, nu de alta, dar dublul lui zero \ntot zero rămâne. \nPe astfel de firme s-au dus banii românilor an de an. \nTransparența  înseamnă  să  scoți  la  suprafață  toată  mizeria  și  corupția  acumulate  prin \nclientelisme politice. De asta avem nevoie. De instituții care să nu fie opace, să nu fie focare ale unor \ninterese obscure și inaccesibile oamenilor. \nDe  aceea,  Claudiu  Năsui  are  susținerea  coaliției  de  guvernare  să  curețe  și  să  reformeze \nMinisterul Economiei, o instituție esențială pentru relansarea economică a României. \nMulțumesc. (Aplauze.) \n"
    },
    "33": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 61746,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 61897,
        "text": " \nVă mulțumesc, doamna senatoare. \nDau cuvântul domnului senator Richard Târziu, din partea Grupului parlamentar AUR. \nVă rog. \n"
    },
    "34": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 61897,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 66197,
        "text": " \nBună ziua, stimați colegi! \nAm urmărit cu mare atenție discursul domnului ministru Claudiu Năsui, pentru că știam foarte \nbine textul moțiunii depuse de colegii de la PSD și chiar am fost interesat de modul în care răspunde \ndomnul ministru. Și, ascultându-l, mi-am dat seama că aș putea fi solidar cu Domnia Sa, având în \nvedere că este un politician tânăr, relativ proaspăt intrat în politică și mai ales pentru că are o poveste \nde familie impresionantă, dacă este reală. Eu sunt sensibil la această… la acest trecut recent la nostru, \ncare a lăsat urme de neșters și răni încă sângerânde. \nDar, nu pot să fiu solidar cu Domnia Sa, pentru că nu despre calitățile membrilor familiei \nDomniei Sale este vorba, care nu se moștenesc prin ADN – virtuțile, din păcate, nu trec de la bunic la \nnepot sau de la tată la fiu –, și nu sorgintea Domniei Sale ne interesează acum în cel mai înalt grad, ci \ncompetența, eficiența și buna-credință a Domniei Sale în această postură de ministru al economiei, un \nportofoliul extrem de greu, extrem de greu, mai ales acum. \nDe asemenea, am observat în discursul domnului Claudiu Năsui o anumită aroganță. Și îmi \npermit așa, colegial, să fac observația că nu e deloc bine să schimbăm vechea aroganță a PSD cu noua \naroganță a PL(US)ERE. PSD dă semne de schimbare, poate că și PL(US)ERE ar trebui să învețe ceva \ndin asta. \n- 24 - \n   \nAcum, pe moțiune, nu aș vrea să intru în detalii, pentru că este un fel de a spune… un \nargument, contraargument care, de fapt, nu este probat de nimic în realitate. Moțiunea arată că există \nniște deficiențe în economie, iar domnul ministru spune, pe scurt, că nu are ce face, că nu a avut \nsuficient timp, că va rezolva, că are bune intenții. Nu prea ai ce să comentezi aici. \nDin modul în care și-a executat până la acest moment mandatul, domnul ministru, nu a fost \nfoarte convingător, din punctul meu de vedere. Din acest motiv, Grupul senatorial AUR va vota \naceastă moțiune care, desigur, nu va trece, dar care este un avertisment și, sper eu, un stimulent pentru \ndomnul ministru, pentru a-și face treaba cu mai multă ardoare. \nN-aș vrea să cred că România, așa cum spunea un ilustru pesedist cândva, este condamnată să \nfie condusă de comuniști, securiști și bandiți. Cred că România are dreptul să fie condusă de oameni \nonești – și cred că în această sală sunt foarte mulți oameni onești și pricepuți –, cred că pentru Guvern \nse pot găsi soluții pentru ocuparea unor portofolii importante, soluții viabile, și cred că trebuie să o \nfacem acum, nu mâine, nu peste zece ani. \nȘi lăsați, colegi peneliști, planurile cincinale și multianuale, nu vă faceți planuri la guvernare \nașa de multe… pe termen așa de lung. Nu știm ce se va întâmpla mâine, darămite peste zece ani sau cât \nvreți dumneavoastră să stați la guvernare. \nAș vrea să închei, pentru că am început cu o discuție despre securiști și comuniști, aș vrea să \nînchei spunându-vă că, astă-noapte, premierul României a demis un subsecretar de stat, pe numele său \nOctav Bjoza, pe motive ideologice. \nDomnul  Octav  Bjoza,  82  de  ani,  este  președintele  Asociației  Foștilor  Deținuți  Politici  din \nRomânia și se ocupa cu problemele legate de foștii deținuți politici, și nu numai, în Guvernul României. \nA fost executat pentru că s-a dovedit „incorect politic”. Domnia Sa a înțeles să-și apere colegii \nde suferință, cei care au trecut prin închisori și care astăzi sunt supuși unei noi condamnări, de această \ndată venită din partea unui regim care se pretinde democratic. Dacă putem înțelege că totalitarismul \ncomunist a făcut abuz de lege și a condamnat pe nedrept sute de mii de români, nu înțelegem ca un \nregim, o guvernare liberală să condamne din nou o parte a acestor deținuți politici din motive ideologice. \nÎmi iertați emoția, este autentică, vă garantez, nu e un joc. Sunt extrem de indignat pe acest act \npe care l-a săvârșit domnul premier, în timp ce toată floarea cea vestită a coaliției face zid în jurul unui \nministru care cu adevărat are de dat socoteală. Pe domnul Bjoza nu l-a apărat nimeni din coaliție. Mi se \npare profund nedrept, strigător la cer și vreau să atrag atenția că un astfel de act nu poate rămâne fără \nurmări, dacă nu de altă natură, măcar de natură morală. \nMulțumesc. (Aplauze.) \n"
    },
    "35": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 66197,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 66376,
        "text": " \nMulțumesc, domnule senator. \n- 25 - \n   \nDau cuvântul domnului senator Loránt Antal, reprezentantul Grupului parlamentar UDMR. \nVă rog, domnule senator. \n"
    },
    "36": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 66376,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 70329,
        "text": " \nStimată doamnă președinte, \nStimate domnule ministru, \nDoamnelor și domnilor senatori, \nNoi, cei de la UDMR, întotdeauna am militat pentru democrație. Noi credem în democrație și \nîn instituțiile democratice. Și, da, Parlamentul este instituția cea mai importantă, unde este loc de \ndezbateri, dar și locul unde majoritatea democratică, prin vot democratic, însărcinează guverne, adică \nia deciziile cele mai importante. \nȘi moțiunea, ca procedură, este parte a democrației. Generează dezbatere, poate să genereze \ndiferențe de opinii, dar trebuie să ajute și la un dialog constructiv între putere și opoziție. Și când spun \ndialog constructiv nu mă refer la înșiruire de lozinci populiste, declarații politice de dragul camerelor \nde luat vederi sau simpla justificare a faptului că PSD acum este în opoziție și atât. \nAți venit în fața noastră cu o moțiune simplă împotriva ministrului economiei, domnul Năsui. \nUn ministru tânăr, pregătit și, prin asumarea programului de guvernare, țintit spre a face mai bine lucrurile \nîn țara noastră. Haideți să vedem un pic în timp real despre ce vorbiți, ce pretenții ridicați față de ministru. \nDomnul Năsui este ministrul economiei astăzi exact de 83 de zile. Un minister greu, mare și cu \naproape 1 000 de angajați, conform listei cu persoanele care au depus declarațiile de avere. \nDacă admitem principiul că un bun manager trebuie să-și cunoască echipa, să-și cunoască \ninstituția, atunci, în cele 83 de zile, nici colectivul de muncă nu avea cum să-l cunoască, nu să și \nreorganizeze ministerul. \nVorbiți de lipsa oricărei strategii pentru susținerea industriei românești. \nStimați colegi, \nCu tot respectul, această strategie nu există de mult. Iar noi, coaliția de dreapta, prin programul \nnostru de guvernare, încercăm o reindustrializare și crearea unui cadru predictibil pentru industria \nromânească încă existentă. \nTot așa, vorbiți de vânzarea „pe 2 lei” a celor mai profitabile companii românești. \nGuvernul PSD, stimați colegi, prin vocea mai multor prim-miniștri și miniștri, se grăbea cu \nlistarea Hidroelectricii pe bursă, ceea ce nu era o intenție greșită, chiar mai mult de atât, trebuia făcută \nde mult. Știm cu toții – și haideți să nu fim ipocriți –, bursa din România este una dintre cele mai \nsubcapitalizate burse din Europa. O listare face bine economiei și, atenție, noi nu vrem să vindem \navuțiile statului, ci optimizăm ce avem și capitalizăm piața. \n- 26 - \n   \nDefiniți acest Guvern, stimați colegi, ca „Guvernul austerității”. \nVă rog să nu induceți în eroare opinia publică, să nu aruncați fake news-uri în piață. Nu am \ntăiat salarii, nu am mărit taxe, chiar mai mult, după un an greu pentru tot mapamondul, am venit cu un \nbuget echilibrat și țintit pe investiții. \nStimați colegi, \nȘtiți ce nu înțeleg? De ce vrem noi, clasa politică, de multe ori pe repede înainte, să rezolvăm \nproblemele  într-un  mod  eronat?  De  ce  credem  că,  prin  decapitări,  prin  destituiri  hazardate,  prin \nmoțiuni grăbite, rezolvăm probleme care persistă de zeci de ani? Cred că a venit timpul să începem să \navem răbdare unul față de celălalt. A venit timpul să nu facem sport prin schimbări de guverne, \nschimbări de miniștri, schimbări de prim-miniștri, cum v-ați obișnuit dumneavoastră, stimați colegi. \nDomnul ministru Năsui a avut curajul să se uite în spatele lucrurilor. Asta este, oare, problema? \nDomnul ministru Năsui are curajul asumării și curajul de a regândi lucruri. Haideți să-l lăsăm \nsă-și ducă la bun sfârșit planurile și, da, să-l susținem să poată optimiza Măsurile 2 și 3 – că, aici, cred \ncă cu toții suntem de acord că IMM-urile au nevoie de sprijinul nostru, al tuturor. La asta lucrăm și \npentru asta aș dori să-i urez succes domnului ministru și să-l întrebăm de evoluții după cel puțin un an, \nși nu după 83 de zile. \nSucces, domnule ministru, în continuare! \nȘi noi, UDMR, nu vom vota această moțiune. \nVă mulțumesc. (Aplauze.) \n"
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 70329,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 70995,
        "text": " \nMulțumesc, domnule senator. \nÎnainte de a da cuvântul următorului vorbitor, aș vrea să dau citire art.132 din Regulamentul \nSenatului, care spune că: „Senatorii și celelalte persoane care iau cuvântul sunt obligați să se refere \nexclusiv  la  chestiunea  în  dezbatere  pentru  care  s-au  înscris  la  cuvânt  și  să  respecte  regulile \ndeontologiei parlamentare. În caz contrar, președintele le atrage atenția și, dacă nu se conformează, le \nretrage cuvântul. \nNu se admite dialogul dintre persoana înscrisă la cuvânt și ceilalți senatori.” \nDau cuvântul domnului vicepreședinte Radu Oprea, din partea Grupului parlamentar PSD. \nVă rog. \n"
    },
    "38": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 70995,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 78475,
        "text": " \nMulțumesc, doamnă președintă. \nAscultând cu atenție ce s-a spus în această sală, nu am putut să nu mă gândesc ce blestem, ce \nblestem s-a abătut asupra antreprenorilor români! Nu le ajunge pandemia, nu a ajuns că au fost \n- 27 - \n   \nsectoare de activitate închise prin ordonanță militară, nu le-a ajuns, apoi, criza economică care a fost \ngenerată de către pandemie, a mai trebuit să vină o năpastă, a mai trebuit să vină un blestem: se \ncheamă Claudiu Năsui și este susținut de către coaliția de dreapta. \nȘi, apropo de susținere, pentru că despre solidaritate nu poate fi vorba, acesta este un concept \nsocial-democrat, ei nu-l pot înțelege, susținerea am văzut-o în bancă și mă întrebam: ce caută aici? \nOare s-a domolit pandemia, de este domnul ministru Voiculescu aici? Oare au terminat PNRR-ul și \nștim cu toții din această sală cum vor fi cheltuite resursele țării? (Aplauze.) \nCe căutau aici vicepremierul Barna, ministrul Ghinea și ceilalți? Să-l susțină pe cel mic – că ei \nașa-l alintă. Asta a fost chestiunea între ei. \nDar,  mă  întrebam  în  același  timp:  oare  domnul  ministrul  Năsui  o  fi  avut  curajul  să  le \nmărturisească spășit, atunci când vorbea despre PSD în felul în care a făcut-o, că cele opt inițiative \nlegislative pe care le-a trecut și cu care se mândrește atâta au fost susținute, semnate…, da, și de mine, \nși eu am semnat aceste inițiative, și că au trecut cu votul PSD-ului? O fi avut acest curaj? I-o fi \nmărturisit lui Barna că acest PSD „rău”, cum l-a descris mai înainte, a susținut antreprenorii din România? \nȘi, da, domnule Năsui, despre acest lucru este vorba, nu despre dumneavoastră, nu despre ceea \nce credeți că sunteți sau nu sunteți, ci despre antreprenorii din România, despre care nu vorbiți \nniciodată și nu aveți curajul să-i vedeți și nu aveți curajul să-i priviți în ochi. \nAstăzi ar fi trebuit să fie aici, în această sală, la balcon, alături de noi, reprezentanții Consiliului \nde Export, pe care dumneavoastră ați refuzat să-i vedeți, să-i întâlniți și să vorbiți cu ei. Niciodată nu \nați făcut acest lucru. În schimb, ați venit cu părinții politici să vă sprijine, că poate vă e frică – și ne-ați \narătat, din  nou, lașitate.  Lașitatea de a vorbi cu antreprenorii, oameni care reprezentau industria \nromânească,  oameni  care  reprezentau  industria  de  mobilă,  spre  exemplu,  54%  capital  românesc, \noameni care reprezentau toată industria ușoară, un milion de locuri de muncă. Știți că 60 000 de locuri \nde muncă au dispărut anul  trecut? Nu ați luat nicio măsură pentru  ei.  Oameni care reprezentau \nmilioane de locuri de muncă. Și este lucrul despre care noi, cei de la PSD, vorbim întotdeauna, despre \nsusținerea locurilor de muncă. \nInițial am spus și v-am acuzat că nu aveți viziune și că nu aveți un obiectiv, că nu vorbiți cu \nantreprenorii. Sincer, m-am înșelat. Aveți o misiune, este foarte clară, aveți un obiectiv și acesta este \nacela de distrugere a economiei românești, de distrugere a capitalului autohton. \nDacă nu mă credeți, haideți să ne uităm ce ați făcut în 70 de zile. Nu mai este în picioare astăzi, \nvalabil, niciun program care sprijinea antreprenorii români. Despre care dintre ele vreți să vorbim? \nDespre Start-Up Nation – o poveste de succes scrisă de antreprenorii din România, care a fost \nplătit integral de către PSD în prima ediție, în primul an, grad de execuție bugetară peste 95%? \n- 28 - \n   \nDespre ediția a doua, care ar fi avut același traseu, dacă nu am fi plecat de la guvernare printr-o \nmoțiune de cenzură? \nȘi nu ați vrut, pentru că ați crezut că este vorba despre PSD. Nu, domnilor, nu, doamnelor! Este \nvorba despre antreprenori. Acesta este simplul lucru pe care ar trebui să-l înțelegeți. \nSă vorbim despre internaționalizare? Și asta arată cât de ipocrit sunteți, domnule ministru, \npentru că este singurul program care este complet digitalizat și în care niciun antreprenor nu intră în \ncontact cu niciunul dintre angajații ministerului pe care astăzi îl reprezentați. Este închis, este omorât și \nacest program. \nDespre Programul de susținere a exportatorilor? Vorbiți despre Consiliul de Export cu un \ndispreț…, deși el este, ce să vedeți, înființat prin lege încă din 2004 și este un parteneriat public-privat \ncare funcționează în interiorul ministerului, un președinte din partea Consiliului de Export care-i \nreprezintă pe cei pe care dumneavoastră spuneți că i-ați susține și care, domnule ministru, ce să vedeți, \nchiar vă plătesc banii cu care sunteți plătit, atunci când ocupați această funcție. Pe aceștia îi disprețuiți, \npe aceștia ați refuzat să-i vedeți. Și celălalt copreședinte este secretarul de stat care reprezintă ministerul. \nAți omorât complet și acest program și vă întreb, așa, de curiozitate: oare cum va participa \nRomânia în Dubai, unde Ministerul de Externe organizează un pavilion național și lucrează de vreo \ncâțiva ani buni ca să fie reprezentată România? Cum se va întâmpla acest lucru? N-o să știți să-mi \nrăspundeți pentru că ați distrus PPE-ul. \nVorbeați despre HoReCa? I-ați mințit și i-ați păcălit că îi veți ajuta, chiar și cu întârziere, cu \n20% din veniturile… din diferența de venituri dintre anul 2019 și 2020. Care va fi realitatea cruntă? \nTrebuie s-o știe antreprenorii de la această tribună a Parlamentului. Vor primi, poate, jumătate, poate, \nun sfert, în funcție de cât se vor înscrie, creditele bugetare vor fi mai puțin de 20%. Ei, o să vedem noi, \n2 miliarde și jumătate credite de angajament oare când se vor plăti? Niciodată. Și ca să nu-i sprijinim, \nați tăiat și voucherele de vacanță. \nMăsura 2. Aici, a spus cu aroganță: „Ei, și?!”. Birocrație mai mare ca în Măsura 2 nu există. \nȘi am să-i fac cadou o carte domnului ministru, este „Castelul” lui Franz Kafka, în care să \nînțeleagă că, atunci când te izolezi și vrei să conduci ministerul ca un autocrat și nu discuți cu \nantreprenorii, singurul rezultat este o birocrație incredibilă. Dacă nu mă credeți pe mine, vorbiți cu ei. \nOricare dintre dumneavoastră, întrebați pe oricine a aplicat în Măsura 2 și o să vă spună că avem \nperfectă dreptate. \nIar la Măsura 2, domnul Năsui s-a dus aici! (Domnul Ștefan-Radu Oprea arată o pancartă pe \ncare scrie „Năsui la DNA!”) \nNu l-am trimis noi, deși este locul lui acolo, s-a dus singur. \n- 29 - \n   \nȘtiți ce a rezolvat? Sute de firme, mii de firme din România astăzi sunt la DNA. Firme corecte, \nfirme oneste, firme care plătesc taxe și impozite în România au ajuns să nu mai poată face afaceri, \npentru că domnul  Năsui, în egoismul lui, ca să se apere pe sine însuși, s-a dus la DNA să-i pârască. Pe \ncine? Ar fi trebuit să-i pârască pe ai lui sau să comită un autodenunț. Și aceste firme nu mai pot merge \nla bancă, și aceste firme nu mai pot merge să facă afaceri cu partenerii lor, pentru că domnul Năsui le-a \ninterzis acest drept. Domnul Năsui trebuie să meargă la DNA. \nAm să mă opresc aici și am să spun că, în mod transparent, astăzi, aici, în fața dumneavoastră, \ndoamnelor și domnilor senatori, domnul Năsui ar trebui să-și dea demisia. Dacă nu are curajul, cum \nne-a arătat mai devreme, poate s-o facă și pe Facebook, pentru că acela este modul transparent în care \nDomnia Sa ne-a obișnuit să comunice. Dacă nu va face lucrul acesta astăzi, vă spun că singura melodie \ncare  se  va  mai  auzi,  singurul  lucru  care  se  va  mai  auzi  pe  culoarele  ministrului  economiei… \nMinisterului de Afaceri și Turismului va fi Marșul funerar. (Aplauze, rumoare.) \n"
    },
    "39": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 78475,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 78628,
        "text": " \nDau cuvântul domnului senator Narcis Mircescu, din partea Grupului parlamentar USR PLUS. \n(Discuții.) Vă rog, domnule senator. \n"
    },
    "40": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 78628,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 79703,
        "text": " \nBună ziua, doamna președintă! \nDomnilor miniștri, \nStimați colegi, \nLună de lună, PSD depune câte o moțiune simplă. Luna este unitatea de măsură a PSD și în \nopoziție, și când a fost la guvernare. La o lună de la instalarea Guvernului a dat Ordonanța nr.13. \nAcum, în februarie, PSD a venit cu foarte multă nerușinare să ne vorbească despre sănătate, \ndespre spitale, despre corupția din sistem. Acum a venit rândul lui Claudiu Năsui să deranjeze PSD, și \nPSD vine să ne vorbească despre economie. Claudiu nu este deloc... (Intervenție neinteligibilă din \nsală.)…  deloc  nu  este  Claudiu  pe  modelul  miniștrilor  PSD.  Să  ne  amintim  ultimul  ministru  al \neconomiei. Tot ce a putut să dea PSD mai bun a fost domnul Andrușcă, care, sub coordonarea doamnei \nDăncilă, consiliată de iubitorul de artă Vâlcov, au format un trio formidabil, trio formidabil care ne-a dus la \nfinalul anului 2019 să avem una dintre cele mai mari inflații din Uniunea Europeană. (Rumoare, discuții.) \nLa finalul anului 2019, România era singura țară aflată în... \n"
    },
    "41": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 79703,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 79779,
        "text": " \nInvit chestorii să restabilească ordinea în sală. \n"
    },
    "42": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 79779,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 82047,
        "text": " \n... procedeu de deficit excesiv. (Rumoare, intervenție neinteligibilă din sală.) \n- 30 - \n   \nNoi  îl  susținem  pe  Claudiu  Năsui,  așa  cum  spunea  și  colegul  senator  de  dinainte, \ndumneavoastră l-ați susținut pe Andrușcă. Dumneavoastră, în 7 ani, în care, sub comanda lui Ponta și \nDragnea, v-ați ocupat de economie, ați reușit să căpușați toate companiile românești. \nAici este marea problemă, aici deranjează cel mai mult. Vă deranjează foarte tare și vă doare \nrestructurarea, aducerea de noi oameni în consiliile de administrație care să reformeze aceste companii și \ncare să înlocuiască pe cei numiți de dumneavoastră atâta timp cât ați condus destinele economiei românești. \nVorbiți de balanța comercială a României. V-ați uitat pe cifre? Între 2014 și 2019 ați triplat \ndeficitul comercial al României. În perioada de guvernare PSD, deficitul comercial a crescut mai \nrepede decât crește Făt-Frumos în povești. Și veniți acum să vorbiți despre export și despre balanța \ncomercială a României! Dumneavoastră ați lăsat România vulnerabilă în fața unei crize, noi venim, \nadoptăm  un  buget  și  alocăm  4,5  miliarde  de  lei  care  vor  merge  pentru  sprijinirea  IMM-urilor \nromânești. Dumneavoastră v-ați ocupat strict de căpușare. Noi acum venim și reorganizăm economia \npe principii sănătoase și facem pași către dezvoltarea și modernizarea acestui stat. \nEconomia  României,  la  fel  ca  toate  celelalte  economii,  a  fost  lovită  puternic  de  această \npandemie și de criza economică. Acum suntem la guvernare o alianță de centru-dreapta: PNL – \nUSR PLUS – UDMR, care ne asumăm cel mai important program de investiții, peste 61 de miliarde \nde lei vor fi investite în economia românească. Guvernul PNL – USR PLUS – UDMR a început deja \nmunca de restructurare a României și nu se va opri, indiferent de câte piedici veți pune dumneavoastră. \nClaudiu Năsui, alături de colegii mei și alături de colegii din alianță, a primit un mandat de \nreformă din partea cetățenilor și-l va duce la capăt. \nAceastă moțiune nu va trece, cum nu vor trece nici următoarele, și puteți să vă organizați foarte \nbine, să scrieți moțiunile din ce în ce mai bine, că veți avea foarte mult timp la dispoziție. \nVă mulțumesc. (Aplauze.) \n"
    },
    "43": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 82047,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 82236,
        "text": " \nMulțumesc, domnule senator. \nAvem o ultimă intervenție din partea Grupului parlamentar al PSD, domnul senator Titus Corlățean. \nUn minut, vă rog, domnule senator. \n"
    },
    "44": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 82236,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 82597,
        "text": " \nDoamna președinte, \nStimați colegi, \nStimate colege, \nDomnilor miniștri, \n- 31 - \n   \nAm să vă cer îngăduința și, respectând totuși un principiu al proporționalității, în condițiile în \ncare și  timpul alocat  domnului  ministru n-a fost cronometrat,  și  nu ne-a deranjat, pentru că era \nimportant să-l ascultăm pe domnul ministru... \n"
    },
    "45": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 82597,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 82667,
        "text": " \nA fost cronometrat și s-a încadrat în timp. \n"
    },
    "46": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 82667,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 82738,
        "text": " \nN-a fost afișat cronometrajul, dar tot în... \n"
    },
    "47": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 82738,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 82802,
        "text": " \nPăi nu avem cronometraj, ce să facem? \n"
    },
    "48": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 82802,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 85280,
        "text": " \nPe o temă de fond în care 1 000 de oameni au ajuns la disperare și o companie dintr-o zonă de \nsecuritate națională stă să fie închisă, măcar două minute să-mi fie permise, pe o temă de fond, să ridic \naceastă chestiune. (Discuții.) \nPe scurt, vreau să-i ridic în plen domnului ministru al economiei tema salvării Combinatului de \nOțeluri Speciale de la Târgoviște. O fac aici, pentru că Domnia Sa a evitat – a se citi „a refuzat” –  \ndialogul cu un senator al României, în condițiile în care doi foști prim-miniștri, unul de anul trecut, \naltul din 2016, un prim-ministru în funcție anul acesta și un ministru al finanțelor au acceptat dialogul, \nchiar dacă n-au rezolvat nimic. \nȘi atunci vreau să vă întreb, domnule ministru, dacă dumneavoastră, care aveți în clipa de față \ndecizia în stiloul dumneavoastră, în baza în ceea ce Guvernul de anul trecut, da, chiar dacă din rațiuni \npolitice, electorale, și ministerele de anul acesta, prin semnătura secretarilor de stat, au propus plan de \nreorganizare și de salvare a Combinatului de Oțeluri Speciale de la Târgoviște, singurul combinat de \noțeluri speciale din România care are capacitatea să producă, inclusiv folosind fierul vechi, care are \ncapacitatea de a produce peste 100 de profiluri de oțeluri speciale, care a produs ani de zile și poate să \nfacă… Turnătoria și Oțelăria sunt acolo și o mie de muncitori încă sunt acolo, au produs pentru \ncompaniile din sistemul național de apărare, la Cugir, pentru toate profilurile de armament de AK-47. \nApropo, Cugirul, astăzi, importă oțelul special, ia oțelul special cu de patru ori mai scump prețul decât \nlua de la Târgoviște. \nVreau să vă întreb foarte direct și să vă asumați și dumneavoastră, și colegii din coaliția de \nguvernare, începând cu domnul lider al Grupului PNL, aici de față – m-aș fi așteptat să ridice și \ndumnealui această chestiune de la Târgoviște –, dacă intenționați să dați curs propunerilor pe care \ninstituțiile statului român le-au făcut pentru a salva o companie esențială pentru domeniul de producție \nde oțeluri speciale și de securitate națională? Este bine să dați un răspuns foarte direct la o chestiune în \n- 32 - \n   \ncare o mie de oameni așteaptă, săptămâna viitoare vor pierde definitiv locul de muncă, în care activele \ncare sunt acolo pot fi recuperate în contul datoriei de 40 de milioane de euro. Sau doriți datorită \nviziunii ideologice pe care o împărtășiți să omorâți totul? \nVă mulțumesc (Aplauze.) \n"
    },
    "49": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 85280,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85374,
        "text": " \nAre cuvântul domnul senator Virgil Guran. \nVă rog, domnule senator. \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85374,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 86053,
        "text": "  \nFoarte scurt, pentru că s-a referit domnul senator la mine. \nSă știți că ne frământă C.O.S. Târgoviște, să știți că am discutat-o cu domnul ministru și se \ncaută soluții, și sunt convins că vom găsi soluții. Nu mai faceți cum ați făcut, ați condus județul ăla 20 \nși ceva de ani și n-ați făcut cât am făcut noi în doi ani de zile, nici doi ani de zile, un an și ceva de zile! \nAșa că nu mai ieșiți cu demagogii de genul acesta, vă filmați, puneți niște poze, și oamenii ăia o să \nînțeleagă: „Vai de mine, iar a venit PSD-ul să salveze!” Trebuia să nu privatizați așa acest combinat și \nnu era în situația asta, pentru că PSD-ul l-a privatizat. (Aplauze,) \n"
    },
    "51": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 86053,
        "end_text": ")",
        "end_index": 86216,
        "text": " \nInvit la microfon pe doamna senatoare Diana Iovanovici-Șoșoșoacă, senator neafiliat. \nAveți un minut. \nVă rog, doamna senatoare. (Rumoare."
    },
    "52": {
        "start_text": ")",
        "start_index": 86216,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 86219,
        "text": " \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 86219,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 86436,
        "text": " \nCă tot vorbeam de huiduieli, au început și în Senat. \nMă uit la domnul ministru Voiculescu și sunt uimită, este pentru prima oară când îl văd și nu \nfuge de mine. (Aplauze, râsete.) \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 86436,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 86535,
        "text": " \nDoamna senatoare, vă rog să vă referiți la subiectul moțiunii de astăzi. \n"
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 86535,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87839,
        "text": " \nProbabil că acum se sprijină unul pe altul. \nCe am învățat eu astăzi aici de la această moțiune? Să am grijă cu cine vorbesc, că e posibil ca \noricine de aici să fie securist, fiu de securist, nepot de securist. Să am grijă, pentru că, de fapt, toți cei \nde aici sunt vinovați pentru cei 31 de ani în care Ministerul Economiei a fost disfuncțional. \nÎn ceea ce-l privește pe domnul Năsui, pot să spun că dânsul nu prea știe cum e cu legalitatea \nministerului pe care-l conduce, pentru că atunci când și eu, și domnul europarlamentar Terheș ne-am \ndus să vorbim despre mineri, dânsul nici măcar nu a catadicsit să ne răspundă, să ne dea un telefon, din \n- 33 - \n   \nbun-simț,  nu  de  alta,  dar  Guvernul  este  numit,  iar  parlamentarii  sunt  aleși  de  popor  și  sunt \nreprezentanți ai poporului, iar noi veneam de acolo, de la mineri, cu niște solicitări. \nDin punct de vedere legal, tot Ministerul Economiei trebuia să fie cel care să vorbească cu \nminerii, pentru că nu aveau o situație legală, așa cum ați prezentat-o și dumneavoastră. \nDin ce am înțeles aici este că am mai pierdut încă o zi, în loc să rezolvăm problemele esențiale \nale României, întrucât această moțiune, din păcate, nu va trece. Și nu va trece, pentru că avem aici o \nputere dictatorială. \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 87839,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 87906,
        "text": " \nMulțumesc, doamna senatoare. \nVă rog să… \n"
    },
    "57": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 87906,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87980,
        "text": " \nĂsta este adevărul. \nMulțumesc frumos. \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 87980,
        "end_text": "Domnul Claudiu-Iulius-Gavril Năsui:",
        "end_index": 88160,
        "text": " \nOK. Mulțumesc. \nÎn continuare, dau cuvântul domnului ministru Claudiu Năsui pentru a răspunde acestor discuții \ndin dezbateri. \nVă rog, domnule ministru. \n"
    },
    "59": {
        "start_text": "Domnul Claudiu-Iulius-Gavril Năsui:",
        "start_index": 88160,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 92466,
        "text": " \nMulțumesc frumos, doamna președinte. \nS-au spus câteva lucruri aici, în cursul dezbaterilor moțiunii, pe care aș vrea să le clarificăm. \nSchema pentru HoReCa este de 2,5 miliarde de lei, este în continuare de 2,5 miliarde de lei, a \nfost promisă de 2,5 miliarde de lei și este acum, în legislație, de 2,5 miliarde de lei, și chiar și în buget, \nîn credite de angajament. (Discuții.) La ce faceți dumneavoastră referire este creditul bugetar. Și după \ncum știți foarte bine, am adoptat o altă cale de a da acești bani, tocmai ca să... toată lumea să-i \nprimească și să fie suficienți pentru toată lumea, indiferent că aplică la începutul perioadei, la final, \nfără să trebuiască să treacă printr-un proces anevoios de punctaj sau criterii de departajare, sau lucruri \nde genul acesta, prin pro rata. \nToată lumea va primi bani din acei 2,5 miliarde de lei, care, repet, sunt credite de angajament. \nDeci acolo este foarte, foarte clar. \nAți pomenit și de acele puține companii care sunt… care n-au indicatori financiari negativi, \ncare merg bine în Ministerul Economiei. Să știți că avem un plan și pentru ele, dar majoritatea, din \npăcate, nu sunt în situția aceea. Și chiar și pentru cele care sunt pe profit, să știți că sunt profituri \n- 34 - \n   \nminuscule, comparate câteodată cu baza de active. Adică, dacă cineva are pe mână, nu știu, o clădire \nextraordinar de mare și o închiriază și face doar 3 lei profit, asta este tot o pagubă, până la urmă, pentru \ncă de fapt profitul ar trebui să fie mult mai mare, dacă-l comparăm, evident, cu lucruri comparabile. Și \nexact asta trebuie să facem. Statul român trebuie să se comporte ca un acționar bun, care-și dorește să \nfie cât mai rentabile activele sale, nu să se mulțumească cu 3 lei profit, să zică: gata, nu avem probleme \nfinanciare acolo. Sunt probleme financiare și le vom rezolva pe toate, exact așa cum am spus mai devreme. \nDe asemenea, pentru partea de export, nici nu e vorba să nu ajutăm exportul. Întrebarea-i cum \najutăm exportul. Ajutăm exportul prin a da sume impresionante de bani unei clici de oameni care ei \naleg la ce târguri se merge, cine merge și cine nu merge și care… în final merg aceiași oameni? \nApropo, uitați-vă pe date, dacă nu mă credeți. Între 2015 și 2019 a scăzut numărul de beneficiari cu \n12%, bugetul s-a triplat și cei mai mari beneficiari din schema aceasta pentru exporturi știți cine sunt? \nIntermediarii. Ăia care fac, practic, doar rezervările, cazarea și asigură transportul. Comisioanele lor s-au \nînmulțit cu 390%. Verificați cifrele. Aceștia sunt bani care au fost risipiți. Nu așa ajutăm exportul. Și dacă \nne uităm și la firmele care se duc, vedem că sunt mereu aceleași, își mai schimbă câteodată numele, au \nacționari comuni, adrese comune, administratori comuni. I-am prins, îi prindem pe toți. Și trebuie să \nfacem o încurajare a exportului într-un mod în care să nu se mai treacă printr-o clică de oameni cu \nputere – cu puterea să le iasă banul din pix. Asta este o mare greșeală și asta trebuie să schimbăm. \nPrivatizarea C.O.S., din câte țin eu minte, domnule Corlățean, a fost făcută chiar pe vremea \nGuvernului Adrian Năstase. Este într-adevăr o privatizare eșuată, știți și dumneavoastră cazul acela. \nÎncercăm să găsim niște investitori buni acolo și care să poată prelua acel combinat, dar cred că ar \ntrebui, la un moment dat, să faceți și o introspecție, să vedeți care sunt cauzele pentru care s-a ajuns \nacolo. Și acolo introspecția cred că vă va duce mai degrabă în PSD. \nDe asemenea spuneți, domnule Târziu, că nu ar fi trebuit să vorbesc despre familia mea. Să știți \ncă n-am invocat familia mea de plăcere. Niciodată n-am vorbit despre familia mea hodoroc-tronc. Ea \neste  invocată  în  mai  multe  pagini  din  moțiune.  Sunt  convins  că  dacă  cineva  ar  terfeli  familia \ndumneavoastră ca un mod de exercitare a unei presiuni politice, sper că ați reacționa și dumneavoastră \nla fel și ați clarifica adevărul, nu din alt motiv. Și nu îmi doresc să vin la această tribună să vorbesc de \naltceva decât de argumente pentru politici publice, pentru că, slavă Domnului, avem foarte multe de \nfăcut în această țară și sunt convins că coaliția PNL – USR PLUS – UDMR este puternică și va reuși \nsă facă foarte multe. \nVă mulțumesc. (Aplauze.) \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 92466,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 93443,
        "text": " \nStimați colegi, \n- 35 - \n   \nPotrivit prevederilor art.170 din Regulamentul Senatului, moțiunea simplă se adoptă cu votul \nsecret al majorității senatorilor prezenți. Raportat la aceste dispoziții regulamentare, coroborat cu \nprevederile art.139 alin.(1) din Regulament, precum și cu hotărârile Biroului permanent și Comitetului \nliderilor grupurilor parlamentare, votul secret va fi exprimat cu bile. \nPotrivit dispozițiilor regulamentare, constatarea rezultatului votului și întocmirea procesului-\nverbal se fac de către o comisie constituită din câte un reprezentant al fiecărui grup parlamentar, \nconform art.142 din Regulamentul Senatului. \nAșadar, urmează să alegem o comisie de numărare a voturilor și pentru întocmirea procesului-\nverbal.  Rog  reprezentanții  grupurilor  parlamentare  să  prezinte  propunerile  nominale  pentru \ncomponența comisiei de numărare a voturilor. \nInvit la microfon pe reprezentantul Grupului parlamentar al PSD. \n"
    },
    "61": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 93443,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 93589,
        "text": " \nL-aș propune pe domnul Guran, dar dânsul are altă orientare politică, așa că îl propunem pe \ndomnul Bodog. (Discuții.) \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 93589,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 93646,
        "text": " \nMai propuneți un reprezentant? \n"
    },
    "63": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 93646,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 93780,
        "text": " \nNu, propunem pe altcineva, că domnul Bodog are o problemă cu număratul. Pe domnul Felix Stroe. \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 93780,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93866,
        "text": " \nDomnul Felix Stroe, din partea Grupului parlamentar al PSD. \n"
    },
    "65": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93866,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 93944,
        "text": " \nTrebuie să numărăm… \nLiviu Voiculescu, din partea PNL. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 93944,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 94072,
        "text": " \nMulțumesc. \nDin partea Grupului parlamentar al USR PLUS… din partea Grupului parlamentar al USR PLUS. \n"
    },
    "67": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 94072,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 94198,
        "text": " \nDin partea Grupului parlamentar USR PLUS, îl propunem pe domnul senator Costel Vicol. \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 94198,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 94261,
        "text": " \nDin partea Grupului parlamentar AUR. \n"
    },
    "69": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 94261,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 94322,
        "text": " \nSorin Mateescu. \n- 36 - \n   \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 94322,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 94398,
        "text": " \nMulțumesc. \nDin partea Grupului parlamentar UDMR. \n"
    },
    "71": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 94398,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 94515,
        "text": " \nBună ziua! \nDin partea Grupului parlamentar UDMR, îl propun pe domnul senator Császár Károly. \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 94515,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 95536,
        "text": " \nMulțumesc. \nSupun votului componența comisiei de numărare a voturilor – vot prin ridicarea mâinii. \nCine este pentru? \nMulțumesc. \nÎmpotrivă… împotrivă? \nAbțineri? \nCu unanimitate de voturi, componența comisiei de numărare a voturilor a fost aprobată. \nStimați colegi, urmează să exercităm votul. \nÎn acest sens, vă prezint procedura de vot secret cu bile, prevăzută la art.139 alin.(6) din \nRegulamentul Senatului, republicat, respectiv: bila albă introdusă în urna albă și bila neagră introdusă \nîn urna neagră înseamnă vot „pentru” moțiunea simplă cu tema „O Românie în agonie (…)”, bila albă \nintrodusă în urna neagră și bila neagră introdusă în urna albă înseamnă vot „contra”; de asemenea, \nbilele introduse în urna neagră înseamnă „abținere”. \nÎncepem procedura de vot. \nRog chestorii să-și ocupe locurile destinate pentru înmânarea bilelor necesare exercitării votului. \nDe asemenea, îl rog pe domnul secretar de ședință, domnul senator Ion Mocioalcă, să dea citire \nlistei senatorilor. \n"
    },
    "73": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 95536,
        "end_text": "Domnul Eugen Pîrvulescu (din sală):",
        "end_index": 95714,
        "text": " \nDragi colegi, dați-mi voie să începem cu miniștrii: \nDomnul Cîțu Florin-Vasile – absent \nDomnul Ciucă Nicolae-Ionel – absent \nDomnul Cîmpeanu Sorin Mihai \n"
    },
    "74": {
        "start_text": "Domnul Eugen Pîrvulescu (din sală):",
        "start_index": 95714,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 95761,
        "text": " \nPrezent. \n"
    },
    "75": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 95761,
        "end_text": "Domnul Eugen Pîrvulescu (din sală):",
        "end_index": 96184,
        "text": " \nÎntotdeauna. \n- 37 - \n   \nDomnul Cseke Attila-Zoltan – absent \nDomnul Nazare Alexandru – prezent \nDomnul Oros Nechita – prezent \nȘi domnul Tánczos Barna – mai târziu… (Discuții.)… v-am pus prezent. (Discuții.) \nAchiței Vasile-Cristian \nVă rog să spuneți tare „prezent”, să nu omitem pe cineva. \nPrezent. \nAelenei Evdochia – prezentă \nAnastase Roberta-Alma – este \nAnisie Monica-Cristina (Discuții.) \n"
    },
    "76": {
        "start_text": "Domnul Eugen Pîrvulescu (din sală):",
        "start_index": 96184,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 96246,
        "text": " \nPrezentă. \nMonica, hai! \n"
    },
    "77": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 96246,
        "end_text": "Din sală:",
        "end_index": 96362,
        "text": " \nNu te risca, Monica! \nAntal István-Loránt \nAzamfirei Leonard – absent \nBadea Viorel-Riceard \n"
    },
    "78": {
        "start_text": "Din sală:",
        "start_index": 96362,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 96382,
        "text": " Prezent. \n"
    },
    "79": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 96382,
        "end_text": "Din sală:",
        "end_index": 96516,
        "text": " \nBanu Claudia-Mihaela \nMăcar ridicați mânuța, vă rog. \nPerfect. \nBerea Cristinel-Gabriel – prezent \nBica Dănuț \n"
    },
    "80": {
        "start_text": "Din sală:",
        "start_index": 96516,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 96536,
        "text": " Prezent. \n"
    },
    "81": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 96536,
        "end_text": "Din sală:",
        "end_index": 96579,
        "text": " \nBîca Iulian-Mihail \n"
    },
    "82": {
        "start_text": "Din sală:",
        "start_index": 96579,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 96608,
        "text": " Prezent, prezent. \n"
    },
    "83": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 96608,
        "end_text": "Din sală:",
        "end_index": 96646,
        "text": " \nBoancă Rodica \n"
    },
    "84": {
        "start_text": "Din sală:",
        "start_index": 96646,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 96667,
        "text": " Prezentă. \n"
    },
    "85": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 96667,
        "end_text": "Din sală:",
        "end_index": 96731,
        "text": " \n- 38 - \n   \nBodea Marius \nBodog Florian \n"
    },
    "86": {
        "start_text": "Din sală:",
        "start_index": 96731,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 96751,
        "text": " Prezent. \n"
    },
    "87": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 96751,
        "end_text": "Din sală:",
        "end_index": 96791,
        "text": " \nBordei Cristian \n"
    },
    "88": {
        "start_text": "Din sală:",
        "start_index": 96791,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 96811,
        "text": " Prezent. \n"
    },
    "89": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 96811,
        "end_text": "Din sală:",
        "end_index": 96864,
        "text": " \nBourceanu Septimiu-Sebastian \n"
    },
    "90": {
        "start_text": "Din sală:",
        "start_index": 96864,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 96884,
        "text": " Prezent. \n"
    },
    "91": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 96884,
        "end_text": "Din sală:",
        "end_index": 96951,
        "text": " \nBreahnă-Pravăț Ionela-Cristina \nBumb Sorin \n"
    },
    "92": {
        "start_text": "Din sală:",
        "start_index": 96951,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 96983,
        "text": " Prezent. (Discuții.) \n"
    },
    "93": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 96983,
        "end_text": "Din sală:",
        "end_index": 97075,
        "text": " \nSă fii sănătos! \nBusuioc Andrei – absent \nCadariu Constantin-Daniel \n"
    },
    "94": {
        "start_text": "Din sală:",
        "start_index": 97075,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 97092,
        "text": " Aici. \n"
    },
    "95": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 97092,
        "end_text": "Din sală:",
        "end_index": 97130,
        "text": " \nCarp Gheorghe \n"
    },
    "96": {
        "start_text": "Din sală:",
        "start_index": 97130,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 97158,
        "text": " Este. Carp este. \n"
    },
    "97": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 97158,
        "end_text": "Din sală:",
        "end_index": 97223,
        "text": " \nCazanciuc Robert \nCătană Gheorghe Adrian \n"
    },
    "98": {
        "start_text": "Din sală:",
        "start_index": 97223,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 97243,
        "text": " Prezent. \n"
    },
    "99": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 97243,
        "end_text": "Din sală:",
        "end_index": 97587,
        "text": " \nCernic Sebastian – absent \nChirteș Ioan-Cristian \nCionoiu Nicușor \nCioromelea Valentin-Rică – este \nDomnul ministru Ciucă nu ne-a onorat astăzi. \nDomnul Cîmpeanu a votat. \nDomnul Cîțu, mai târziu. \n- 39 - \n   \nDomnul Corlățean Titus – prezent \nDomnul Cosma Dorinel \nDomnul Costea Adrian – prezent \nDoamna Crețu Gabriela \n"
    },
    "100": {
        "start_text": "Din sală:",
        "start_index": 97587,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 97608,
        "text": " Prezentă. \n"
    },
    "101": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 97608,
        "end_text": "Domnul Cătălin-Daniel Fenechiu (din sală):",
        "end_index": 98179,
        "text": " \nCristescu Ionel-Dănuț (Discuții.) \nE așa greu să spuneți „prezent”, domnule Cristescu? \nCristina Ioan – prezent \nCsászár Károly Zsolt \nCseke Attila \nCuc Alexandru \nDarău Ambrozie-Irineu \nDăneasă Mircea, l-am văzut. \nDeneș Ioan – prezent \nDinică Silvia-Monica (Discuții.) \nVasile Dîncu – prezent \nDogariu Eugen – prezent \nDragu Anca Dana – prezentă \nDunca Marius – prezent \nFejér László-Ődőn – este \nFenechiu Cătălin, nu l-am văzut. \nGabi Firea – este \nFiru Stela \nAșa! \nFlorean Ovidiu-Iosif \nFulgeanu-Moagher Laura \nGenoiu Mihail \nGeorgescu Laura \n"
    },
    "102": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu (din sală):",
        "start_index": 98179,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 98263,
        "text": " \nNotează și Fenechiu, că nu m-ai auzit. \n"
    },
    "103": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 98263,
        "end_text": "Din sală:",
        "end_index": 98430,
        "text": " \nNu e vina mea. (Discuții.) \n- 40 - \n   \nGhica Cristian (Discuții.) \nAlina Gorghiu \nVirgil Guran \nHangan Andrei \nHatos Adrian \nHumelnicu Marius \n"
    },
    "104": {
        "start_text": "Din sală:",
        "start_index": 98430,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 98447,
        "text": " Este. \n"
    },
    "105": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 98447,
        "end_text": "Din sală:",
        "end_index": 98506,
        "text": " \nIoan Raluca-Gabriela \nIordache Ion \n"
    },
    "106": {
        "start_text": "Din sală:",
        "start_index": 98506,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 98526,
        "text": " Prezent. \n"
    },
    "107": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 98526,
        "end_text": "Din sală:",
        "end_index": 98645,
        "text": " \n(Discuții.) Cât se poate. \nIovanovici-Șoșoacă Diana \nDan Ivan – absent \nKovács Irina Elisabeta \n"
    },
    "108": {
        "start_text": "Din sală:",
        "start_index": 98645,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 98662,
        "text": " Aici. \n"
    },
    "109": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 98662,
        "end_text": "Din sală:",
        "end_index": 98799,
        "text": " \nSorin Lavric (Discuții.) \nLászló Attila \nMateescu Sorin-Cristian \nMatei Constantin-Bogdan \nMatieș Călin-Gheorghe \n"
    },
    "110": {
        "start_text": "Din sală:",
        "start_index": 98799,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 98819,
        "text": " Prezent. \n"
    },
    "111": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 98819,
        "end_text": "Din sală:",
        "end_index": 98880,
        "text": " \nMazilu Liviu \nMihai Alfred-Laurențiu \n"
    },
    "112": {
        "start_text": "Din sală:",
        "start_index": 98880,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 98900,
        "text": " Prezent. \n"
    },
    "113": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 98900,
        "end_text": "Din sală:",
        "end_index": 99059,
        "text": " \nMihail Radu-Mihai \nDiaspora. Nu este… Păi, spune. \nMircescu Ioan-Narcis – este \nMirea Siminica – este \n- 41 - \n   \nMîndruță Gheorghiță \n"
    },
    "114": {
        "start_text": "Din sală:",
        "start_index": 99059,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 99079,
        "text": " Prezent. \n"
    },
    "115": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 99079,
        "end_text": "Din sală:",
        "end_index": 99133,
        "text": " \nMuntean Lucica Dina – nu este \n"
    },
    "116": {
        "start_text": "Din sală:",
        "start_index": 99133,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 99150,
        "text": " Este. \n"
    },
    "117": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 99150,
        "end_text": "Din sală:",
        "end_index": 99236,
        "text": " \nPăi, de ce nu spuneți? \nMureșan Claudiu-Marinel \nMutu Gabriel \n"
    },
    "118": {
        "start_text": "Din sală:",
        "start_index": 99236,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 99256,
        "text": " Prezent. \n"
    },
    "119": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 99256,
        "end_text": "Din sală:",
        "end_index": 99335,
        "text": " \nNazare Alexandru – nu este \nNeagu Ionuț \nNeagu Nicolae \n"
    },
    "120": {
        "start_text": "Din sală:",
        "start_index": 99335,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 99355,
        "text": " Prezent. \n"
    },
    "121": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 99355,
        "end_text": "Din sală:",
        "end_index": 99397,
        "text": " \nNegoi Eugen-Remus \n"
    },
    "122": {
        "start_text": "Din sală:",
        "start_index": 99397,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 99417,
        "text": " Prezent. \n"
    },
    "123": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 99417,
        "end_text": "Din sală:",
        "end_index": 99460,
        "text": " \nNiculescu-Țâgârlaș \n"
    },
    "124": {
        "start_text": "Din sală:",
        "start_index": 99460,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 99480,
        "text": " Prezent. \n"
    },
    "125": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 99480,
        "end_text": "Din sală:",
        "end_index": 99523,
        "text": " \nNovák Csaba-Zoltán \n"
    },
    "126": {
        "start_text": "Din sală:",
        "start_index": 99523,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 99543,
        "text": " Prezent. \n"
    },
    "127": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 99543,
        "end_text": "Din sală:",
        "end_index": 99585,
        "text": " \nOprea Ştefan-Radu \n"
    },
    "128": {
        "start_text": "Din sală:",
        "start_index": 99585,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 99605,
        "text": " Prezent. \n"
    },
    "129": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 99605,
        "end_text": "Din sală:",
        "end_index": 99674,
        "text": " \nOprinoiu Aurel – absent \nOros Nechita-Adrian \n"
    },
    "130": {
        "start_text": "Din sală:",
        "start_index": 99674,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 99694,
        "text": " Prezent. \n"
    },
    "131": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 99694,
        "end_text": "Din sală:",
        "end_index": 99802,
        "text": " \nPandea Ciprian \n- 42 - \n   \nNicoleta Pauliuc – prezentă \nPălărie Ștefan \nPetcu Toma \n"
    },
    "132": {
        "start_text": "Din sală:",
        "start_index": 99802,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 99819,
        "text": " Este. \n"
    },
    "133": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 99819,
        "end_text": "Din sală:",
        "end_index": 99942,
        "text": " \nPistru – prezent \nPîrvulescu – prezent \nPopa Maricel – prezent \nPopescu Ion-Dragoș \nPostică Andrei \n"
    },
    "134": {
        "start_text": "Din sală:",
        "start_index": 99942,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 99962,
        "text": " Prezent. \n"
    },
    "135": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 99962,
        "end_text": "Din sală:",
        "end_index": 100002,
        "text": " \nPotecă Vasilică \n"
    },
    "136": {
        "start_text": "Din sală:",
        "start_index": 100002,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 100022,
        "text": " Prezent. \n"
    },
    "137": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 100022,
        "end_text": "Din sală:",
        "end_index": 100061,
        "text": " \nPoteraș Cosmin \n"
    },
    "138": {
        "start_text": "Din sală:",
        "start_index": 100061,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 100087,
        "text": " Prezent, aici. \n"
    },
    "139": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 100087,
        "end_text": "Din sală:",
        "end_index": 100384,
        "text": " \nIon Prioteasa – este \nPufu Vlad-Mircea – este \nPuiu Ovidiu \nPurcărin Bianca – absentă \nRăducanu – prezent \nResmeriţă – prezent \nRomaşcanu – prezent \nSă fii sănătos! Cum să nu? Ești prezent. \nIon Rotaru – prezent \nRujan Ion-Cristinel – este \nSbîrnea Liliana \nScarlat George \n"
    },
    "140": {
        "start_text": "Din sală:",
        "start_index": 100384,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 100404,
        "text": " Prezent. \n"
    },
    "141": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 100404,
        "end_text": "Din sală:",
        "end_index": 100471,
        "text": " \nLaura Scântei \n- 43 - \n   \nLaura – absentă \n"
    },
    "142": {
        "start_text": "Din sală:",
        "start_index": 100471,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 100492,
        "text": " Prezentă. \n"
    },
    "143": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 100492,
        "end_text": "Din sală:",
        "end_index": 100537,
        "text": " \nSpătaru Elena-Simona \n"
    },
    "144": {
        "start_text": "Din sală:",
        "start_index": 100537,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 100558,
        "text": " Prezentă. \n"
    },
    "145": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 100558,
        "end_text": "Din sală:",
        "end_index": 100795,
        "text": " \nIoan Stan – prezent \nPaul Stănescu – prezent \nStocheci Cristina – prezentă \nStreinu Cercel – prezent \nFelix Stroe – prezent \nTánczos Barna \nParcă era pe aici. (Discuții.) \nTârziu – prezent \nTîlvăr Angel – prezent \n"
    },
    "146": {
        "start_text": "Din sală:",
        "start_index": 100795,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 100853,
        "text": " Pe Tánczos Barna cred că nu l-ați pus prezent. \n"
    },
    "147": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 100853,
        "end_text": "Din sală:",
        "end_index": 100882,
        "text": " \nCum? \n"
    },
    "148": {
        "start_text": "Din sală:",
        "start_index": 100882,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 100932,
        "text": " Pe Tanczos Barna cred că nu l-ati pus. \n"
    },
    "149": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 100932,
        "end_text": "Din sală:",
        "end_index": 100973,
        "text": " \nIa uită-te aici! \n"
    },
    "150": {
        "start_text": "Din sală:",
        "start_index": 100973,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 100997,
        "text": " Păi, unde e? \n"
    },
    "151": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 100997,
        "end_text": "Din sală:",
        "end_index": 101032,
        "text": " \nIa uită-l! \n"
    },
    "152": {
        "start_text": "Din sală:",
        "start_index": 101032,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 101094,
        "text": " Hai să vedem. Unde e? Unde e domnul Tánczos Barna? \n"
    },
    "153": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 101094,
        "end_text": "Din sală:",
        "end_index": 101197,
        "text": " \nNu știu. Eu l-am strigat pe Tánczos Barna când a fost la miniștri și a plecat. \n"
    },
    "154": {
        "start_text": "Din sală:",
        "start_index": 101197,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 101230,
        "text": " Nu. Nu l-ați strigat. \n"
    },
    "155": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 101230,
        "end_text": "Din sală:",
        "end_index": 101290,
        "text": " \nNu. L-am strigat întâi la miniștri. \n"
    },
    "156": {
        "start_text": "Din sală:",
        "start_index": 101290,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 101343,
        "text": " Păi, de ce l-ați mai strigat o dată acum? \n"
    },
    "157": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 101343,
        "end_text": "Din sală:",
        "end_index": 101418,
        "text": " \nPăi, l-am strigat, că a venit la rând. \n- 44 - \n   \n"
    },
    "158": {
        "start_text": "Din sală:",
        "start_index": 101418,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 101537,
        "text": " Nu. Vă rog frumos treceți-l absent la miniștri. Treceți-l absent. Dacă nu, că vă \nfacem... (Neinteligibil.) \n"
    },
    "159": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 101537,
        "end_text": "Din sală:",
        "end_index": 101631,
        "text": " \nBine. Fă-mi! \nToanchină Marius – prezent \nTrifan Raoul \nTrufin Lucian \n"
    },
    "160": {
        "start_text": "Din sală:",
        "start_index": 101631,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 101651,
        "text": " Prezent. \n"
    },
    "161": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 101651,
        "end_text": "Din sală:",
        "end_index": 101707,
        "text": " \nTuros Lóránd \nŢapu Nazare Eugen \n"
    },
    "162": {
        "start_text": "Din sală:",
        "start_index": 101707,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 101739,
        "text": " Aici, aici. Prezent. \n"
    },
    "163": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 101739,
        "end_text": "Din sală:",
        "end_index": 101804,
        "text": " \nVela Ion Marcel – prezent \nVeștea Mihail \n"
    },
    "164": {
        "start_text": "Din sală:",
        "start_index": 101804,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 101824,
        "text": " Prezent. \n"
    },
    "165": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 101824,
        "end_text": "Din sală:",
        "end_index": 101870,
        "text": " \nViașu Cosmin-Cristian \n"
    },
    "166": {
        "start_text": "Din sală:",
        "start_index": 101870,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 101890,
        "text": " Prezent. \n"
    },
    "167": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 101890,
        "end_text": "Din sală:",
        "end_index": 101928,
        "text": " \nVicol Costel. \n"
    },
    "168": {
        "start_text": "Din sală:",
        "start_index": 101928,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 101948,
        "text": " Prezent. \n"
    },
    "169": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 101948,
        "end_text": "Din sală:",
        "end_index": 101990,
        "text": " \nVlad Sergiu Cosma \n"
    },
    "170": {
        "start_text": "Din sală:",
        "start_index": 101990,
        "end_text": "Domnul Ion Mocioalcă",
        "end_index": 102009,
        "text": " Cosmin. \n"
    },
    "171": {
        "start_text": "Domnul Ion Mocioalcă",
        "start_index": 102009,
        "end_text": "Din sală:",
        "end_index": 102069,
        "text": ": \nCosmin. Vlad Sergiu Cosmin – absent \n"
    },
    "172": {
        "start_text": "Din sală:",
        "start_index": 102069,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 102089,
        "text": " Prezent. \n"
    },
    "173": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 102089,
        "end_text": "Din sală:",
        "end_index": 102249,
        "text": " \nPăi, trebuie să spun absent ca să zici tu prezent? Vezi că te cert. (Discuții.) Bine. \nVlașin Sorin – prezent \nVoiculescu Liviu-Dumitru \n"
    },
    "174": {
        "start_text": "Din sală:",
        "start_index": 102249,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 102280,
        "text": " E aici. \n- 45 - \n   \n"
    },
    "175": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 102280,
        "end_text": "Din sală:",
        "end_index": 102438,
        "text": " \nZamfir Daniel – prezent \nZob Alexandru-Robert – absent \nAzamfirei – nu este \nBusuioc – nu este \nCernic – nu este \nCiucă Nicolae-Ionel \n"
    },
    "176": {
        "start_text": "Din sală:",
        "start_index": 102438,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 102458,
        "text": " Prezent. \n"
    },
    "177": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 102458,
        "end_text": "Domnul Eugen Pârvulescu (din sală):",
        "end_index": 102505,
        "text": " \n(Aplauze.) Cîţu Florin \n"
    },
    "178": {
        "start_text": "Domnul Eugen Pârvulescu (din sală):",
        "start_index": 102505,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 102552,
        "text": " \nPrezent. \n"
    },
    "179": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 102552,
        "end_text": "Din sală:",
        "end_index": 102674,
        "text": " \nOprinoiu Aurel – nu este \nPurcărin Bianca – nu este \nȘi Zob Alexandru-Robert – absent (Discuții.) \n"
    },
    "180": {
        "start_text": "Din sală:",
        "start_index": 102674,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 102719,
        "text": " Purcărin era în sală. (Discuții.) \n"
    },
    "181": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 102719,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 102842,
        "text": " \nEu am strigat-o de vreo trei ori. Stai, că o pun. (Discuții.) \nEu am lăsat-o absentă, ce să mai... \n"
    },
    "182": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 102842,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 102842,
        "text": ""
    },
    "183": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 102842,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 107525,
        "text": " \nLuăm o scurtă pauză pentru numărarea voturilor. Invit Comisia de numărare a voturilor în Sala \n„Constantin Stere” pentru a-și exercita atribuțiile. \n* \nVoi da citire notei pentru exercitarea de către parlamentari a dreptului de sesizare a Curţii \nConstituţionale. În conformitate cu prevederile art.15 alin. (2) şi (3) din Legea nr.47/1992 privind \norganizarea şi funcţionarea Curţii Constituţionale, s-au depus la secretarul general al Senatului, în \nvederea exercitării de către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1. Lege pentru ratificarea Acordului dintre Guvernul României şi Consiliul de Miniştri al Bosniei şi \nHerţegovinei privind protecţia reciprocă a informaţiilor clasificate, semnat la Sarajevo la 27 ianuarie 2020; \n2. Lege pentru instituirea anului 2021 – „Anul Tudor Vladimirescu” și declararea lui Tudor \nVladimirescu și a Ecaterinei Teodoroiu drept eroi ai națiunii române; \n- 46 - \n   \n3. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.182/2020 pentru completarea \nOrdonanţei de urgenţă a Guvernului nr.147/2020 privind acordarea unor zile libere pentru părinţi în \nvederea supravegherii copiilor, în situaţia limitării sau suspendării activităţilor didactice care presupun \nprezenţa  efectivă  a  copiilor  în  unităţile  de  învăţământ  şi  în  unităţile  de  educaţie  timpurie \nantepreşcolară, ca urmare a răspândirii coronavirusului SARS-CoV-2, precum și a art.6 din Ordonanţa \nde urgenţă a Guvernului nr.132/2020 privind măsuri de sprijin destinate salariaţilor şi angajatorilor în \ncontextul situaţiei epidemiologice determinate de răspândirea coronavirusului SARS-CoV-2, precum şi \npentru stimularea creşterii ocupării forţei de muncă; \n4. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.27/2020 pentru modificarea și \ncompletarea Legii petrolului nr.238/2004; \n5. Lege privind majorarea capitalului autorizat deţinut de România la Corporaţia Financiară \nInternaţională, în conformitate cu Rezoluţia nr.271/2020 privind „Majorarea selectivă de capital 2018” \nşi  Rezoluţia  nr.272/2020  privind  „Majorarea  generală  de  capital  2018”,  adoptate  de  Consiliul \nGuvernatorilor Corporaţiei Financiare Internaţionale; \n6. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.162/2020 pentru completarea \nOrdonanței de urgență a Guvernului nr.70/2020 privind reglementarea unor măsuri, începând cu data \nde 15 mai 2020, în contextul situației epidemiologice determinate de răspândirea coronavirusului \nSARS-CoV-2, pentru prelungirea unor termene, pentru modificarea și completarea Legii nr.227/2015 \nprivind Codul fiscal, a Legii educației naționale nr.1/2011, precum și a altor acte normative; \n7. Lege privind înființarea Institutului Teologic Creștin după Evanghelie „Timotheus” din București; \n8. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.142/2020 pentru prelungirea \ntermenelor privind depunerea unor documente prevăzute în sarcina asociațiilor și fundațiilor; \n9. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.211/2020 privind prelungirea \naplicării unor măsuri de protecție socială adoptate în contextul răspândirii coronavirusului SARS-CoV-2, \nprecum și pentru modificarea Ordonanței de urgență a Guvernului nr.132/2020 privind măsuri de sprijin \ndestinate salariaților și angajatorilor în contextul situației epidemiologice determinate de răspândirea \ncoronavirusului SARS-CoV-2, precum și pentru stimularea creșterii ocupării forței de muncă; \n10. Lege pentru modificarea și completarea Legii nr.302/2004 privind cooperarea judiciară \ninternațională în materie penală; \n11.  Lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.55/2016  privind \nreorganizarea  Companiei  Naţionale  de  Autostrăzi  şi  Drumuri  Naţionale  din  România  –  S.A.  şi \nînfiinţarea Companiei Naţionale de Investiţii Rutiere S.A., precum şi modificarea şi completarea unor \nacte normative; \n- 47 - \n   \n12. Lege pentru aprobarea Ordonanței de urgență a Guvernului nr.23/2018 privind transmiterea \nunui imobil din domeniul public al statului și administrarea Societății Române de Televiziune în \ndomeniul public al municipiului București. \nTermenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi de \ncinci zile pentru legile adoptate în procedură de drept comun de la data depunerii, astăzi, 16 martie 2021. \nTermenele se calculează luând în considerare ziua anunţului, data de astăzi, 16 martie 2021. \n* \nPAUZĂ \nDoamna Anca Dana Dragu: \nDau  cuvântul  domnului  senator  Felix  Stroe  să  prezinte  procesul-verbal  cu  privire  la \nrezultatul votului. \nVă rog, domnule senator. \n"
    },
    "184": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 107525,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 108927,
        "text": " \nDoamnă președinte, \nDoamnelor și domnilor senatori, \nDau  citire  procesului-verbal  referitor  la  rezultatul  votului  secret  cu  bile  exprimat  asupra \nmoțiunii simple cu tema „O Românie în agonie, cu Năsui la Economie”, inițiată de un număr de 41 de \nsenatori, în sesiunea parlamentară februarie – iunie 2021. \nProcedându-se la numărarea voturilor exprimate asupra moțiunii simple cu tema „O Românie \nîn agonie, cu Năsui la Economie”, inițiată de un număr de 41 de senatori, s-au constatat următoarele: \n- numărul total al senatorilor – 136; \n- senatori prezenți – 128; \n- număr total al votanților – 128, din care: \n- voturi pentru – 55; \n- voturi contra – 72; \n- abțineri – 1; \n- voturi nule – zero. \nÎn temeiul art.112 alin.(2) din Constituția României, republicată, și al art.169 din Regulamentul \nSenatului, aprobat prin Hotărârea Senatului nr.28/2005, republicat, cu modificările și completările \nulterioare, Senatul a respins moțiunea simplă cu tema „O Românie în agonie, cu Năsui la Economie”. \nÎncheiat astăzi, 16 martie 2021. \nSemnează: din partea Grupului parlamentar PSD – Stroe Felix, Grupului parlamentar PNL – \nLiviu-Dumitru Voiculescu, domnul senator Costel Vicol – Grupul parlamentar USR PLUS, domnul \n- 48 - \n   \nsenator Sorin-Cristian Mateescu – Grupul parlamentar AUR, domnul Károly Zsolt Császár – Grupul \nparlamentar al UDMR. \nVă mulțumesc. (Aplauze.) \n"
    }
}