{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4,
        "end_text": "şedinţei Senatului din 31 martie 2021",
        "end_index": 25,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 31 martie 2021",
        "start_index": 25,
        "end_text": "S U M A R",
        "end_index": 70,
        "text": " \n \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 70,
        "end_text": "S T E N O G R A M A",
        "end_index": 192,
        "text": "  \n \n \n1.  Întrebări, interpelări.  2 \n2.  Declarații politice.  19 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 192,
        "end_text": "şedinţei Senatului din 31 martie 2021",
        "end_index": 213,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 31 martie 2021",
        "start_index": 213,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 288,
        "text": " \n \nŞedinţa a început la ora 9.32. \n \n"
    },
    "6": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 288,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 956,
        "text": " \nBună dimineața! \nStimați colegi, \nDeclar deschisă sesiunea de întrebări și interpelări de astăzi, 31 martie 2021, conducerea fiind \nasigurată de subsemnatul, senator Ștefan-Radu Oprea, vicepreședinte al Senatului, asistat de domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nÎncep cu Grupul senatorial PSD, care are alocate 21 de minute. \nInvit la microfon pe domnul Maricel Popa. \nSe pregătește domnul senator Toanchină. (Discuții.) \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 956,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 2252,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nAm  o  întrebare  astăzi  pentru  domnul  ministru  Adrian  Oros,  ministrul  agriculturii  și \ndezvoltării rurale. \n„Susținerea guvernamentală pentru produsele tradiționale” \nStimate domnule ministru, \nRomânia are un potențial imens de dezvoltare în domeniul agricol, are oameni de afaceri care \nau făcut investiții majore, are oameni pentru care păstrarea tradiției și a produsele tradiționale nu sunt \ndoar o afacere, ci un mod de a transmite generațiilor viitoare o parte din moștenirea strămoșilor. \nProducătorii locali au nevoie de sprijin, mai ales că au fost afectați de măsurile dispuse pentru \nprevenirea răspândirii COVID-19, dar și de fenomenul de secetă înregistrat anul trecut. Toți cei care \nlucrează în domeniul agricol au suferit pierderi majore și toți au nevoie de susținere pentru a trece \npeste această perioadă dificilă. \nRomânii își doresc produse tradiționale fabricate în România, cu materii prime locale și după \nrețete originale. Motivat de acest lucru, vă rog să prezentați strategia ministerului pe care îl coordonați \ncu privire la susținerea producătorilor locali și a produselor tradiționale. \nSolicit răspuns scris. \n  - 2 -  Cu deosebită considerație, senator Maricel Popa. \nVă mulțumesc.  \n"
    },
    "8": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 2252,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 2368,
        "text": " \nInvit la microfon pe domnul senator Toanchină. \nSe pregătește domnul senator Humelnicu. \n"
    },
    "9": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 2368,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 5192,
        "text": " \nStimate domnule președinte, \nStimați colegi, \nÎntrebare adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \n„Situația învățământului românesc” \nStimate domnule ministru, \nPartidul Național Liberal guvernează de mai bine de un an de zile. În tot acest timp, au fost \npromise investiții substanțiale în infrastructura școlară pentru susținerea acesteia în regim on-line. Din \npăcate, Guvernul liberal este surprins, de la o lună la alta, de continuarea pandemiei, probabil că \nfalsificarea datelor oficiale i-a încurcat până și pe colegii dumneavoastră. \nUn lucru este cert: zeci de mii de copii din toată țara nu au acces la educație. La fel se \nîntâmplă și în județul Brașov: tabletele nu au ajuns la timp, nici după un an. Cine-și va asuma acest \ndezastru, domnule ministru? \nPentru  transparentizarea  situației  învățământului  românesc,  vă  solicit  să-mi  răspundeți  la \nurmătoarele întrebări: \n1. Câți copii din județul Brașov nu au acces la școala on-line? \n2. Câți copii au primit tablete și câte mai trebuie livrate? \n3. Ce măsuri ați luat pentru combaterea abandonului școlar? \n4. Cine se face responsabil pentru toate aceste întârzieri logistice? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa  de  e-mail,  precum  și  la  adresa  Grupului  senatorial  al  Partidului  Social  Democrat  din \nParlamentul României. \nÎntrebare adresată domnului Cătălin Drulă, ministrul transporturilor și infrastructurii. \n„Stadiul construcției Aeroportului Brașov” \nStimate domnule ministru, \nJudețul Brașov reprezintă un pol de atracție turistică recunoscut la nivel internațional, aflat \nîntr-o continuă dezvoltare, în ciuda nivelului scăzut de investiții guvernamentale. Creșterea numărului \nturiștilor este însă strâns legată de accesibilitatea zonelor, potențialul fiind unul imens, având în vedere \nnumeroasele atracții turistice, de la legendele istorice specifice zonei până la sălbăticia nemaiîntâlnită \n  - 3 -  în nicio altă țară din Uniunea Europeană. Tot acest potențial poate fi fructificat în viitorul apropiat, \ndacă înțelegem că, pentru o dezvoltare durabilă a zonei, avem nevoie urgentă de o infrastructură \ninterconectată atât cu celelalte regiuni ale țării, cât mai ales cu spațiul internațional. \nDin acest punct de vedere, vă solicit să-mi răspundeți la următoarele întrebări: \n1. Care este stadiul construcției Aeroportului Brașov? \n2. Care este termenul de finalizare a acestuia? \n3. Care sunt întârzierile înregistrate și care sunt cauzele acestora? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris \nla  adresa  de  e-mail,  precum  și  la  adresa  Grupului  senatorial  al  Partidului  Social  Democrat  din \nParlamentul României. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 5192,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 5326,
        "text": " \nȘi noi vă mulțumim. \nInvit la microfon pe domnul senator Humelnicu. \nSe pregătește domnul senator Matieș. \n"
    },
    "11": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 5326,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 6677,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nInterpelare adresată domnului Cătălin Drulă, ministrul transporturilor și infrastructurii. \nObiectul interpelării: „Numirile membrilor Consiliilor de administrație de la AFDJ și APDM \nGalați nu respectă legea.” \nStimate domnule ministru, \nNumirile membrilor Consiliilor de administrație de la Administrația Portului Dunării Maritime \nși Administrația Fluvială a Dunării de Jos, pe care le-ați făcut săptămâna trecută, nu respectă criteriile \nobligatorii prevăzute de lege. Cei nouă membri ai Consiliilor de administrație de la APDM și AFDJ \nGalați, pe care i-ați numit, nu îndeplinesc condițiile legale prevăzute de OG nr.22/1999, modificată \nprin Legea nr.235/2017, în care se stipulează că membrii organelor de conducere de la APDM și AFDJ \ntrebuie să fie selectați cu respectarea prevederilor art.42 alin.(3) și (4). \nÎn acest context, vă adresez următoarele întrebări: \n1. Care au fost criteriile de selecție pentru membrii CA pe care i-ați numit la APDM și AFDJ? \n2. Pentru ce perioadă au fost mandatați? \n3. Ce criterii de selecție se vor avea în vedere la schimbarea directorilor celor două companii? \nVă solicit să răspundeți în scris, în termenul prevăzut de Regulamentul Senatului. \nCu stimă, senator PSD, Marius Humelnicu. \n  - 4 -  Mulțumesc, domnule președinte. \n"
    },
    "12": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 6677,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 6776,
        "text": " \nVă mulțumesc, domnule senator. \nDomnule senator Matieș, vă rog frumos. \n"
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 6776,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 9048,
        "text": " \nMulțumesc, domnule președinte, \nVă mulțumesc, domnilor vicepreședinți. \nStimați colegi, \nÎn această dimineață am pentru două persoane dragi mie, doi miniștri. \nPrimele  întrebări  vreau  să  le  adresez  domnului  Claudiu-Iulius-Gavril  Năsui,  ministrul \neconomiei, antreprenoriatului și turismului. \nDomnule ministru, \nÎn cadrul Măsurii 2 – „Granturi pentru capital de lucru”, din 22 000 de solicitări transmise ați \nplătit doar 3 000, conform datelor oficiale de pe site-ul ministerului. \nVă rog să-mi răspundeți la următoarele întrebări: \n1. Câte solicitări din județul Alba ați înregistrat pe Măsurile 2 și 3 și câte firme au beneficiat \ndeja de ajutorul de stat? \n2. Când veți finaliza plățile pentru Măsura 2? \nPentru că ați uitat că dumneavoastră guvernați totuși pentru România, din această cauză vă \nadresez o altă întrebare, domnule ministru: care sunt măsurile pe care intenționați să le implementați \npentru relansarea turismului din România în condiții de siguranță pentru cetățeni și care vor fi măsurile \npe  care  vor  trebui  să  le  respecte  turiștii?  Pentru  că  ați  acordat,  recent,  un  interes  sporit  pentru \nrelansarea turismului în Grecia și chiar ați avut întâlniri cu domnul ministru elen al turismului ca să \ngăsiți soluțiile de compromis ca românii să poată să plece în Grecia, în detrimentul turismului românesc. \nAștept răspuns scris pe adresa de mail și pe adresa Grupului senatorial al Partidului Social Democrat. \nCelălalt ministru drag mie, domnului Cătălin Drulă, ministrul transporturilor și infrastructurii. \nDomnule ministru, \nVreau să vă întreb… în ceea ce privește autostrada Sebeș – Turda, lucrările sunt întârziate cu \npeste 4 ani, iar acum lucrările sunt blocate din nou din cauza alunecărilor de teren de la Oiejdea. \nDin acest punct de vedere, vă solicit să-mi răspundeți la următoarele întrebări: \n1. Când se va da în folosință autostrada Sebeș –Turda? \n2. Cine va plăti pentru proiectarea deficitară a tronsonului din zona localității Oiejdea? \n3. Și care este măsura tehnică adoptată pentru remedierea alunecărilor de teren? \nVă mulțumesc din suflet. \n  - 5 -  Vă rog să îmi răspundeți pe adresa de mail și la Grupul senatorial al Partidului Social Democrat. \nVă mulțumesc din suflet. \n"
    },
    "14": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 9048,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 9419,
        "text": " \nVă mulțumesc, domnule senator. \nGrupul senatorial PSD mai are 11 minute. \nDacă doriți din sală să mai susțineți întrebări sau interpelări. \nDacă nu, trec la… (Discuții.) \nNu. La declarații politice. \nDacă mai aveți întrebări sau interpelări. \nDomnul Popa? \nInvit la microfon pe domnul senator Maricel Popa. \nSe pregătește domnul senator Bica. \n"
    },
    "15": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 9419,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 10865,
        "text": " \nBună ziua, domnule președinte! \nStimați colegi, \nAm o interpelare adresată astăzi ministrului agriculturii și dezvoltării rurale, domnul ministru \nNechita-Adrian Oros. \n„Sprijinirea producției agricole interne” \nAgricultura  românească,  piețele  agricole  și  lanțurile  de  aprovizionare  aferente  au  fost \nputernic  afectate  de  actuala  criză  sanitară  cauzată  de  pandemia  COVID-19,  dar  și  de  seceta \npedologică extremă de anul trecut. \nPe de altă parte, insuficiența ofertei alimentare interne pentru susținerea necesităților de \nconsum ale populației a devenit tot mai acută în România în ultimul deceniu, sub presiunea creșterii \nconsumului,  pe  fondul  creșterii  economice  și, implicit,  al majorării  veniturilor  populației. Sunt \nnecesare  intervenții  clare  și  eficiente,  care  să  conducă  la  creșterea  producției  interne  pentru \nacoperirea consumului populației. \nÎn acest context, vă rog, domnule ministru, să prezentați măsurile luate până acum pentru \nsprijinirea  producției  agricole  interne  și  care  sunt  prioritățile  pentru  perioada  imediat  următoare. \nTotodată, vă rog să-mi comunicați care este strategia ministerului pe care-l coordonați, pe termen scurt \nși  mediu,  pentru  a  valorifica  potențialul  agricol  al  României.  Nu  doar  vânzarea  terenurilor  este \nprioritatea agriculturii românești. \nSolicit răspuns scris. \nCu deosebită stimă, senator Maricel Popa. \n"
    },
    "16": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 10865,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 11028,
        "text": " \nMulțumim, domnule senator. \nInvităm la microfon pe domnul senator Bica. \n  - 6 -  Grupul senatorial PNL are alocat un timp… 18 minute. \n"
    },
    "17": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 11028,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 15143,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebare  adresată  domnului  Claudiu-Iulius-Gavril  Năsui,  ministrul  economiei, \nantreprenoriatului și turismului. \nObiectul întrebării: „Investițiile în infrastructura turistică a județului Argeș care se vor finanța \nprin Planul Național de Redresare și Reziliență.” \nStimate domnule ministru, \nAm constatat cu satisfacție că Planul Național de Redresare și Reziliență (PNRR), care a fost \npus în  dezbatere publică de Guvernul României,  conține o componentă investițională importantă \npentru dezvoltarea turismului și ecoturismului. De asemenea, în PNRR sunt incluse și obiective de \nreformă  structurală,  precum:  revizuirea  legislației  aferente  infrastructurii  montane,  modernizarea, \nîntreținerea și extinderea traseelor montane (refugii, cabane, poteci), extinderea cadrului legislativ \npentru trasee pedestre, velo, nautice fără motor și ecvestre și finanțarea unor infrastructuri pilot. \nArgeșul este unul dintre județele privilegiate în ceea ce privește condițiile geografice, istorice \nși culturale, care permit dezvoltarea unui turism de destinație de cea mai bună calitate, competitiv și \natractiv atât pentru turiștii români, cât și pentru cei străini. Din păcate, marea problemă a turismului \nargeșean  este  legată  de  investițiile  publice  modeste  realizate  în  zonele  montane,  precum  și  de \ncalitatea slabă a infrastructurii de transporturi (rutier și feroviar), care nu încurajează vizitatorii să \nopteze pentru stațiunile din această zonă. \nAvând în vedere faptul că investițiile finanțate prin Mecanismul de Redresare și Reziliență \ntrebuie  pregătite  și  finalizate  relativ  rapid,  până  la  31  august  2026,  vă  solicit  să  răspundeți  la \nurmătoarele întrebări: \n1. Pentru ce zone turistice din județul Argeș aveți în vedere să propuneți realizarea de investiții \npublice finanțate prin PNRR? \n2. Ce tipuri de investiții publice aveți în vedere să propuneți prin PNRR pentru dezvoltarea \nturismului și ecoturismului la nivelul județului Argeș? \n3. Este posibil ca prin PNRR să se finanțeze dezvoltarea capacităților de cazare în zonele \nturistice argeșene în scopul revigorării acestui tip de activitate economică? \nSolicit răspuns în scris. \nVă mulțumesc.  \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nInterpelare adresată domnului Attila-Zoltan Cseke, ministrul dezvoltării, lucrărilor publice \nși administrației. \n  - 7 -  Obiectul interpelării: „Elaborarea și adoptarea Codului amenajării teritoriului, urbanismului \nși construcțiilor”. \nStimate domnule ministru, \nUnul dintre proiectele majore de reformă pe care le-ați demarat are drept scop unificarea \nlegislației  din  domeniul  amenajării  teritoriului,  urbanismului  și  construcțiilor.  Acest  obiectiv  este \ndeosebit de important, în condițiile în care nenumăratele acte normative pe această temă care sunt în \nvigoare în România creează confuzie în implementare. Astfel, există cel puțin 21 de reglementări \nspecifice (legi, ordonanțe, hotărâri sau ordine) care sunt valabile în prezent, unele nefiind actualizate \nde peste 25 de ani, iar Regulamentul general de urbanism datează din 27 iunie 1996. Din acest motiv, \ndezordinea urbanistică se amplifică constant de la un an la altul, iar instanțele de judecată sunt asaltate \ncu numeroase cazuri de încălcare sau de interpretare eronată a legislației în domeniu. \nApreciind în mod deosebit demersul inițiat de dumneavoastră, vă solicit următoarele informații: \n1. Care este termenul pe care vi l-ați asumat pentru elaborarea și adoptarea Proiectului de lege \nprivind Codul amenajării teritoriului, urbanismului și construcțiilor? \n2. Ce modalități de eficientizare a activității Inspectoratului de Stat în Construcții aveți în vedere? \n3.  Ce  soluții  propuneți  pentru  rezolvarea  situației  existente  în  cadrul  departamentelor  de \nurbanism de la nivelul unităților administrativ-teritoriale, care se confruntă cu un deficit major de \npersonal de specialitate? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "18": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 15143,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 15323,
        "text": " \nMulțumesc, domnule senator. \nTrecem la Grupul senatorial AUR. \nInvit la microfon pe doamna senator Aelenei Evdochia. \nAveți 6 minute pentru Grupul AUR. \n"
    },
    "19": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 15323,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 17121,
        "text": " \nBună ziua, stimați colegi! \nAm o interpelare adresată domnului ministru Vlad Voiculescu, ministru al sănătății. \nObiectul interpelării: „Tentativa de preluare și, în viitor, de privatizare a Centrului Medical \n«Caraiman» din București”. \nStimate domnule ministru, \nEste adevărat că vreți să preluați și să privatizați Centrul Medical „Caraiman” din București? \n  - 8 -  Acest complex aparține Primăriei Sectorului 1, este recent modernizat, include cabinete din \naproape 30 de specialități medicale,  aparatură  medicală modernă, personal  calificat  și  deservește \ninclusiv cazuri sociale – bătrâni și nevoiași. \nLa solicitarea dumneavoastră, stimate domnule ministru, la data de 23 martie 2021, primarul \nSectorului 1, doamna Clotilde Armand, a introdus pe ordinea de zi a Consiliului Local un nou punct. \nPractic, vorbim de acțiuni clare și de pași concreți pentru privatizarea centrului, un caz școală pentru \nînstrăinările ulterioare ale activelor, pe care guvernarea le preconizează. \nÎn acest sens, doamna Armand urmează să semneze un acord sau parteneriat cu ONG-ul \nAsociația Colegiului Pacienților. Nu întâmplător, acesta este condus de Cristian Traian Sas, membru \nmarcant al USR București și fost candidat la alegerile legislative de anul trecut. Vorbim de un interes \noneros al domnului Sas și al celor din USR, întrucât este acționar la clinicile și laboratoarele „Sfânta \nMaria”, care sunt controlate de cel mai mare operator de servicii medicale de la noi – MedLife. \nAlianța pentru Unirea Românilor și-a făcut un obiectiv din a proteja interesele naționale ale \nRomâniei și se opune categoric acestei modalități frauduloase de a face administrație în domeniul sanitar. \nAștept răspunsul dumneavoastră în scris. \nVă mulțumesc. \nSenator Aelenei Evdochia. \n"
    },
    "20": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 17121,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 17221,
        "text": " \nMulțumim, doamnă senator. \nInvit la microfon pe domnul senator Dăneasă. \n"
    },
    "21": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 17221,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 19087,
        "text": " \nVă mulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nAdresez astăzi o întrebare către domnul Attila-Zoltan Cseke, ministrul dezvoltării lucrărilor \npublice și administrației. \nÎntrebarea este: „Recuperarea unui prejudiciu major la bugetul de stat”. \nStimate domnule ministru, \nDouă bănci românești cu capital străin, BCR Banca pentru Locuințe și Raiffeisen Banca pentru \nLocuințe, au fraudat statul român prin încasarea ilegală (încălcând Ordonanța de urgență a Guvernului \nnr.99/2006) a primelor de stat aferente stimulării dezvoltării imobiliare. Valoarea prejudiciului adus \nstatului român este de 1,4 miliarde de lei. \nDupă emiterea Ordonanței de urgentă nr.99/2006, cele două bănci au demarat frauda în 2007, \nprejudiciind statul român cu contravaloarea primelor de stat pe care le-au încasat până în 2015. Aceste \nprime de stat erau alocate pentru cumpărarea de locuințe. Prin marketing ilegal, cele două bănci au \n  - 9 -  convins cât mai mulți parteneri să facă împrumuturi la aceste două bănci, profitând de ajutorul de stat \ndat de Guvernul României. \nCurtea de Conturi a sesizat această fraudă, iar cele două bănci au făcut recurs… au făcut \nînaintare la Înalta Curte de Casație și Justiție, dar au pierdut, existând o hotărâre definitivă a Înaltei Curți \nde Casație și Justiție pentru returnarea banilor încasați ilegal de aceste bănci către Guvernul României. \nGuvernul României nu a făcut însă niciun demers în acest sens, mai mult, s-a dat o lege care a \nfost trecută datorită faptului că s-a depășit termenul și aceste două bănci sunt exonerate de datorie. \nÎntrebarea este, domnule ministru, ce măsuri ați luat pentru recuperarea la timp a acestor sume \nși, dacă nu se mai pot recupera, cine este răspunzător? \nAștept răspuns scris pe adresa Grupului parlamentar AUR și pe contul meu personal. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 19087,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 19244,
        "text": " \nMulțumim, domnule senator. \nDomnule senator Dîncu, doriți să susțineți întrebare sau interpelare? \nVă rog, vă invit la microfon. \n"
    },
    "23": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 19244,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 23820,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nInterpelarea mea este adresată domnului prim-ministru Florin Cîțu și domnului ministru al \nsporturilor  Carol-Eduard  Novak  și  are  ca  obiect  „Desfășurarea  Euro  2020  la  București  cu \nspectatori în tribune”. \nDomnule prim-ministru, \nDomnule ministru al sporturilor, \nÎn acest an, aflându-se printre cele 12 țări europene care găzduiesc simultan ediția aniversară a \nCampionatului European de Fotbal Euro 2020, România are o șansă istorică de a găzdui cel mai mare \neveniment internațional sportiv din istoria sa recentă. \nDin anul 2013 și până în prezent, statul român a depus eforturi mari pentru a îndeplini toate \nexigențele asumate de țara noastră prin dosarul de candidatură și necesare pentru un eveniment de o \nasemenea  anvergură.  Vorbim,  domnule  prim-ministru  și  domnule  ministru,  de  șapte  ani  în  care \nRomânia a investit sume imense în infrastructura sportivă și infrastructura de transport. Pe câteva din \nacestea doresc să le menționez foarte scurt, deși nu epuizează cu totul investiția României. \nPrin Compania Națională de Investiții (CNI) au fost modernizate trei stadioane importante din \nBucurești (Ghencea, Giulești și Arcul de Triumf), totalizând peste 388 de milioane de lei, și au fost \ndemarate  proceduri  de  construire  a  250  de  baze  sportive  pe  tot  teritoriul  țării  pentru  stimularea \n  - 10 -  sportului de masă, aceasta fiind una din condițiile pentru acceptarea dosarului României pentru un \nasemenea eveniment. Tot cu acest prilej, s-a finalizat și a fost construită singura cale ferată de după \n1989,  Aeroportul  Otopeni  –  Gara  de  Nord,  în  urma  unei  investiții  de  400  de  milioane  de  lei. \nModernizarea Aeroportului Băneasa a implicat investiții de peste 60 de milioane de lei. În plus, \nPrimăria Bucureștiului a investit sume importante pentru organizarea celor patru meciuri pe care \nRomânia le găzduiește în această perioadă. \nMajoritatea  alocărilor  bugetare  au  fost  făcute  de  guvernări  social-democrate,  dar  toate \nguvernele din această perioadă au participat la acest proiect, inclusiv guvernele de dreapta. E adevărat \ncă în ultima perioadă s-au investit cele mai puține sume, anul acesta bugetul este cel mai mic, dar cea \nmai mare parte a infrastructurii a fost realizată. \nSunt convins, domnule prim-ministru și domnule ministru, că nu v-am trimis informații… nu vă \ntransmit informații pe care nu le știți. Am dorit doar să spun că sportul… și să vă reamintesc că sportul \nnu este un domeniu secundar sau marginal în România, că sportul este un fenomen social care antrenează \nși angrenează întreaga societate și are valențe identitare și educative, are capacitatea de a fi un catalizator \nal tuturor segmentelor societății. Sportul nu trebuie să facă obiectul politizării și de aceea vă propun o \nabordare cel puțin bipartizană a sportului, pe termen lung, pentru că industria sportului în România era \nestimată înainte de pandemie la un miliard de euro și totaliza 44 de mii de angajați și aproximativ \n10 milioane de persoane implicate în acest fenomen. Am aflat de la ministrul liberal de anul trecut că \nun dolar investit în sport înseamnă 3 dolari economisiți în sănătate, și lucrul acesta cred că este corect. \nPandemia a schimbat modul în care funcționează, cel puțin temporar, societățile noastre, însă \nparticiparea la competiții sportive este un bun prilej de a se confirma identitățile locale, regionale sau \nnaționale și  e o supapă necesară pentru eliberarea multor tensiuni sociale. Este momentul să ne \ngândim,  pentru  că  actualitatea  ne-a  dat  în  acest  moment  chiar  un  argument  foarte  direct,  prin \nmanifestațiile care au loc în această perioadă. \nÎn acest context, domnule prim-ministru și domnule ministru, vă solicit să dați curs solicitării \nUEFA  de  a  organiza,  cu  participarea  spectatorilor,  adică  25%  din  capacitatea  Arenei  Naționale, \npartidele de la București din cadrul turneului final al Euro 2020, în conformitate cu planul de siguranță \nși securitate asumat de către forul european. \nVă solicit să nu permiteți ca România să fie exclusă din circuitul Euro 2020, pierzându-și \ncredibilitatea în fața partenerilor europeni. \nVă menționez, de asemenea, că UEFA a stabilit în acest moment data limită de 7 aprilie pentru \na accepta protocolul pe care Federația Română de Fotbal l-a realizat cu UEFA și cu Ministerul \nSănătății, cu toate organismele care, până la urmă, au creat o procedură de siguranță pentru aceste meciuri. \nMulțumesc foarte mult. \n  - 11 -  "
    },
    "24": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 23820,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 23885,
        "text": " \nVă mulțumim, domnule senator. \nPAUZĂ \n"
    },
    "25": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 23885,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 24194,
        "text": " \nDoamna senator Șoșoacă, doriți să susțineți întrebări sau interpelări? \nVă invit la microfon. \nVă informez că timpul acordat senatorilor neafiliați este de un minut. \nVă rog. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nEu v-am informat, mi-am făcut datoria. \n"
    },
    "26": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 24194,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 38190,
        "text": " \nÎntrebare. Prima întrebare este adresată domnului ministru Lucian Nicolae Bode, Ministerul \nAfacerilor Interne. \nObiectul întrebării: „Dotarea cu armament a organelor de ordine în timpul stării de alertă”. \nAvând în vedere prelungirea la infinit a unei așa-zise stări de alertă, precum și restricțiile \nnesfârșite și amploarea acestora, s-a ajuns la limita de suportabilitate a majorității poporului român \ncare  de  câteva  zile  a  ieșit  în  stradă,  cerând  demisia  întregului  Guvern,  a  președintelui  și  a \nParlamentului și încetarea stării de alertă și restricțiilor. \nÎn timpul protestelor au existat violențe între forțele de ordine și manifestanți în mai multe \norașe, existând cazuri provocate chiar de către acestea, multe soldându-se cu vărsare de sânge și \nrețineri ale minorilor/adulților pentru contravenția de a nu purta mască sau a merge noaptea pe \nstrăzi pe timp de pandemie. S-au încălcat drepturi și libertăți fundamentale, precum și drepturile \nminorilor, care nu au fost asistați de părinți. Polițiștii și jandarmii fac uz de violență și încătușează \ncetățenii pașnici, îi rețin, îi trântesc la pământ, îi bat și îi înjură. Sunt sute de filmări care circulă pe \ninternet și sunt prezentate de presă. \nPe parcursul stării de alertă, aceste fapte au fost aduse la cunoștința Guvernului și organelor de \nordine și nimeni nu a luat nicio măsură. Având în vedere că din comportamentul abuziv al unor organe \nde ordine reiese foarte clar că acestea au grave afecțiuni psihice, producându-le o deosebită plăcere \naceste acte de violență repetitive, dar acestea dețin arme, doresc să vă adresez următoarele întrebări: \n1. Care sunt atribuțiile Poliției și Jandarmeriei în timpul stării de alertă, în timpul protestelor \nspontane sau organizate și anunțate? \n2. Care sunt acțiunile civililor care impun intervenția în forță a organelor de ordine, precum și \narmamentul din dotare? \n3. Ce armament au în dotare polițiștii și jandarmii în timpul stării de alertă, zilnic? \n  - 12 -  4. Ce armament au în dotare polițiștii și jandarmii în timpul stării de alertă, când se organizează \nmitinguri, precum și la cele spontane? \n5. Care sunt efectivele de organe de ordine trimise la un protest organizat sau/și spontan în \ntimpul stării de alertă? \n6. Cine comandă acțiunile organelor de ordine în timpul mitingurilor organizate sau/și spontane \nîn timpul stării de alertă? \n7. Care sunt organele de ordine care au muniție de război în dotare și care sunt acțiunile la \ncare o folosiți? \n8. La data de 28.03.2021 s-a dat ordin ca pe străzile din România să existe organe de ordine cu \nmuniție de război. Cine l-a dat, când și de ce trebuiau să intervină cu aceasta? \n9. Vă solicit să ne comunicați ordinele emise de instituția dumneavoastră pentru protestele care \nau început din data de 28.03.2021 și până în prezent. \n10. La data de 29.03.2021, ora 20.15, în urma intervenției mele televizate la „România Tv”, \ndomnul colonel Brâncoveanu, adjunct al inspectorului general al Jandarmeriei Române, a dat ordin de \nretragere în cazărmi a trupelor care aveau muniție de război, rămânând doar muniția pentru armament \nindividual și s-a ordonat să nu se deschidă focul. Cine a dat ordin de deschidere a focului și în ce \ncondiții trebuia deschis acesta împotriva cetățenilor români care manifestau pașnic? \n11. La data de 30-31.03.2021 (miezul nopții), la Brăila, un tânăr, se pare, minor, a fost bătut de \njandarmi și polițiști lăsându-l într-o baltă de sânge, fără a i se acorda primul ajutor, doar pentru o \ncontravenție: „lipsa măștii și plimbarea pe stradă fără declarație pe proprie răspundere”. Cine dă aceste \nordine și ce fel de „animale” angajați pe post de organe de ordine, care denotă clar grave probleme psihice? \n12. Care sunt măsurile pe care le-ați luat împotriva tuturor polițiștilor și jandarmilor care au \nexercitat acte de violență împotriva civililor pentru aceste contravenții? \n13. Care este baza legală în virtutea căreia jandarmii și polițiștii agresează și atacă cetățenii, îi \nîncătușează, îi bat, îi rețin, folosesc armamentul din dotare pentru o simplă contravenție de a nu purta \nmască și a nu deține o penibilă declarație pe proprie răspundere? \n14. Care este ordinul judecătoresc sau mandatul emis de procurori care vă permite să ne țineți \narestați la domiciliu în intervalul orar 18.00/20.00/22.00/23.00 și 5.00? \n15. Vă solicit să ne comunicați actele prin care se instituie restricții în perioada stării de alertă și \nîn virtutea cărora organele de ordine au dreptul să controleze, verifice, rețină cetățenii, să folosească \narmele din dotare și, mai nou, să-i ducă la un spital de boli psihice? \nSolicit răspuns scris și oral. \nA  doua  întrebare  este  adresată  domnului  prim-ministru,  ministrului  sănătății,  ministrului \nafacerilor interne și celor doi viceprim-miniștri. \n  - 13 -  Obiectul întrebării: „Posibilitatea acceptării și aprobării tratamentelor anti-COVID”. \nÎn  spațiul  public,  atât  pe  plan  național,  cât  și  internațional,  au  apărut  medici  care  au \nmenționat că au aplicat tratamente diferite de protocoalele recomandate de OMS, dar impuse de \nconducătorii  strategici  ai  sănătății  pe  timp  de  pandemie,  tratamente  care  au  însănătoșit  pacienți \ninfectați cu SARS-CoV-2 (COVID-19) și în cele mai multe cazuri procentul de însănătoșire este de \n100%, schemele de tratament fiind unele accesibile și ieftine, de exemplu: Ivermectină, Arbidol, \nschema de tratament a doamnei doctor Groșan – care a tratat cu succes mii de pacienți –, medici de \nfamilie care au tratat cu succes pacienții, evitând internarea acestora. Mai mult, din luna aprilie 2020, \npe masa ministrului sănătății, precum și a prim-ministrului a fost depus un produs 100% românesc și \nnatural, bio: Elle Oil’s, produs de un reputat biolog român, Elena Năstasa. Mai mult, deși avem un \nvaccin produs în România de reputatul medic Virgil Păunescu, vaccinul OncoGen, Guvernul nu a \nînțeles să atribuie 2 milioane de euro pentru producerea vaccinului OncoGen, produs în colaborare cu \nInstitutul „Cantacuzino”, printr-o tehnologie nouă, astfel că l-au preluat nemții, pentru că noi suntem \nmult prea incompetenți și inepți ca să ne permitem să fim primii din lume la sistarea pandemiei. Nicio \noficialitate nu a încercat până acum să se aplece și asupra tratamentelor și produselor naturiste care ne \nputeau scăpa de pandemie, restricții și, mai ales, morți. \nDeși menționați mereu că vreți să scăpați de restricții și de pandemie, nu am văzut vreo deschidere \npentru aplicarea unui tratament sau cercetarea unuia, astfel că vă adresez următoarele întrebări: \n1. Care sunt motivele pentru care până la acest moment nu ați inițiat o comisie care să ia act \nde tratamentele împotriva SARS-CoV-2 – și care s-au dovedit eficiente în aproape 100% din \ncazuri – și să le aplice pacienților? \n2. Care sunt motivele pentru care nu ați demarat  cercetările și procedura de autorizare  a \nprodusului Elle Oil’s, în condițiile în care acesta previne, în primul rând, mai ales că este apreciat peste \nhotare și folosit inclusiv de medici? \n3. Care sunt motivele pentru care nu autorizați Ivermectina pentru uz uman, în condițiile în care \nalte state europene au autorizat-o, de exemplu, Franța, iar Statele Unite o folosește în tratarea cu succes \na SARS-CoV-2 (COVID-19)? \n4. Care sunt motivele pentru care nu ați dispus alocarea de fonduri pentru cercetarea și \nproducerea vaccinului OncoGen de către doctorul Virgil Păunescu, produs ce ar fi dus la vânzarea la \nnivel mondial, prevenirea infectării cu SARS-CoV-2, atragerea de fonduri și, mai ales, am fi fost \nrecunoscuți  la  nivel  mondial  pentru  cercetările  noastre,  aducând  beneficii  pe  toate  planurile \nRomâniei și românilor? \n5.  Săptămâna  aceasta,  Universitatea  Oxford  a  anunțat  începerea  testării  unui  vaccin  cu \nadministrare intranazală. Când la OncoGen s-a folosit această metodă de administrare, ceea ce a urmat \n  - 14 -  a fost o anchetă împotriva domnului doctor Virgil Păunescu și a echipei sale. Care este motivul pentru \ncare sabotați orice invenție, tratament și invenție românească? Pentru ce nu ați permis OncoGen să \nscoată pe piață un asemenea produs medical? \n6. Ați avut curiozitatea să discutați cu doamna doctor Flavia Groșan de la Oradea pentru a afla \nschema de tratament și tipul de pacienți și afecțiuni care s-au pliat pe această schemă, astfel încât \ndoamna doctor nu a avut niciun pacient internat în spital și niciun deces? \n7. Care este motivul pentru care nu vă interesează niciun alt tratament de tratare a SARS-CoV-2, \nîn afara protocoalelor impuse de dumneavoastră până la acest moment, protocoale care au dus la \npeste 20 000 de morți? \n8. Realizați că medicii noștri, menționați în prezenta, pot pune capăt pandemiei și pot readuce \nRomânia în topul mondial al medicinei, iar dumneavoastră, prin lipsă de implicare, nepăsare și sfidare \na acestor oameni care deja tratează cu succes SARS-CoV-2, nu faceți altceva decât să fiți complici la \ncrimele din spitalele din România, produse din cauza protocoalelor impuse? \n9. Câte întâlniri cu medici care tratează SARS-CoV cu succes, cercetări ale produselor naturiste \ncare previn și vindecă SARS-CoV-2, ale vaccinurilor propuse și inventate de specialiștii români ați \ninițiat și realizat până la acest moment și care este rezultatul acestora? \nSolicit răspuns scris și oral. \nInterpelarea  este  adresată  Ministerului  Educației,  Ministerului  Sănătății  și  Ministerului \nAfacerilor Interne. \nObiectul întrebării: „Vacanța îndelungată din luna aprilie 2021”. \nStimați domni miniștri, \nAvând în vedere că după aproximativ două luni de școală față în față pentru învățământul primar \nși după un an de școală on-line pentru ceilalți – învățământ inadecvat pentru școlile vocaționale, care nu \nmai pot studia instrumentele decât on-line, imposibilitatea desfășurării orelor de muzică, imposibilitatea \ndesfășurării orelor pentru cei din clasa pregătitoare și clasa I, când învață să scrie și să citească –, ne-am \ntrezit cu o surpriză de proporții, evident neplăcută, și anume o vacanță de primăvară prelungită. Nu ați \npus în dezbatere publică această decizie, nu aveți nicio motivație solidă și care să aibă la bază cercetări \nde ordin științific, ați hotărât să întrerupeți procesul educațional pentru toate clasele, fără să vă gândiți \nla repercusiunile inerente și cu efecte catastrofale pentru viitorul generațiilor afectate. \nV-ați gândit cum învață un copil de șase ani să scrie și să citească, dacă l-ați ținut acasă patru \nluni de zile în învățământ on-line, apoi l-ați readus la școală față în față timp de două luni, și-a intrat în \nritm, apoi l-ați smuls și l-ați readus acasă? V-ați gândit cumva cine va sta cu acești copii acasă, în \ncondițiile în care părinții se duc la muncă? Ce fac acei copii ai căror părinți sunt analfabeți sau nu au \n  - 15 -  har didactic? Credeți că noi, părinții, am absolvit vreun liceu pedagogic sau vreo facultate de litere? Ce \nfac părinții fără bunici pensionari, fără rude care să-i ajute și fără bani pentru after-school sau bone? \nV-ați întrebat vreodată ce provoacă deciziile dumneavoastră, ce haos și ce dezastre la nivel \neducațional?  Sau  este  o  intenție  clară  de  sabotare  a  acestor  generații  văduvite  de  o  stare  de \nnormalitate, de învățământ de calitate, de interacțiune, socializare etcetera? Cum vă permiteți să ne \ndistrugeți copiii și învățământul? \nVă rog să nu ne invocați pandemia, nu ne jigniți inteligența. Suntem singura țară europeană \ncare și-a închis școlile și nu a făcut nimic pentru copiii săi, pentru că puterea de la București nu are \nniciun interes să dezvolte generații de copii pregătite temeinic. Analfabetismul funcțional a ajuns la \ncote alarmante în România și, cu ajutorul dumneavoastră, am depășit orice așteptări. Nimeni nu ar fi \nputut să ducă țara noastră în haos și analfabetism mai mult ca acest Guvern și Guvernul anterior. \nÎn afară de Guvern, nimeni nu a fost de acord cu această propunere. Mă întreb retoric: de ce \nmai există Comitet pentru Dialog Social, asociații, federații ale părinților, elevilor și cadrelor didactice, \ndacă dumneavoastră nu ascultați pe nimeni și nu doriți nici măcar ore on-line, pentru că nu vă permiteți \nsă plătiți profesorii cu indemnizația de 75%. \nAvând în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări: \n1. Care sunt motivele pentru a întrerupe învățământul și a trimite copiii în vacanță prelungită, \ncu excepția claselor terminale? \n2. Care sunt studiile științifice prezentate de Ministerul Sănătății care au dus la luarea acestor măsuri? \n3.  Care  sunt  rezultatele  anchetelor  epidemiologice,  perioada  în  care  au  fost  efectuate, \npersoanele și instituțiile care le-au realizat și locurile unde au fost realizate, care au dus la hotărârea de \nacordare a unei vacanțe de o lună școlarilor? \n4. Cum preconizați să recuperați peste un an de școală pierdută, având în vedere că școala \nonline a fost și este un fiasco total, mai ales pentru copiii din clasa pregătitoare și clasa I care de-abia \nînvață să scrie și să citească? \n5. Care sunt garanțiile pe care ni le puteți oferi pentru recuperarea anului pierdut pentru copiii \nnoștri și revenirea la o stare de normalitate, mai ales din punct de vedere psihologic? \n6. Cine răspunde și cine își asumă degringolada și alterarea învățământului de peste un an de zile? \n7. Cum veți ajuta părinții care nu au cu cine să-și lase copiii în acest interval de timp de așa-zisă \nvacanță prelungită? \n8. Vă asumați plata bonelor, after-school-urilor pentru copiii ai căror părinți sunt la muncă și \nsunt lăsați singuri în case? \n9. Vă asumați răspunderea pentru copiii care se vor răni sau, în cel mai rău și nedorit caz, vor \ndeceda ca urmare a nesupravegherii părinților în această lună de vacanță? \n  - 16 -  Vă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "27": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 38190,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 38493,
        "text": " \nMulțumesc, doamnă senator. \nDacă nu mai sunt alți senatori și senatoare care doresc să susțină întrebări și interpelări, voi da \ncitire listei întrebărilor și interpelărilor… \n(Intervenție neinteligibilă din sală.) \nLa întrebări, interpelări? \nVă rog. \nDomnul senator Bodog. \n"
    },
    "28": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 38493,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 39784,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor colegi, \nVoi da citire interpelării mele, care are ca temă „Ascunderea numărului real de infectări cu \nCOVID-19”. \nÎntrebarea este adresată domnului ministru Voiculescu. \nMinistrul sănătății din Guvernul pe care îl conduceți, domnul Vlad Voiculescu, a anunțat \nrecent,  la  modul  cel  mai  public  pe  care  îl  cunoaște  –  pe  Facebook,  că  principalul  partid  de \nguvernământ, PNL, din conducerea căruia faceți parte, și Guvernul Orban, în care ați activat ca ministru, au \navut ca politică de stat în cursul anului trecut ascunderea numărului real de persoane infectate cu \nvirusul COVID-19, în special în perioada din preajma campaniei electorale și a alegerilor generale. \nDacă  acest  fapt  se  verifică,  veți  accepta,  cred,  că  este  vorba  despre  o  politică  nu  doar \nmonstruoasă și cinică, ci de una criminală. \nÎn acest context, vă rog să-mi transmiteți ce măsuri ați luat, în calitate de șef al Guvernului, \npentru  a  verifica  adevărul  informațiilor  lansate  public  de  un  ministru  aflat  în  subordinea \ndumneavoastră și cu ce rezultat. \nVă mulțumesc pentru colaborare. \nSolicit răspuns scris. \nRectific, întrebarea este adresată domnului prim-ministru Florin Cîțu. \n"
    },
    "29": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 39784,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 39936,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator AUR… Mateescu. \n  - 17 -  Domnul senator Costea, rectific. \n"
    },
    "30": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 39936,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 42449,
        "text": " \nInterpelarea este adresată Ministerului Sănătății și Ministerului Investițiilor și Proiectelor Europene. \nObiectul interpelării: „Sprijin pentru Centrul de zi «Lucia» din municipiul Fetești”. \nStimați miniștri, \nVineri, 2 aprilie, marcăm Ziua internațională a conștientizării autismului. Cu această ocazie, \naduc în atenția dumneavoastră activitatea unui membru al comunității noastre care și-a dedicat timpul, \nenergia și resurse financiare însemnate pentru funcționarea în municipiului Fetești a unui centru de \nterapie pentru persoanele cu autism. \nÎn anul 2012, George Răican a înființat o filială a Asociației Naționale pentru Copii și Adulți cu \nAutism din România. Consiliul Local din Fetești i-a oferit, cu titlu gratuit, un spațiu aflat într-o fostă \ngrădiniță. Dintr-o clădire veche și nefolosită, în prezent, Centrul de zi „Lucia” dispune de dotări \ncorespunzătoare  standardelor.  Activitatea  asociației  este  susținută  prin  donații  private  și  prin \nredirecționarea celor 2% din impozitul pe venit. \nLa Centrul de zi „Lucia” activează atât specialiști salariați, cât și voluntari calificați în metode \nmoderne de terapie pentru ameliorarea tulburărilor de spectru autist folosite cu succes în Occident. \nAsociația oferă servicii de recuperare atât în centru, cât și la domiciliu. Pe o rază de 150 de kilometri, \neste singurul centru de acest gen. \nÎn cei 8 ani de activitate, inițiatorii nobilului demers s-au lovit de uși închise, indiferență, o \nlipsă de reglementare și o legislație ambiguă privind activitatea de terapie pentru persoanele cu autism. \nO întrebare retorică este aceea privind soarta pe care o au acești copii după împlinirea vârstei de 18 ani \nîntr-un stat care îi abandonează fără remușcări pe cei neputincioși. \nPrin urmare, solicit clarificarea a două aspecte: \nÎn  atenția  ministrului  investițiilor  și  proiectelor  europene:  există  apeluri  dedicate,  fără \nintermedierea UAT-urilor sau a direcțiilor de asistență socială și protecția copilului, sau a altor entități \ninterpuse, pentru înființarea sau dezvoltarea de servicii pentru copiii cu autism? \nApoi, în atenția ministrului sănătății: de ce nu sunt incluse orele de terapie în vederea decontării \ndirecte per copil sau per centru de terapie cu supraveghere și dovadă de la DGASPC, și nu prin \nmedicul specialist în neuropsihiatrie infantilă? În acest fel, am avea dovada clară că banii încasați sunt \nfolosiți strict pentru terapia beneficiarului. \nCu respect, senator Adrian Costea. \n"
    },
    "31": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 42449,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 42449,
        "text": ""
    },
    "32": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 42449,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 44045,
        "text": " \nMulțumesc, domnule senator. \n  - 18 -  PAUZĂ \nDomnul Ştefan-Radu Oprea: \nDau citire listei senatorilor care au depus interpelări și întrebări. \nInterpelări:  doamna  Gabriela  Firea,  doamna  Laura  Georgescu,  domnul  Bogdan-Constantin \nMatei, domnul Ştefan-Radu Oprea, domnul Cristian-Augustin Niculescu-Ţâgârlaş, Sorin-Ioan Bumb, \ndomnul senator Vlad-Mircea Pufu, domnul senator Ștefan Pălărie, doamna senator Rodica Boancă, \ndomnul  senator  Sorin-Cristian  Mateescu,  domnul  senator  Andrei  Busuioc,  domnul  senator  Ionuț \nNeagu, domnul senator Claudiu-Richard Târziu. \nȘi întrebări: doamna senator Liliana Sbîrnea, doamna senator Gabriela Firea, doamna senator \nLaura Georgescu, domnul senator Matei Constantin-Bogdan, domnul senator Sebastian Răducanu, \ndomnul senator Robert-Marius Cazanciuc, doamna senator Siminica Mirea, doamna senator Nicoleta \nPauliuc, domnul senator Sorin-Ioan Bumb, doamna senator Claudia-Mihaela Banu, domnul senator \nGheorghe Carp, domnul senator Bordei Cristian, domnul senator Radu-Mihai Mihail, domnul senator \nCostel Vicol, domnul senator Ambrozie-Irineu Darău, domnul senator Dan Ivan, domnul senator \nAndrei Hangan, doamna senator Rodica Boancă, domnul senator Târziu, domnul senator Ionuț Neagu, \ndoamna senator Kovács Irina Elisabeta, și doamna senator Șoșoacă a citit. \nCu aceasta, declar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nȘi declar deschisă sesiunea de declarații politice. \nInvit la microfon senatorii Grupului PSD, care au un timp alocat de 21 de minute. \nInvit pe domnul senator Popa Maricel. \n"
    },
    "33": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 44045,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 46609,
        "text": " \nDomnule președinte, \nDomnilor colegi, \nAstăzi voi avea o declarație politică referitoare la agricultură: „Agricultura României a ajuns la \nterapie intensivă din cauza Guvernului de dreapta”. \nAgricultura României suferă, dar cei care ar putea să o ajute se fac că nu aud. Fermierii au \najuns să-și strige disperarea în stradă, din cauză că le-a ajuns cuțitul la os. Pandemia și seceta de anul \ntrecut i-au adus în pragul falimentului. Au nevoie de sprijin, de despăgubiri pentru pagubele produse \nde secetă, de subvenții acordate la timp, de programe pentru stimularea producției. \nO agricultură sănătoasă înseamnă creștere economică, înseamnă locuri de muncă, înseamnă \nproduse de calitate pentru români. Nu înțeleg de ce actualul Guvern vrea să pună cruce agriculturii \nromânești, când poate vedea că în anii de guvernare a Partidului Social Democrat susținerea acestui \n  - 19 -  domeniu a adus beneficii pentru întreaga economie și automat pentru toți românii. Este cât se poate de \nclar că singurul partid care a sprijinit fermierii, care a susținut agricultura a fost Partidul Social Democrat. \nÎn guvernarea Partidului Social Democrat, România a redevenit „grânarul Europei”, fiind pe \nprimul loc în Uniunea Europeană la producția de porumb, pe primul loc la producția de floarea-soarelui \nși pe locul III la producția de cereale. Am acordat în avans subvențiile pentru ca producătorii să-și \npoată gestiona cât mai bine bugetele și să nu apară blocaje, am lansat programul „Tomata”, un  \nprogram extrem de bine primit de agricultori, am lansat programul pentru susținerea producției de \nusturoi, am lansat alte programe pentru susținerea legumelor românești. \nÎn  perioada  ianuarie  2017  –  februarie  2019,  guvernarea  social-democrată  a  adus  pentru \nagricultura românească peste 7,5 miliarde de euro din fonduri europene, dublu față de sumele încasate \nde la Uniunea Europeană în cei nouă ani din 2007 până în 2016. \nToate aceste măsuri, alături de altele implementate de Partidul Social Democrat, au condus la \nrezultate foarte bune în domeniul agriculturii. Acum, fermierii și toți românii pot compara guvernarea \nPartidului Social Democrat cu guvernarea de dreapta, iar rezultatele acestei comparații se văd în stradă, \nunde agricultorii au ajuns să-și strige disperarea. \nAgricultura  românească  are  nevoie  de  sprijin  urgent,  altfel  nu  va  fi  compromisă  doar \ncultura de anul acesta, ci mulți ani de acum înainte, iar cei care vor suferi vor fi românii. Cei care \nvor suferi sunt țăranii români. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 46609,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 46733,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Bodog. \nSe pregătește domnul senator Toanchină. \n"
    },
    "35": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 46733,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 48875,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor colegi, \nTitlul declarației mele politice de astăzi: „Ascunderea de către Guvernul PNL a numărului real \nde infectări cu virusul COVID-19. Care este adevărul?” \nStimați colegi, \nMinistrul sănătății din Guvernul Cîțu, domnul Vlad Voiculescu, a anunțat recent, în modul cel \nmai  public  pe  care  îl  cunoaște,  pe  Facebook,  că  principalul  partid  de  guvernământ,  PNL,  din \nconducerea căruia actualul premier face parte, și Guvernul Orban, în care domnul Cîțu a activat ca \nministru, au avut ca politică de stat, în cursul anului trecut, ascunderea numărului real de persoane \ninfectate cu virusul COVID-19, în special în perioada din preajma campaniei electorale și a alegerilor \n  - 20 -  generale. Dacă acest fapt se verifică, veți accepta, stimați colegi, că este vorba despre o politică nu \ndoar monstruoasă și cinică, ci de una criminală. \nDesigur, președintele de facto al PNL, domnul Klaus Iohannis, a negat afirmațiile domnului \nVoiculescu, dar, în lumina demersurilor recente ale Administrației Prezidențiale în justiție, nu mai \navem cum să știm când domnul Iohannis face declarații politice și când, măcar din întâmplare, își \nîndeplinește și atribuțiile pentru care a fost ales, cele de președinte al României. \nÎn acest context, îi solicit prim-ministrului, și public, dar și prin intermediul unei interpelări \nparlamentare, să transmită Parlamentului ce măsuri a luat pentru a verifica adevărul informațiilor \nlansate public de un ministru aflat în subordinea Domniei Sale și cu ce rezultat. Este una dintre cele \nmai urgente întrebări la care Guvernul este dator să răspundă în fața românilor. \nȘi voi completa declarația mea politică scrisă cu o întrebare legată de documentul care a apărut \naseară în spațiul public conform căruia un secretar de stat din Ministerul de Interne a transmis o \ncirculară tuturor prefecturilor de a nu mai furniza date publice cu privire la infectări, cu privire la \nnumărul de infectări, cu privire la starea pacienților. Dacă asta este politică de stat, doresc să ni se răspundă. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 48875,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 48999,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Toanchină. \nSe pregătește domnul senator Humelnicu. \n"
    },
    "37": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 48999,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 52212,
        "text": " \nDomnule președinte, \nStimați colegi, \nTitlul declarației politice de astăzi: „COVID-gate în Guvernul României”. \nAm asistat zilele trecute la o serie de dezvăluiri șocante ale ministrului sănătății, care a lansat o \nserie de acuzații grave către fostul guvern PNL, condus de actualul președinte al Camerei Deputaților, \ndomnul Ludovic Orban, potrivit cărora ar fi măsluit cifrele pandemiei din toamna trecută și ar fi ascuns \nraportările reale ale cazurilor noi de COVID, totul pentru a putea convinge opinia publică de faptul că \nsituația este sub control și se pot organiza alegeri electorale. \nCel mai grav lucru este faptul că aceste acțiuni, de natură profund penală, au fost girate de la \ncel mai înalt for al statului român, de însuși Președintele României, care, după cum bine ne amintim, se \ntransformase în cel mai energic activist proalegeri. \nA trecut mai bine de o săptămână de la aceste dezvăluiri relatate pe pagina personală de \nFacebook a ministrului sănătății, Vlad Voiculescu, și nicio instituție a statului nu ia atitudine. Nu a fost \ndemarată nicio anchetă, niciun dosar penal, nici pentru Ludovic Orban, nici pentru fostul ministru al \n  - 21 -  sănătății, Nelu Tătaru, și nici pentru ceilalți oficiali din Guvernul României care au fost implicați, cu \natât mai puțin pentru Vlad Voiculescu, care a tăinuit aceste informații și a ales să le publice doar \npentru a le folosi în „ciolaniada” politică dintre PNL și USR PLUS. \nNe aflăm în fața unui real „COVID-gate”, în care cei mai mulți politicieni de dreapta din \nRomânia au întocmit un plan pentru a falsifica date oficiale despre evoluția pandemiei de COVID în \nțara noastră, conștienți fiind că vor periclita siguranța sanitară națională, că vor pune într-un real \npericol viețile a milioane de români, iar toate aceste lucruri le-au făcut fără să le pese câtuși de puțin că \nsistemul sanitar poate intra în colaps, că nu au achiziționat deloc paturi suplimentare pentru secțiile \nATI și că în realitate numărul de cazuri, din puținele teste efectuate, se ridică până la 10 000 de noi \ninfectări în fiecare zi. \nRezultatul îl cunoaștem cu toții: peste 20 000 de morți, mii de familii distruse, economia pusă \npe butuci, școlile închise sau elevii trimiși în vacanță până la anul și la mulți ani. Acesta este prețul pe \ncare toți românii l-au plătit ca Partidul Național Liberal să aibă guvernul lui și parlamentul lui, într-o \nRomânie așa-zisă normală. \nArtizanii acestui COVID-gate nu pot rămâne nepedepsiți! Poate că nu avem locuri suficiente la \nATI, dar de pușcării nu ducem lipsă. \nSolicit în regim de urgență ca organele abilitate să ia atitudine împotriva acestui sistem mafiot \ncare a acaparat vremelnic, dar extrem de agresiv cele mai înalte demnități ale statului român și care a \nsacrificat vieți omenești de dragul procentelor electorale. \nFac apel la maturitatea colegilor PNL – USR PLUS și vă solicit să girați înființarea de urgență \na  comisiei  de  anchetă  privind  dezvăluirile  ministrului  sănătății.  Avem  datoria  să  facem  dreptate \nromânilor care au decedat din cauza expunerii în timpul alegerilor. \nRomânii trebuie să știe, nu-i așa, domnule prim-ministru? \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 52212,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 52342,
        "text": " \nMulțumesc, domnule senator. \nInvit pe domnul senator Humelnicu. \nSe pregătește domnul senator Matieș. \n"
    },
    "39": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 52342,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 54165,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației politice: „Drulă face numiri ilegale la APDM și AFDJ Galați”. \nDoamnelor și domnilor senatori, \nSăptămâna trecută, ministrul transporturilor, Cătălin Drulă, a numit membrii Consiliului de \nadministrație la APDM – Administrația Porturilor Dunării Maritime și AFDJ – Administrația Fluvială \n  - 22 -  a Dunării de Jos fără a respecta legea și fără să respecte promisiunile USR. Dacă Drulă nu știe \ndespre  ce  lege  este  vorba,  îi  spun  eu:  Ordonanța  Guvernului  nr.22/1999  privind  administrarea \nporturilor și căilor navigabile, modificată prin Legea nr.235/2017. Art.42 din această lege prevede că \nmembrii  organelor  de  conducere  ale  acestor  companii  trebuie  să  îndeplinească  anumite  criterii \nobligatorii. Cel mai important criteriu se referă la faptul că membrii consiliului de administrație \ntrebuie să aibă experiență în domeniul naval de minimum cinci ani. Din cei nouă membri numiți, \ncinci la APDM și patru la AFDJ, doar unul are experiență în domeniul naval. Drulă a numit experți \nîn avioane și directori de bănci. \nDomnule Drulă, dacă nu știați, la APDM și AFDJ vorbim de porturi, și nu aeroporturi, \nvorbim de vapoare și bărci, și nu de bănci. Aceste numiri nu numai că încalcă legea, dar încalcă și \npromisiunile USR de transparență totală. Aceste numiri s-au făcut pe genunchi, după criterii numai \nde USR știute. Același USR care promitea în campania electorală că va descuraja aranjamentele \nobscure din instituțiile publice și companiile naționale. Nu numai că nu le descurajează, ci acum le \nfolosește ca armă de distrugere a României. \nUSR, v-ați făcut un obicei din a insulta opoziția sau pe oricine vă contrazice, dar nu \ninsultați și românii! \nSenator PSD, Marius Humelnicu \nMulțumesc, domnule președinte. \n"
    },
    "40": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 54165,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 54456,
        "text": " \nMulțumesc, domnule senator. \nGrupul senatorilor PNL are alocate 18 minute. \nInvit la microfon pe domnul senator Bumb. \nSe pregătește domnul senator Bica. \nDomnule senator Bica, înțeleg că doriți să vorbiți dumneavoastră primul. \nVă invit la microfon. \nMulțumesc. \n"
    },
    "41": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 54456,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 58753,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarație  politică  –  titlul  declarației  politice:  „Creșterea  economică  nu  vine  de  la  sine. \nMăsurile adoptate de guvernarea liberală au fost printre cele mai bune din Uniunea Europeană”. \nStimate domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nÎn ciuda contextului sanitar deosebit de dificil, economia României a înregistrat în anul 2020 \ncele mai mari creșteri economice trimestriale din ultimele decenii: +5,6% în trimestrul III și +4,8% în \n  - 23 -  trimestrul IV. În ultimul trimestru al anului trecut, țara noastră a avut cea mai mare creștere economică \ndintre  statele  comunitare,  fapt  care  a  determinat  publicații  internaționale  de  prestigiu  din  sfera \neconomică  să  menționeze  că  „economia  românească  a  evitat  lockdownul  și  a  eclipsat  restul \neconomiilor din Uniunea Europeană”. \nRevenirea rapidă a economiei a determinat menținerea locurilor de muncă, salvarea de la \nfaliment a mii de întreprinderi mici și mijlocii, precum și asigurarea unui nivel rezonabil al veniturilor \nla bugetul public central sau local. Trebuie să recunoaștem că acest succes nu a venit de la sine, ci este, \nîn primul rând, consecința măsurilor economice corecte aplicate la momentul potrivit de guvernarea \nliberală.  Rețeta  succesului  românesc  a  fost  una  simplă:  cele  mai  mari  investiții  în  economia \nromânească din ultimul deceniu, de 53,1 miliarde de lei, cu 9,5 miliarde de lei mai mult decât în 2019, \nmăsuri fiscale pentru susținerea mediului de afaceri care au totalizat peste 1,5% din PIB, protejarea a \npeste 1,4 milioane de locuri de muncă prin sprijinul direct acordat angajaților și susținerea financiară a \nangajatorilor afectați de criză. Pachetul de măsuri pentru susținerea economiei a totalizat peste 7% din \nPIB, fiind unul dintre cele mai consistente din Uniunea Europeană. \nÎn anul 2020, Guvernul liberal a câștigat o mare bătălie cu pandemia, însă în 2021 avem dificila \nsarcină de a pune capăt acestui teribil război. Prioritară rămâne protejarea sănătății și vieții românilor, \ninclusiv  prin  accelerarea  campaniei  de  vaccinare  a  populației.  Datele  statistice  demonstrează  că \nRomânia  gestionează  foarte  bine  această  acțiune,  depășind  în  această  săptămână  2  milioane  de \npersoane vaccinate. O țară cu o infrastructură modestă, dar cu un guvern responsabil  domină în \nultimele luni clasamentul celor mai performante state din UE în derularea campaniei de vaccinare. De \nasemenea, asigurarea tuturor materialelor și echipamentelor necesare pentru salvarea vieții persoanelor \nafectate de virusul SARS-CoV-2 a fost și rămâne una dintre prioritățile ministerelor implicate. \nPe  de  altă  parte,  în  anul  2021,  Guvernul,  cu  sprijinul  actualei  majorități  parlamentare \nresponsabile, a adoptat toate măsurile necesare pentru realizarea unei puternice relansări a economiei, \ndeoarece, așa cum am mai spus, creșterea economică nu vine singură, ci trebuie susținută puternic de \ncătre decidenții politici implicați. Astfel, prin bugetul de stat sunt asigurate aproape 62 de miliarde de \nlei  pentru  realizarea  investițiilor  publice,  de  2,3  ori  mai  mult  decât  sumele  locate  de  Guvernul \nGrindeanu. De asemenea, 14,38 miliarde de lei sunt prevăzute pentru finanțarea măsurilor pentru \ncombaterea pandemiei de COVID-19, fiind destinate protejării locurilor de muncă afectate, susținerii \noperatorilor  economici  din  sectorul  ospitalității,  achiziției  de  echipamente  și  materiale  necesare \nsistemului sanitar, precum și finanțării unor scheme de ajutor pentru unii agenți economici. În plus, \nprintr-o bună utilizare a fondurilor europene nerambursabile disponibile în cadrul financiar actual și \nprin demararea proiectelor finanțabile prin Planul Național de Redresare și Reziliență, avem toate \nșansele să depășim ținta de creștere economică asumată la începutul anului, de 4,3%. \n  - 24 -  Personal, am convingerea că și la finalul anului 2021 România va face o surpriză plăcută, \ndemonstrând că a avut cea mai bună campanie de vaccinare, a controlat cel mai bine pandemia și a \nrealizat din nou una dintre cele mai mari creșteri economice din Uniunea Europeană. \nVă mulțumesc. \nDănuț Bica, senator PNL de Argeș \n"
    },
    "42": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 58753,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 58855,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Bumb. \n"
    },
    "43": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 58855,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 63278,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nTitlul declarației mele politice este „Sprijin consistent pentru legumicultori, prin Ministerul \nAgriculturii”. \nUna dintre prioritățile guvernării PNL a fost și rămâne susținerea agriculturii românești și în \nspecial a micilor legumicultori și crescători de animale, care realizează produse de calitate, gustoase și \nsănătoase, fără adaosuri de îngrășăminte, pesticide și biocide specifice agriculturii industrializate. \nO măsură care va sprijini producătorii de legume o reprezintă lansarea programului de ajutor de \nminimis pentru producerea de legume în spații protejate. Astfel, pentru legumicultori va fi disponibilă, \nîn următorii doi ani, suma de 150 de milioane de euro ca ajutor pentru culturile de legume în sere și \nsolarii și alți 50 de milioane de euro ca sprijin pentru procesare și depozitare. Dacă în trecut se acorda \nsprijin financiar doar pentru culturile de tomate, la cererea agricultorilor programul se extinde și pentru \ncultivarea de ardei, castraveți, varză albă și vinete, legume intens solicitate pe piață. \nNoul program al Ministerului Agriculturii, susținut de Guvernul PNL, este mult mai bine gândit \nși  țintit, astfel  încât  banii să ajungă direct  la producători, și  nu la diverși intermediari,  cum  s-a \nîntâmplat în trecut cu programul „Tomata”. Acest program s-a dovedit un eșec răsunător și o schemă \nde deturnare a banilor pentru o camarilă de partid. Programul „Tomata” a consumat 172 de milioane \nde euro în patru ani, timp în care importurile de roșii au crescut cu mai mult de 15%, iar banii au ajuns \nla camarila de partid a PSD. Doar în județul Olt, s-au înregistrat 417 dosare fictive de plată, care sunt \nacum investigate de autorități. Din păcate, situația nu este unică, ci se întâlnește și în alte județe. \nTocmai pentru a evita astfel de probleme, noul program a fost conceput în urma unor discuții și \nconsultări foarte serioase cu reprezentanții agricultorilor. Astfel, s-a luat decizia ca ajutoarele să se \nacorde doar pentru solicitanții înregistrați la APIA ca producători și, în urma acestor discuții, s-a decis \nca programul să fie extins și la alte legume, nu numai la roșii. \n  - 25 -  Pentru a multiplica efectele acestui ajutor și pentru a fructifica beneficiile sale și în viitor, \nstrategia promovată de PNL are în vedere și alocarea de sprijin pentru realizarea de unități de producție și \ndepozitare. În plus, valorificarea superioară a recoltelor și adăugarea de plusvaloare se vor putea face prin \nprocesarea acestor legume și vânzarea lor sub formă de preparate și semipreparate alimentare sau conserve. \nÎn județul Alba am început deja un astfel de demers și mă bucur și vreau să salut încă o dată \ninițiativa administrației locale din Rădești, care a accesat o finanțare europeană și din această toamnă \nva deschide o fabrică de procesare a legumelor. Exemplul lor trebuie urmat și de alte administrații \nlocale, fiind un sprijin real pentru dezvoltarea locală a unor comunități care se bazau exclusiv pe \nagricultură și care aduc un plus de valoare muncii lor. \nÎn plus, Guvernul PNL și Ministerul Agriculturii continuă discuțiile cu reprezentanții Comisiei \nEuropene pentru a putea beneficia de Planul de acțiune pentru dezvoltarea producției ecologice și pentru \nrealizarea unor instrumente care să sprijine achiziția locală de produse agricole și circuitele scurte de \nproducție. La fel ca în Franța, Germania sau alte țări din Vest, și în România achizițiile de produse \nagricole pentru cantine școlare, spitale sau case de bătrâni trebuie să se facă din producția locală, având \nîn vedere în primul rând calitatea. Nu mai vrem ca producătorii români să rămână cu merele în livadă, în \ntimp ce copiii noștri mănâncă la școală mere poloneze, plătite din bani publici, doar pentru că sunt mai \nieftine. Nu mai vrem ca bolnavii să mănânce în spitale roșii ieftine turcești, în timp ce roșiile românești \nse strică pe marginea drumului. Nu mai vrem ca în cantine să se servească cartofi congelați sau \nsemipreparate intens procesate, în timp ce producătorii transilvăneni rămân cu recolta pe câmp. \nTocmai  de  aceea,  reprezentanții  Guvernului  PNL  negociază  noi  instrumente  de  finanțare \neuropeană care să sprijine producătorii locali. Românii trebuie ajutați să-și refacă agricultura și să \nconsume produse locale. \nVă mulțumesc. \nSenator de Alba, Sorin-Ioan Bumb \n"
    },
    "44": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 63278,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 63378,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Hatos. \n"
    },
    "45": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 63378,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 68605,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nTitlul declarației mele este „România europeană – respect pentru demnitatea umană și toleranță \nzero față de orice tip de discriminare și antisemitism”. \nZilele trecute am fost martorii unui nou episod în care un cetățean român și cei apropiați \nacestuia au fost atacați în cel mai abject și violent mod, invocându-se apartenența etnică și opiniile \n  - 26 -  personale. Actul de intimidare, care a inclus și amenințări cu moartea, a vizat-o pe actrița Maia \nMorgenstern, familia acesteia și angajații Teatrului Evreiesc de Stat. Reacția promptă a autorităților \nfață de un act de antisemitism a fost extrem de importantă și am salutat-o la momentul respectiv. Însă \nproblema  în  sine  rămâne,  iar  recunoașterea  prezenței  discriminării  și,  în  particular,  a  actelor  de \nantisemitism în societățile europene le regăsim în sondajele de opinie, în statisticile oficiale sau \nneoficiale, în rapoartele și strategiile diferitelor structuri de la nivel european și național. \nPotrivit celui mai recent Eurobarometru care urmărește valoarea gradului de discriminare în \nUniunea Europeană, și anume Eurobarometrul special 493, publicat în 2019, discriminarea bazată pe \noriginea etnică este percepută de către opinia publică ca fiind răspândită atât în Uniunea Europeană, de \ncătre 59% dintre subiecți, cât și în România, de către 44% dintre respondenți. În același timp, în țara \nnoastră,  49%  dintre  respondenți  consideră  că  acest  tip  de  discriminare  este  totuși  „rar”  întâlnit. \nTotodată, în Raportul privind actele de antisemitism înregistrate în Uniunea Europeană, al Agenției \npentru Drepturi Fundamentale a Uniunii Europene și dat publicității în 2020, sunt incluse și datele \nfurnizate de către Parchetul de pe lângă Înalta Curte de Casație și Justiție al României, care a transmis \ncă, în perioada 2009 – 2019, în România s-a înregistrat o creștere a numărului de incidente de \nantisemitism. De asemenea, Consiliul Superior al Magistraturii a raportat că, în 2018, la instanțele de \njudecată au fost înregistrate 76 de dosare care au avut drept obiect antisemitismul, dintre care 55 au \nfost și soluționate, iar 34 de persoane au fost condamnate. \nDiscriminarea înseamnă, înainte de toate, nerespectarea valorilor de bază ale Uniunii Europene. \nȘi asta, în condițiile în care la nivelul Uniunii Europene discriminarea este interzisă. Combaterea \ndiscriminării,  rasismului,  xenofobiei  și  a  tuturor  tipurilor  de  intoleranță  sunt  valori  pe  care  le \nîmpărtășim cu celelalte state membre ale Uniunii Europene și care dau substanță devizei noastre \n„Unitate în diversitate”, fiindcă Uniunea Europeană se întemeiază pe diversitate și pe promovarea unei \nsocietăți a pluralismului, a toleranței și a nediscriminării. Sunt valori care se bazează pe un cadru \njuridic  intern  și  european,  prin  dispozițiile  tratatelor  Uniunii  Europene,  ale  Cartei  Drepturilor \nFundamentale a Uniunii Europene și ale dreptului secundar al Uniunii Europene. \nPrin urmare, discrepanța care există între valorile noastre comune referitoare la egalitate și \nrealitatea cu care ne confruntăm în cadrul societăților noastre nu poate fi ignorată și nici nu este \nignorată, nici de către instituțiile europene, nici de către naționale. \nRomânia și-a asumat, ca membră a familiei europene, prin intermediul programului de guvernare, \natât angajamente legislative, precum adaptarea la noile realități sociale ale cadrului legislativ existent în \nmateria incitării la ură, ale manifestărilor rasiste și xenofobe, care să garanteze urmărirea penală eficientă \na infracțiunilor coincidente, cât și măsuri guvernamentale, precum întărirea capacității instituționale a \ndiferitelor entități cu atribuții în domeniul protecției minorităților naționale sau monitorizarea aplicării în \n  - 27 -  mod corespunzător a legislației referitoare la combaterea antisemitismului. Iar adoptarea primei Strategii \nnaționale  pentru  prevenirea  și  combaterea  antisemitismului,  xenofobiei,  radicalizării  și  discursului \ninstigator la ură reprezintă pasul esențial pentru îmbunătățirea colectării datelor cu privire la incidentele \nasociate acestora, pentru evaluarea legislației actuale, pentru corelarea și sincronizarea instrumentelor \nnecesare prevenirii și combaterii acestor fenomene sau pentru asigurarea protecției persoanelor care \naparțin grupurilor vulnerabile de pe teritoriul României. \nÎn consecință, la nivel național, la fel ca și la nivelul Uniunii Europene, există determinarea ca, \nprintr-un  efort  comun,  hotărât  și  continuu,  să se  realizeze  progrese  concrete  în  ceea  ce  privește \ncombaterea discriminării în toate formele sale, inclusiv a celei care vizează populația evreiască. Prin \nurmare, sancționarea imediată și fermă de către autoritățile abilitate a oricărui act de discriminare la \nadresa  oricărei  minorități  reprezintă  garanția  faptului  că  drepturile  și  obligațiile  individuale, \ncetățenești, sunt respectate în practică și că cetățenii, indiferent de apartenența lor etnică sau religioasă, \nde valori sau de stil de viață, se pot simți în siguranță, iar demnitatea lor umană, respectată. \nMulțumesc frumos. \n"
    },
    "46": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 68605,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 68732,
        "text": " \nMulțumesc. \nInvit la microfon pe doamna senator Dinică, Grupul USR PLUS. \nAveți alocate 11 minute. \n"
    },
    "47": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 68732,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 71709,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nTitlul declarației mele politice este „Cu ce rămânem după pandemie?”. \nÎn ianuarie 2020, atenția întregii lumi se îndrepta către Australia, unde incendii de vegetație \n„fără precedent” au distrus peste o cincime din pădurile țării. Nu bănuiam că anul 2020 ne va surprinde \nmai mult. Când această pandemie a început, mulți ne-am simțit ca într-o scenă de film, într-unul din \nacele filme despre dezastre, în care pericolul se extinde și se îndreaptă amețitor către personajele \nprincipale, în timp ce spectatorii asistă neputincioși. \nPandemia aceasta a fost comparată de foarte multe ori cu gripa spaniolă. În 1918, populația \nlumii era undeva la 1,8 miliarde. Între declanșarea sa la începutul lunii martie 1918 și până la ultimele \nîmbolnăviri din martie 1920, gripa spaniolă a infectat 500 de milioane de oameni și a făcut undeva \nîntre 50 și 100 de milioane de victime. Un virus care s-a răspândit rapid în toată lumea și în fața căruia \nmedicina a fost neputincioasă, iar lumea nu a avut unde să se refugieze. În 2020 ne-am mutat viața în \nmediul online, acolo unde virusul nu putea ajunge. Ne-am confruntat cu un eveniment improbabil și de \naceea, pentru mulți dintre noi, a fost foarte greu să ne adaptăm la această situație. Așa am ajuns să nu \n  - 28 -  mai putem suporta presiunea morală, economică și socială și să devenim, mulți dintre noi, prizonierii \nunor adevăruri alternative. \nÎntr-un climat de anxietate enormă, nu mai contează cifrele și faptele, coerența și rațiunea. \nTotul devine incertitudine, fundamentele se surpă și îndoiala primează. Sunt îngrijorată de faptul că \nadevărul a ajuns să fie măsurat prin intensitatea strigătului prin care este exprimat, de faptul că orice \nvine din partea autorității este automat atașat cu eticheta falsității, tocmai pentru faptul că are o \nautoritate în spate. Medicii sunt ponegriți, iar vracii adulați pentru curajul de a fi în contradicție cu \nnorma. Profesorii au devenit indezirabili în favoarea unor figuri mondene și dubioase. Orice pare \naltfel este bun. A ști înseamnă a contesta. A striga înseamnă a convinge. Și asta este foarte periculos. \nToate acestea, deși trăim o perioadă în care progresul științific ne permite să venim aproape imediat \ncu o soluție în fața bolii. \nAnul trecut, oamenii de știință au reușit, într-un timp record, secvențierea genomului virusului, \nne-au arătat cum poate fi încetinită răspândirea bolii și într-un interval de câteva luni am avut și vaccin \nîn producție. Refuz să cred că după această pandemie vom rămâne prizonierii adevărurilor alternative \nși ai celor care se erijează în eliberatori. Vreau să cred că 2020 ne-a arătat că în acest moment \numanitatea este departe de a fi neputincioasă, că epidemiile nu mai sunt de necontrolat, că, în ciuda \npresiunii morale, știm să culegem faptele și să le deosebim de minciună. \nSilvia Dinică, senator USR PLUS, Circumscripția nr.42 București \n"
    },
    "48": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 71709,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 71856,
        "text": " \nMulțumesc, doamna senator. \nInvit la microfon pe domnul senator Cernic Sebastian. \nSe pregătește domnul senator Negoi. \n"
    },
    "49": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 71856,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 74690,
        "text": " \nDeclarația politică  pe care doresc să o prezint astăzi  se numește „La Bacău, protestatarii \nantimască au ocupat curtea spitalului cu bolnavi de COVID și au strigat după medici «Asasinii!»”. \nStimați colegi, \nLuni seară am primit pe telefon o înregistrare de la protestele antimască din Bacău, care pur și \nsimplu mi-au tăiat respirația. Zeci de protestatari au intrat fără probleme în curtea Spitalului Județean \nBacău și au strigat că nu există COVID. Unde? Exact sub geamurile celor care erau conectați la \noxigen, în luptă pentru viața lor. Vă imaginați absurdul acestei situații? Mai mult, la miezul nopții \nfluierau și țipau la UPU Copii. Am făcut publice imaginile, pentru că sunt greu de urmărit, pentru că \nvreau ca o țară întreagă să vadă și să înțeleagă că protestatarii nu apară în niciun caz drepturi și libertăți \npersonale. Și, mai mult, la Bacău, o adunătură de inconștienți au luat cu asalt curtea spitalului cu \nbolnavi de COVID, au îngreunat accesul ambulanțelor și au strigat la medici „Hoții!” și „Asasinii!”. \n  - 29 -  Am văzut scene de un cinism rar. Și asta nu e tot. La protestele de la spitalul plin de bolnavi de \nCOVID au fost aduși, fără mască, mai mulți copii. Cu ce preț ar risca un părinte viața copiilor săi? Tot \nce se întâmplă în aceste proteste sunt acțiuni extremiste, zero umanitate! \nLa fel de grav ca aceste proteste iresponsabile este și faptul că acești indivizi au putut intra în \ncurtea spitalului județean fără nicio problemă, fără să trebuiască să sară vreun gard sau fără să-i \nlegitimeze nimeni. Fac un apel la președintele consiliului județean să asigure în cel mai scurt timp \nposibil îngrădirea spitalului, astfel încât să nu mai poată intra acolo oricine, când are chef. \nProtestele antimască sunt 100% proteste politice, acțiuni extremiste, un atac la dreptul la viață. \nÎn curtea spitalului a fost doar o propagandă sinistră pentru un partid al cărui nume e poleit cu metal \nprețios, făcută „târziu” în noapte, să atragă atenția. \nÎnțeleg perfect că, după un an de zile de la începutul pandemiei, românii sunt obosiți și s-au \nsăturat de restricții. Sunt întru totul în asentimentul lor. Cu toții facem eforturi și ne dorim viețile \nînapoi. Dragi români, restricțiile din România sunt cele mai relaxate din Europa. Numeroase state \neuropene țin din nou oamenii în case. \nSă știți că perspectiva revenirii la o viață normală este reală, pentru că avem vaccin. Cei pe care \ni-am văzut pe străzi peste tot prin țară nu reprezintă adevărata Românie. Adevărata Românie stă la \ncoadă la vaccinare, pentru că oamenii de bună-credință știu că depinde de fiecare dintre noi să scăpăm \nde virus, să ne putem bucura din nou de o viață liberă. Soluția nu este violența, soluția este vaccinul! \nSenator Sebastian Cernic, USR PLUS, Circumscripția Bacău \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 74690,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 74816,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Negoi. \nSe pregătește domnul senator Radu Mihail. \n"
    },
    "51": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 74816,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 78299,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi are titlul „Inconștiența politică a opoziției naște monștri”. \nAsistăm zilele acestea la un linșaj politic din toate punctele de vedere. Asistăm la demonstrații \nale unor protestatari antimască pe sub ferestrele unor saloane înțesate cu bolnavi de COVID. Asistăm, \nincredibil, la proteste ale unor oameni împotriva medicilor din spitale! Asistăm, de asemenea, la o \ncățărare dezgustătoare a opoziției pe nemulțumiri ale oamenilor obișnuiți. Dacă în condiții normale s-ar \nputea înțelege aceste accese ale opoziției, în condițiile actuale nu sunt acceptabile sub nicio formă. \nNoul partid AUR, care dovedește pe zi ce trece că nu este departe de PSD sau de defunctul \nPRM, prin intermediul șefului lor George Simion, conduce manifestații ale unor cetățeni nemulțumiți. \n  - 30 -  Și nu asta ar fi problema cea mai mare. Ne-am obișnuit cu accese de așa-zis leadership ale șefului \nAUR, care nu pierde nicio ocazie să se lipească de orice eveniment împotriva a orice. Numai împotrivă \nsă fie. Ne-am obișnuit cu discursuri populiste dezgustătoare ale acestui șef de partid. Ne-am obișnuit cu \nviolențe verbale și aproape fizice ale unor parlamentari AUR împotriva unor parlamentari USR PLUS. \nÎnsă sub nicio formă nu vom accepta ca astfel de poziții să afecteze respectarea regulilor! Pentru că \nsuntem într-o situație excepțională, care, subliniez, nu este aleasă nici de putere, nici de opoziție. Suntem \nîntr-o perioadă extrem de dificilă, în care tuturor ne este greu. Asta nu înseamnă că trebuie să punctăm \npolitic din această situație. Pentru că e vorba de viețile oamenilor, e vorba de diferența dintre viață și \nmoarte, pe care unii politicieni nu o înțeleg, iar alții o înțeleg, dar profită cinic de ea. \nDacă unii politicieni de la AUR sunt disperați după imagine, urlând în stradă și în Parlament \nlozinci goale de conținut, dorindu-și o notorietate construită pe suferința unei națiuni, nu-i înțeleg pe \npoliticienii de la PSD. În rândurile lor există câțiva specialiști în medicină. Niciodată, dar absolut \nniciodată nu am auzit ca acești specialiști în medicină să ia atitudine împotriva veninului verbal și fizic \naruncat de politicieni ai AUR, să ia atitudine împotriva discursurilor vădit împotriva sănătății publice, \nsă ia poziție împotriva nerespectării regulilor sanitare, atât în Parlament, cât și în afara lui. \nStimați colegi pesediști, \nAți  condus  mult  prea  mult  timp  spitale,  Ministerul  Sănătății  ori  primării  care  au  avut  în \nadministrare spitale. În teorie, ați avea toate prerogativele să înțelegeți situația pandemică actuală. De \nce nu vă folosiți experiența ca să contracarați aceste accese extremiste ale colegilor dumneavoastră din \nopoziție? De ce nu vă folosiți experiența ca să transmiteți mesaje reale oamenilor, ca să descrieți \nsituația în care ne aflăm cu toții, fie politicieni ori cetățeni? Tăcerea voastră, stimați colegi pesediști, \nînseamnă achiesare la nerespectarea regulilor! Tăcerea voastră înseamnă aprobarea extremismului ce \nse naște sub ochii tuturor! Tăcerea voastră înseamnă complicitate toxică! \nStimați colegi din PSD specialiști direcți sau tangențiali în medicină, \nClipiți de două ori, dacă nu vă lasă partidul să luați atitudine! Mai e o șansă să vă reabilitați. \nSănătatea României depinde de sănătatea fiecărui român. Inclusiv cea morală. \nRemus Negoi, senator USR PLUS Constanța \nMulțumesc. (Aplauze.) \n"
    },
    "52": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 78299,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 78376,
        "text": " \nInvit la microfon pe domnul senator Radu Mihail. \n"
    },
    "53": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 78376,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 81544,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nDreptul românilor de a manifesta pașnic este fundamental și pentru asta au murit oameni la Revoluție. \n  - 31 -  În ultimii 32 de ani, românii s-au remarcat în lume prin puterea de a se mobiliza pentru \ndemocrație, libertate, stat de drept. Decembrie ʹ89, Piața Universității, Roșia Montană, OUG 13, \n10 august – momente cheie. Atunci românii au dat mesaje clare când se încerca deturnarea puterii \nstatului  în  folosul  personal.  De  fiecare  dată  au  protestat  împotriva  derapajelor  antidemocratice, \nîmpotriva îngenuncherii statului de drept sau împotriva aservirii justiției. De fiecare dată, cuvintele de \nordine au fost nonviolența și civismul. \nÎn anul 2021, forțe politice din Parlamentul României, PSD, AUR sau pseudoindependenți, vor \nsă ducă în derizoriu acest instrument esențial al democrației. Populiști și extremiști, încurajând deschis \nmesajul urii, au împins protestul spre forme violente. Cât de iresponsabilă poate fi atitudinea domnilor \nCiolacu, Ghiță, Simion sau a unor persoane din Senat, încât să încurajeze oamenii să se bulucească \nfără mască în fața unor spitale unde oamenii suferă din cauza COVID? Sau câtă lipsă de respect și \nconsiderație să ai pentru personalul medical ce luptă zilnic, de un an de zile, cu pandemia, ca să te duci \nîn față la UPU și să strigi „Asasinilor!”? \nDar aceasta a fost și este rețeta extremiștilor: se folosesc de libertățile democrației pentru a \nataca autoritatea statului democratic într-o situație de criză, cu scopul precis de a lovi și democrația, și \nstatul de drept. PSD a făcut asta din interior când avea puterea și acum încearcă din opoziție. Și-a găsit \naliații perfecți: extremiști, retrograzi, fără scrupule. \nPopulismul și extremismul agresiv constituie o plagă gravă care, dacă nu este tratată la timp, \npoate aduce dezastre. Comuniștii și fasciștii s-au cățărat la putere și au distrus societăți întregi exact în \nacest mod. E momentul să spunem stop aberațiilor, e momentul ca toți cetățenii responsabili din țară să \nia  atitudine  și  să  arate  că  marea  majoritate  a  românilor  vrea  să  trăiască  într-un  stat  european, \ndemocratic, dezvoltat, bazat pe principiile Uniunii Europene, și nu într-o gubernie, unde legea e făcută \nde șamani și ghicitoare, iar treburile statului ar fi conduse de tâlhari și de impostori. Nu uitați, Rădoi, \nsindicalistul PSD-ist, este în prima linie a protestelor. Și nu pentru că-i pasă lui de libertatea cetățenilor, \nci pentru că, din actualul Guvern, Cătălin Drulă i-a tăiat conducta de unde sugea bani de la stat. \nDomnilor Ciolacu, Rădoi, Ghiță, Simion, nu ne speriați și nu ne intimidați, nici pe noi, nici pe \nminiștrii USR PLUS. Vom continua să lucrăm la reforma statului, pentru a avea un stat democratic, cu \ncetățeni prosperi, civilizați și solidari, nu cum i-ar vrea unii, ignoranți și dependenți. \nÎn final, vreau să menționez încă o dată cadrele medicale care luptă cu pandemia și le asigur că \nefortul pe care-l fac este apreciat la maximum de zdrobitoarea majoritate a românilor. \nVă salutăm curajul, dăruirea, vă mulțumim. (Aplauze.) \n"
    },
    "54": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 81544,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 82585,
        "text": " \nDrept la replică. \n  - 32 -  În numele Grupului senatorilor PSD, aș dori să vă spun, domnule senator, că veți avea dreptul \nsă vorbiți despre PSD atunci când miniștrii dumneavoastră vor învăța să respecte legea. \nAtunci când ministrul Vlad Voiculescu va învăța că masca trebuie purtată și va încerca să fie \nchiar el un exemplu pentru populație. Atunci când veți reuși să respectați legea împreună cu aliații \ndumneavoastră, cu doamna Turcan, care era înghesuită într-o mașină, nouă persoane, nepurtând mască. \nAtunci când veți învăța că o lege care este publicată, sau o hotărâre de guvern, în Monitorul Oficial își \nface efectul atunci și nu comunicați pe Facebook o amânare până duminică. \nAtunci  când  veți  reuși  să  vă  gândiți  într-adevăr  la  populația  României  și  să  transmiteți \nîncredere, poate veți reuși. Până atunci, veți rămâne întotdeauna pe locul III sau pe locul IV în \nopțiunile electoratului. \nVă mulțumesc. \nInvit Grupul AUR. \nAveți ca timp 6 minute. \nDoamna senator Aelenei Evdochia. \n"
    },
    "55": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 82585,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 87156,
        "text": " \nBună ziua! \nDomnule președinte de ședință, \nStimate domnule ministru Vlad Voiculescu, \nStimați colegi, \nAm votat pentru desemnarea dumneavoastră, domnule ministru al sănătății, gândind că sunteți \ntânăr, isteț și cu putere de muncă. Nu m-am gândit nicio clipă că n-o să fiți ancorat în realitate. Prima \ndezamăgire a fost aceea când Sanitas a manifestat în fața ministerului dumneavoastră în vânt și ploaie \nși n-ați ieșit. Nu dumneavoastră, măcar cineva din minister. Eu m-am dus să văd și am vorbit cu \noamenii. Eu provin din Sanitas și mă durea tare. La scurt timp după aceea, am fost noi în fața \nministerului, parlamentari, de AUR, ne-AUR, ce-om fi noi, eram parlamentari. Nu ne-ați primit două \nzile. Abia a doua zi. Prima zi ați fugit, a doua zi ați catadicsit să ne primiți. \nNu reușiți sub nicio formă să gestionați situația acestei țări în contextul pandemiei. Oare din \nbiroul dumneavoastră nu sunteți capabil să vedeți lucrurile așa cum sunt? Restricțiile sunt bune, foarte \nbune, după părerea mea, însă au dus la  aceste manifestații de stradă și  au determinat  buluceala \noamenilor. Jandarmii n-au stat printre oameni să-i mai răsfire, jandarmii au stat pe margine, să nu \ncumva să, știu eu, ce să se mai întâmple. \nPe urmă, închiderea magazinelor la ora 21.00. Spre închidere, lumea se bulucește să intre în \nmagazine: iarăși aglomerație, iarăși viruși. Pe urmă, la sugestia Europei, hai să facem vaccinare pe \n  - 33 -  repede înainte: 100 de persoane pe zi. Să nu-mi spuneți mie că se poate face, se pot ține regulile \nnecesare răspândirii virusului. Se bulucește lumea și fac vaccinări unii peste alții. Am văzut asta. \nSă știți că vă dau dreptate cu sistemul sanitar. Eu sunt asistentă de terapie intensivă – 35 de ani. \nMă scuzați, că îmi tremură și călcâiele, când mă uit la dumneavoastră, de încărcătura emoțională pe \ncare o am. Îmi este milă de noi, de popor, îmi este milă de oamenii care mor în reanimare, mi-e milă de \ncolegii mei, care lucrează la patul bolnavului. M-am certat cu colegii mei când acuză sistemul sanitar, \ncând  acuză  medicii  și  asistentele  medicale.  Dar  să  știți  că  realitățile  nu  sunt  numai  la  nivelul \nsistemului, sunt de jos de tot. \nÎn paralel, vă relatez, mă scuzați, vă relatez câteva chestiuni de ordin practic. Am o unitate \nHoReCa pe malul mării, eu personal. Cum să țin… au ieșit din șomaj, pentru că ele la 1 aprilie \ntrebuie să înceapă munca, că le expiră șomajul. Dacă nu se deschide, dacă nu se începe munca, cu \nce-o să le plătim? În Germania, în Anglia lumea stă în case – și sigur că asta era soluția ideală și \ndupă părerea mea –, dar au bani. Ai noștri ce să mănânce, fără bani, în case? Asta este realitatea. \nDacă noi nu sprijinim oamenii, dacă nu ne uităm și la amărâtul care stă în casă și nu are ce mânca, de \naceea se ajunge unde se ajunge. \nSă știți că eu am vrut inițial să merg la PLUS. Foarte mult am vrut să merg la PLUS. Când am \nauzit tineri care lovesc în biserică, atunci m-am retras. Am găsit acest partid AUR. Pentru că stau într-o \nzonă, pe malul mării, care nu are canalizare. De 15 ani am o pensiune și n-am canalizare. Se fac \nblocuri pe malul mării, se umbrește plaja. Am vrut să fac ceva. Lacul Siutghiol este o infecție, pentru \ncă, neavând canalizare, toate casele dau dejecțiile în lac. Pentru asta am venit în partid. Și să aud, să \nvăd pe Facebook că se scrie că în AUR au intrat oameni care se bucură că au carte de muncă patru ani?! \nFraților, eu am muncit de la 19 ani, soțul meu navighează de 30 de ani. Noi nu suntem nici \nmorți de foame, nici extremiști, noi suntem oameni normali, care vrem binele acestei țări. Eu nu o să \nvă jignesc niciodată pe dumneavoastră! Vă rog frumos, uitați-vă, eu, familia mea suntem oameni \nintegri și în AUR am cunoscut oameni de o curățenie morală extraordinară. Și să știți că și printre \ndumneavoastră am văzut oameni deosebiți. De ce să nu găsim soluții pentru populație și să ne \ndenigrăm unul pe altul? Mă doare sufletul. Sunteți tineri, sunteți băieți cu carte, băieți frumoși. De ce \nsă ne facem rău unul altuia? \nSă știți că sunt din AUR, dar sunt un om integru, nu sunt extremistă și muncesc de la 19 ani. \nN-am furat, n-am mințit, n-am jecmănit pe nimeni și n-am jignit pe nimeni niciodată! Vă rog din \nsuflet, nu ne mai jigniți! Că nu pentru asta am venit în Parlamentul României, să fiu călcată în \npicioare după 35 de ani de muncă în reanimare! Eu am vrut binele și vreau binele acestei țări, nu să \nmă calce în picioare nimeni! \nMulțumesc… adică nici măcar nu vă mulțumesc! \n  - 34 -  "
    },
    "56": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 87156,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87255,
        "text": " \nMulțumim, doamna senator. \nInvit la microfon pe domnul senator Lavric. \n"
    },
    "57": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87255,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 88934,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nTema declarației mele este „Monahul Nicolae Steinhardt”. \nNicolae Steinhardt s-a născut pe 29 iulie 1912 și a absolvit Facultatea de Drept din București. \nColeg de generație cu Noica, Eliade și Cioran, pe care de altminteri i-a imitat în cheie \nparodică într-un volum celebru în epocă, Steinhardt a fost un fin comentator al culturii interbelice. \nÎn acei ani, niciun ochi, oricât de înzestrat ar fi fost cu virtuți anticipatoare, nu ar fi putut să-i \nprevadă schimbarea de destin. \nArestat în 1959, în lotul Noica – Pillat, Steinhardt va fi condamnat la 12 ani de închisoare. \nInfernul în care va nimeri, în loc să-l ruineze sufletește, îl va ridica pe culmea exaltării mistice. Mai \nprecis, în 1960, în mizeria hrubelor de la închisoarea Jilava, Steinhardt va trăi revelația convertirii la \ncredința în Hristos. Mai mult, în ziua de 15 martie a aceluiași an, va fi botezat de ieromonahul \nbasarabean Mina Dobzeu, în prezența a doi preoți romano-catolici, doi preoți uniți și unul protestant. \nDupă eliberare, va fi tuns în monahism și se va retrage la Mănăstirea Rohia. \nMemoriile de închisoare, publicate sub titlul „Jurnalul fericirii”, sunt o mărturie unică despre \nputerea de transfigurare a credinței creștine. Expresie teribilă a metanoiei cristice, jurnalul face cât \nzece tratate de teologie. Din paginile lui răzbate un fior atât de copleșitor, încât, sub unghi misionar, \nvolumul se numără printre cele mai convingătoare pledoarii făcute religiei lui Hristos. \nSunt onorat că pot să-i pronunț numele sub cupola Senatului României. \nSorin Lavric, senator Alianța pentru Unirea Românilor (Aplauze.) \n"
    },
    "58": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 88934,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 89403,
        "text": " \nMulțumesc. \nInvit la microfon pe doamna senator Șoșoacă. \nVă atrag respectuos atenția că purtatul măștii nu este opțional în Parlament. \nVă mulțumesc. \n(Replică neinteligibilă din sală.) \nȘtiu, dar aveați o vizieră senzațională, pe care nu o mai aveți. \nVă mulțumesc. \nSe pregătește domnul senator Pălărie, dacă dorește. \nDa, vă rog, pe procedură, domnule senator Mihail. Vă rog. \n  - 35 -  Dacă se poate, microfonul din sală, microfonul 2. \n"
    },
    "59": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 89403,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 89811,
        "text": " \nMulțumesc. \nDată fiind atitudinea absolut necorespunzătoare a persoanei care intervine acum la tribună, \nGrupul USR PLUS va părăsi sala. Până când nu sunt respectate cu strictețe regulile sanitare, este de \nneacceptat  să  lucrăm  astfel  în  plenul  Senatului  și  vă  rog,  domnule  președinte,  să  luați  măsurile \nnecesare pentru ca acest lucru să nu se întâmple. \nMulțumim. \n"
    },
    "60": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 89811,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 89879,
        "text": " \nDoamna Șoșoacă, aveți cuvântul, vă rog. \n"
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 89879,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 95067,
        "text": " \nÎn cuvânt în replică, vă rog frumos: chiar îi rog pe USR-iști să plece – să plece și de la \nguvernare, nu numai din Parlamentul României, având în vedere trădarea națională și bătaia de joc la \nadresa poporului român! Și vă acuz de genocid împotriva poporului român. \nPot să-mi reiau declarația politică? \nVă mulțumesc frumos. \nTitlul declarației politice este „Revolta antirestricții COVID-19 în România”. \nStimați colegi senatori, \nDupă un an de zile de restricții în plină așa-zisă pandemie, restricții care nu au dus la niciun \nrezultat, din contră, după instituirea obligativității purtării măștii în spațiul public, numărul infectărilor \na explodat – din pix, pentru că băieții deștepți de la guvernare mai trebuie să fure niște bani, de ordinul \nsutelor de milioane de euro –, ne-am trezit cu și mai multe restricții. Că, de, dacă tot prostim poporul \ncu televizorul, presa mainstream fiind șpăguită cu fabuloasa sumă de 160 de milioane de euro pentru a \ncânta elucubrațiile puterii de la București, să mai restricționăm poporul și mai mult, să vedem cât \nrezistă și cât mai acceptă minciuna. \nDupă ce că Poliția și Jandarmeria bat în români ca la fasole și îi tâlhăresc la drumul mare pentru \nmăști și plimbări nocturne, aplicându-le amenzi neconstituționale, însoțite de bătăi cu vărsări de sânge, \nca într-o veritabilă dictatură de tip neofascist, Guvernul, plin de o competență ce ne duce cu gândul la \no amibă, se gândește că poporul rămâne prost și mai suportă o tură de restricții, mai dure, pe modelul \ninchizitorial, și prelungește o stare de alertă neconstituțională, nelegală, netemeinică și ne impune și \nora când să venim și să plecăm de acasă. Ba, mai mult, ca să fie sigur că nu plecăm, noi, cei cu copii, \ndecretează și vacanță prelungită, întrucât două luni e prea mult, le-au obosit creierele de la învățătură. \nNu mai bine stau părinții acasă și nici nu mai muncesc, apoi nu mai plătesc taxe și impozite și îi \nexecutăm silit, le luăm casele? Pentru că și așa sunt prea mulți proprietari în România, iar Uniunea \n  - 36 -  Europeană ne-a atras atenția să mai terminăm cu atâta drept de proprietate, când are nevoie de sclavi, \nmai ales la sparanghel și mai ales pe timp de pandemie. \nE, uite că nu a fost să fie! Românul s-a cam enervat, nu de alta, dar prea multă bătaie, prea \nmulte amenzi, vine căldura, vine vara și fără grătar și mare și distracție la soare nu merge. Poporul \nromân a avut răbdare; mult prea multă. A zis că poate crede, a căutat „carcalacul” în toiul nopții și nu \nl-a găsit. Păi, cum să-l găsească, când el stă numai în spitale și se însoțește cu infecțiile nosocomiale și \ncu protocoalele lui Arafat ducând la moarte sigură? Când poporul a văzut cum îi sunt aruncați morții în \nsaci și duși la groapă fără slujbă, fără familie, fără respectarea demnității și onoarei omului, când vede \ncă i se profanează morții, a răbufnit. Și bine a făcut. \nDe zile întregi se protestează. Se scandează: „Jos Arafat!”, „Jos Guvernul!”, „Jos Iohannis!”, \n„Demisia tuturor și alegeri anticipate!”. Puterea îi sfidează. Ba, mai mult, trimite jandarmii și Poliția să \nle  dea  o  mamă  de  bătaie  și  comandă  folosirea  muniției  de  război  împotriva  propriului  popor. \n„Criminalii” se aude peste tot. Morții cer răzbunare! Bătaia de joc, înjosirea românilor, minciuna \nplandemiei trebuie să se sfârșească. Și după cum merg lucrurile, eliberarea va porni din România. \nRomânii vă cer, dragi guvernanți criminali, demisia. \nNiciun oficial nu a catadicsit să coboare la protestatari. Iohannis, cu geaca lui roșie, nu are de \nce. Nu mai are aranjamente cu multinaționalele și băncile și televiziunile ca să scoată lumea în stradă. \nAcum are guvernul lui, președintele lui și parlamentul lui. Cu o excepție: eu sunt a poporului. Și nu mă \nvoi lăsa până nu vă stric planul criminal. \nA fost nevoie să fie omorâți oameni pentru ca guvernanții și politicienii afaceriști să câștige \nbani și să vândă țara pas cu pas. Presa minte cu nerușinare și anunță câteva sute de oameni în stradă. \nTrădătorilor! Jurnaliști de tinichea! Doi bani nu faceți cei mai mulți! Jumătate de Românie este în \nstradă! Autoritățile au fost avertizate de mult să înceteze cu restricțiile. Nu au ascultat. S-au crezut \nDumnezei, fără să-și dea seama cum își sapă singuri groapa. \nCred că nu realizați cât de aproape sunteți de un război civil. Încetați cu abuzurile, plecați de la \nputere, predați-vă justiției și plătiți pentru crimele cu premeditare pe care le-ați comis! Mămăliga fierbe rău \nși este aproape de explozie. Eu nu v-aș dori vreodată să ajungeți să cunoașteți poporul român cu adevărat. \nOpriți jandarmii și polițiștii să mai comită acte de violență împotriva copiilor și a poporului \nromân! Opriți crimele din spitale! Opriți restricțiile și redați poporului român demnitatea umană, \ndrepturile și libertățile cetățenești, pentru că altfel și le va lua singur! S-a terminat! România renaște \ndin propria cenușă! România s-a răsculat și nu vă mai suportă! România vă spune urlând din străfundul \nistoriei și suferinței: poporul este suveran! Iar voi, slugile lui! \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n  - 37 -  "
    },
    "62": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 95067,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 95158,
        "text": " \nInvit la microfon pe domnul Pălărie. \nDomnule senator, vă rog. \n"
    },
    "63": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 95158,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 98341,
        "text": " \nDomnule președinte de ședință, \nStimați colegi senatori, \nTextul declarației politice de astăzi are titlul „O Românie educată în condiții europene”. \nUna din cele mai fierbinți teme de discuție ale săptămânii trecute pentru părinții din întreaga \nțară a fost decizia Ministerului Educației de a modifica structura anului școlar curent, pentru a putea \ngestiona mai bine pandemia și vârful valului trei din luna aprilie. Am sprijinit decizia Guvernului, \nînțelegând că dreptul la viață și la sănătate este unul primordial în perioada crizelor majore. În același \ntimp însă, nu avem dreptul să uităm că educația reprezintă pasul către o viață decentă pentru viitorul \nfiecărui copil, al fiecărei comunități și al societății per ansamblu. \nÎntr-un clasament european privind numărul de zile dintr-un an alocate studiului, țara noastră \nocupă un loc rușinos. România are o medie de 165 de zile de școală, în vreme ce majoritatea statelor \neuropene învață între 181 și 200 de zile pe an. La această diferență considerabilă se adaugă programa \nșcolară stufoasă pe care copiii noștri sunt nevoiți să o parcurgă și care a făcut ca volumul informațiilor \npredate în școala românească să fie printre cele mai mari din Europa. Așadar, avem o cantitate mai \nmare de informații, care trebuie asimilată într-un timp mai scurt. Această situație este dăunătoare atât \npentru elevi, cât și pentru dascăli. În timp ce copiii pot deveni stresați, îngrijorați, chiar speriați de \nfaptul că nu pot reține tot ceea ce li se predă, profesorii lor obosesc mai repede și-și pierd mai ușor \nrăbdarea sau concentrarea. Nu ne mai putem juca cu asta! \nDin păcate, trendul a fost descendent pentru educația din România. Dacă în perioada 2011 – 2015 \naveam 36 de săptămâni în care copiii mergeau la școală anual, în 2016 – 2017 am avut 35 de \nsăptămâni,  în  2018  –  2019,  34  de  săptămâni,  ca  anul  acesta  să  avem  doar  33.  Este  necesară \nmodificarea Legii educației naționale, pentru stabilirea unui număr minim de zile de școală. De aceea, \nîn perioada următoare vom depune o inițiativă legislativă cu următoarele propuneri: \n- minimum 180 de zile de școală pentru elevii din ciclul gimnazial; \n- minimum 175 de zile de școală pentru elevii din ciclul primar, pentru că aceștia beneficiază \nde o săptămână de vacanță suplimentară; \n- minimum 185 de zile de școală pentru elevii de liceu. \nPractic, vom  avea o medie de 180 de zile de școală pe an, aliniindu-ne cu restul țărilor \neuropene. Nu putem persista în greșeli. Dacă observăm că ceva nu funcționează, trebuie găsite soluții \nși îmbunătățite condițiile de organizare a educației. Nu trebuie să avem orgolii politice când discutăm \n  - 38 -  despre viitorul copiilor noștri, despre viitorul educației din România. Mediul școlar este cel care pune \namprenta asupra comportamentului unui copil, atât din punct de vedere educațional, emoțional, cât și \nsocial. Nu le putem limita accesul la educație și nici nu-i putem supraaglomera. \nEducația trebuie să fie prioritatea numărul unu a României pentru următorii 30 de ani. \nVă mulțumesc. \nSenator Ștefan Pălărie, Alianța USR PLUS, Circumscripția nr.42 București \nMulțumesc. \n"
    }
}