{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 25 octombrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 25 octombrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "",
        "end_index": 65,
        "text": ""
    },
    "4": {
        "start_text": "",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 2923,
        "text": "S U M A R \n \n1.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a  3-7; 22 \nGuvernului nr.108/2021 pentru modificarea și completarea Ordonanței de urgență a \nGuvernului nr.196/2005 privind Fondul pentru mediu. (L405/2021) \n2.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei Guvernului  7-8; 23 \nnr.1/2021 pentru modificarea şi completarea Legii nr.249/2015 privind modalitatea de \ngestionare a ambalajelor și a deșeurilor de ambalaje. (L317/2021) \n3.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  8-9; 23 \nGuvernului nr.6/2021 privind reducerea impactului anumitor produse din plastic \nasupra mediului. (L322/2021) \n4.  Dezbaterea și respingerea Propunerii legislative – Legea pescuitului. (L373/2021)  9-12; 23 \n5.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea Legii  12-14; \nnr.311/2015 privind schemele de garantare a depozitelor şi Fondul de garantare a  23-24; \ndepozitelor bancare. (L403/2021) \n6.  Dezbaterea  și  respingerea  Legii  pentru  completarea  Legii  educației  naționale  14; 24 \nnr.1/2011. (L538/2019) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n7.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  controlului  de  14-19; \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:  24 \n  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean şi al Consiliului de modificare a Regulamentului (UE) nr.910/2014 în \nceea ce priveşte instituirea unui cadru pentru identitatea digitală europeană – \nCOM(2021) 281 final. \n8.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  controlului  de  19-21; \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:  24 \n  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean  şi  al  Consiliului  privind  obligațiunile  verzi  europene  – \nCOM(2021) 391 final. \n9.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  21; 24 \niniţiative legislative.   \n10.  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  iniţiative  21-22; \nlegislative.  24-25 \n11.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 20  25 \noctombrie 2021, a unei iniţiative legislative. \n12.  Apel nominal telefonic.  26 \n13.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  39 \nConstituţionale asupra unei legi depuse la secretarul general al Senatului, conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \n \n \n \n- 2 - \n   \n"
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2923,
        "end_text": "şedinţei Senatului din 25 octombrie 2021",
        "end_index": 2944,
        "text": " \n"
    },
    "6": {
        "start_text": "şedinţei Senatului din 25 octombrie 2021",
        "start_index": 2944,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 3239,
        "text": " \n \nȘedința a început la ora 15.09. \nLucrările  şedinţei  au  fost  conduse  de  doamna Anca Dana Dragu, președintele Senatului, \nasistată de domnii Marius-Robert Cazanciuc și Sorin Lavric, înlocuit de domnul Eugen Pîrvulescu, \nsecretari ai Senatului. \n \n"
    },
    "7": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 3239,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 5490,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 25 octombrie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Robert-Marius Cazanciuc și domnul senator Sorin Lavric, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului, precum și programul de lucru, stabilite de Biroul permanent și \nComitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și art.136 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, după încheierea acestora, în a doua parte a ședinței, se va desfășura \nsesiunea de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \nsistemului electronic hibrid – tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați din sala de plen la numerele de telefon puse la \ndispoziție la solicitarea liderilor de grup. \nRezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic \nhibrid și prin apel nominal telefonic. \nLa punctul 1 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.108/2021  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.196/2005 privind Fondul pentru mediu. (L405/2021) \n- 3 - \n   \nRaportul comun al Comisiei pentru muncă, familie și protecție socială și Comisiei pentru mediu \neste de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Maricel Popa. \nVă rog, domnule senator. \n"
    },
    "8": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 5490,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 7170,
        "text": " \nDoamna președinte, \nStimați colegi, \nVin din administrația publică și știu cum este să ți se traseze sarcini fără a avea oamenii \nnecesari, care să-și îndeplinească obligațiile, fără a avea profesioniști și fără a te baza pe cineva. Așa \ncum s-a întâmplat ani de zile, din păcate, în aceste funcții au venit multe sinecuri. Să vă dau un \nexemplu: la Iași e plin de fini și de cumetri de la Alexe și Chirica. \nFondul de Mediu este o instituție importantă a statului român, care gestionează proiecte și \nfinanțări la nivel național de ordinul miliardelor de lei. Indiferent de cine este la guvernare, cu toții \navem nevoie de instituții publice puternice, capabile să îndeplinească investiții majore, mai ales pentru \ncele de pe partea de mediu, unde sunt cele mai multe infringemente. De aceea, am înțeles necesitatea \nînființării acestor posturi de funcție publică. \nNu sunt și nu voi fi de acord însă cu politizarea instituțiilor publice și cu ocuparea acestor \nfuncții pe alte criterii decât pe cele profesionale, dovedite prin susținerea unor concursuri. Vă dau un \nexemplu: nu de mult, la Piatra Neamț s-a angajat un director de la morgă ca director la spital. N-aș \nvrea să se mai întâmple așa ceva. \nAdministrația Fondului de Mediu nu are nevoie doar de noi oameni, ci de angajați profesioniști, \ncare să ajute la implementarea proiectelor de mediu ale românilor  – și  avem  de la comunitatea \neuropeană, de la Comisia Europeană cele mai mari fonduri pe mediu. \nNoi, Grupul PSD, vom susține demersul Guvernului, vom da un cec în alb, dar nu cu orice… și \ncu oricine, ci vrem concursuri transparente, nu doar fini, cumetri și sinecuri. \nVă mulțumesc. \n"
    },
    "9": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 7170,
        "end_text": "Domnul Andrei-Rudolf Corlan – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "end_index": 7352,
        "text": " \nMulțumesc. \nDau cuvântul domnului secretar de stat Andrei Corlan, din partea Guvernului, Ministerul Mediului. \n- 4 - \n   \nVă rog, domnule secretar de stat. \n"
    },
    "10": {
        "start_text": "Domnul Andrei-Rudolf Corlan – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "start_index": 7352,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9095,
        "text": " \nVă mulțumesc, doamna președinte. \nDoamnelor și domnilor senatori, \nAcest proiect de lege vine cu două modificări principale. \nUna este întărirea capacității instituționale a Administrației Fondului pentru Mediu, având în \nvedere că presiunea proiectelor și acțiunilor de inspecție și control este una foarte mare și, de exemplu, \ndoar pe proiectul „Rabla”, despre care știm cu toții, acum avem 500 de dosare, pe care le operează un \nsingur angajat, respectiv combaterea fenomenului de comerț ilegal cu deșeuri – este o luptă continuă, \nla care participă Administrația Fondului pentru Mediu și cu siguranță sunt mult mai puțini decât sunt \nacești comercianți. Astfel, prin proiectul de ordonanță de urgență se creează…, de lege – mă scuzați! –, \nse creează posibilitatea înființării unor posturi de funcție publică, având în vedere faptul că atribuțiile \ninstituției implică exercitarea prerogativelor de putere publică. \nȘi o a doua componentă, poate la fel de importantă, este suplimentarea proiectelor finanțate din \nbugetul Administrației  Fondului pentru Mediu cu un nou aliniat, respectiv: „implementarea unor \nmăsuri pentru protecția și asigurarea integrității speciilor de floră și faună sălbatică, inclusiv prin \nlucrări de împrejmuire ori prin instalarea de echipamente și dispozitive de orice tip, ori mijloace de \nîndepărtat exemplarele din speciile de faună (fixe sau mișcătoare), fizice ori chimice, prevăzute de lege”. \nDupă cum vedem cu toții, avem conflicte din ce în ce mai dese între carnivore mari și om și, \nprin implementarea unor astfel de proiecte, putem asigura măsuri ca aceste lucruri să nu se mai întâmple. \nVă mulțumesc. \n"
    },
    "11": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9095,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 9188,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Dragoș Popescu. \nVă rog. \n"
    },
    "12": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 9188,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12892,
        "text": " \nMulțumesc, doamnă președintă. \nAșa cum au spus și colegii până acum, proiectul de lege își propune să asigure cadrul legal \npentru înființarea, prin hotărâre a Guvernului, a unor posturi de funcție publică în cadrul Administrației \nFondului de Mediu, și al doilea obiectiv pe care și-l dorește această ordonanță este introducerea unui \nnou tip de program ce poate fi finanțat din banii din Fondul pentru Mediu, și anume: protecția speciilor \nde floră și faună, care ar însemna „implementarea unor măsuri urgente pentru protecția și asigurarea \nintegrității speciilor de floră și faună sălbatică, inclusiv prin lucrări de împrejmuire ori prin instalarea \n- 5 - \n   \nde echipamente și dispozitive de orice tip, ori mijloace de îndepărtat exemplarele din speciile de faună \n(fixe sau mișcătoare), fizice sau chimice, permise de lege”. \nCred  că  inițiatorii  din  Ministerul  Mediului  au  o  înțelegere  diferită  a  sintagmei  „protecția \nspeciilor de floră și faună sălbatică” față de felul în care o înțelegem noi, ceilalți oameni. Protecția \nspeciilor de floră și faună sălbatică nu poate însemna garduri electrice și capcane pentru animale, nu \npoate însemna împrejmuirea unor culturi agricole sau ferme cu garduri electrice care să țină animalele \nla distanță, așa cum ni se arată în expunerea de motive și așa cum ne-a explicat reprezentantul \nministerului în dezbaterea din cadrul Comisiei de mediu din Senat. \nE un nonsens aici, pe care eu și colegii mei din comisie l-am sesizat și, deși am întrebat în mod \nrepetat reprezentantul ministerului cum anume va proteja programul propus flora și fauna sălbatică, nu \nam primit un răspuns satisfăcător. \nNu putem, stimați colegi, să finanțăm mijloacele de îndepărtat exemplare din speciile de faună, \nmijloace care pot însemna adevărate capcane chiar și pentru oameni, în anumite situații. Cu atât mai \npuțin, nu putem finanța asta din Fondul pentru mediu. \nȘi dacă tot discutăm de programele Fondului pentru mediu, aș dori să vă aduc la cunoștință \ncâteva date din ultimul Raport privind starea mediului din România, care acoperă și cheltuielile AFM \npână în anul 2019 inclusiv: \n- pentru programe de conservare a biodiversității și administrarea ariilor naturale protejate \nAFM a cheltuit zero lei între 2016 și 2019; \n- pentru gestionarea deșeurilor – o problemă de importanță absolută în România – AFM a \ncheltuit zero lei între 2013 și 2019; \n- pentru educație și conștientizare  – că tot spunem mereu că educația este cea mai bună \ninvestiție pe termen lung – AFM a cheltuit zero lei între anii 2016 și 2019; \n- efectuarea de lucrări destinate prevenirii, înlăturării și/sau diminuării efectelor produse de \nfenomenele meteorologice – zero lei din 2015 până în 2019 inclusiv; \n- Programul național de îmbunătățire a calității mediului prin realizarea de spații verzi în \nmediul urban – zero lei în 2019. \nCând văd un asemenea raport și apoi citesc o propunere ca aceasta, nu pot să nu mă întreb care \nsunt, de fapt, prioritățile Fondului pentru mediu, dacă s-a făcut o evaluare sau un audit al acestei \ninstituții și dacă nu cumva e ceva total putred în filozofia de funcționare a acestei instituții. \nAm întrebat în cadrul Comisiei de mediu pe ce bază propune ministerul această reorganizare \ninstituțională, dacă a fost făcută o evaluare. Nu a fost făcută, ne-a asigurat ministerul. \n- 6 - \n   \nPrin urmare, nu putem să votăm noi locuri de muncă, posturi pentru funcționari publici, și \nprograme de distrugere a faunei sălbatice la Administrația Fondului pentru Mediu, din moment ce \nproblemele reale de mediu și griji ale populației nu sunt absolut deloc adresate, ani la rând, de \naceastă instituție. \nMulțumesc. \n"
    },
    "13": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12892,
        "end_text": "Domnul Andrei-Rudolf Corlan:",
        "end_index": 13735,
        "text": " \nVă mulțumesc. \nNu mai sunt dezbateri asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 2 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.1/2021 pentru modificarea şi completarea Legii nr.249/2015 privind modalitatea de gestionare a \nambalajelor și a deșeurilor de ambalaje. (L317/2021) \nRaportul Comisiei  pentru mediu este de admitere a proiectului  de lege privind aprobarea \nordonanței, cu amendamente respinse. \nProiectul de lege face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem  dezbaterile  și  dau  cuvântul  domnului  secretar  de  stat  Andrei  Corlan,  din  partea \nMinisterului Mediului, Apelor și Pădurilor. \nVă rog, domnule secretar de stat. \n"
    },
    "14": {
        "start_text": "Domnul Andrei-Rudolf Corlan:",
        "start_index": 13735,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 15455,
        "text": " \nVă mulțumesc, doamna președinte. \nPrezentul  proiect  de  lege  transpune  Directiva  europeană  nr.852/2018  și  completează \ntranspunerile care s-a făcut prin Legea nr.249/2015. \nAstfel, modificările despre care vorbim sunt după cum urmează: \n- introducerea de obiective de reciclare a deșeurilor de ambalaje mărite; \n- introducerea posibilității de derogare, pentru anul 2025, respectiv pentru anul 2030, cu până la \ncinci  ani  a  termenelor  stabilite  pentru  îndeplinirea  obiectivelor  minime  pe  tip  de  material,  cu \nrespectarea unor condiții; \n- introducerea posibilității de atingere a unui nivel ajustat al obiectivelor de reciclare pentru un \nanumit an, începând cu 1 ianuarie 2025, luându-se în considerare cota medie, în ultimii trei ani, a \n- 7 - \n   \nambalajelor reutilizabile introduse pe piață pentru prima dată și reutilizate ca parte a unui sistem de \nreutilizare a ambalajelor; \n- introducerea metodei de calculare a nivelului ajustat; \n- introducerea de reguli în ceea ce privește calcularea obiectivelor în materie de reciclare, reguli \ncare se vor baza pe greutatea deșeurilor de ambalaje care intră în operațiunea de reciclare; pentru a \nlimita sarcinile administrative, în condiții stricte, sunt permise și derogări; \n- totodată, modificarea cerințelor esențiale pentru a se stimula prevenirea generării de deșeuri \nde ambalaje, pentru a reduce impactul acestora asupra mediului și pentru a promova reciclarea de înaltă \ncalitate  a  materialelor,  asigurând  totodată  funcționarea  pieței  interne,  evitarea  obstacolelor  în  calea \nschimburilor comerciale și evitarea denaturării și a restrângerii concurenței în cadrul Uniunii Europene. \nVă mulțumesc. \n"
    },
    "15": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 15455,
        "end_text": "Domnul Andrei-Rudolf Corlan:",
        "end_index": 16229,
        "text": " \nMulțumesc, domnule secretar de stat. \nNu sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei Guvernului \nnr.6/2021 privind reducerea impactului anumitor produse din plastic asupra mediului. (L322/2021) \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei pentru mediu este de \nadmitere, cu amendamente admise și respinse, a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem  dezbaterile  și  dau  cuvântul  domnului  secretar  de  stat  Andrei  Corlan,  din  partea \nMinisterului Mediului. \nVă rog. \n"
    },
    "16": {
        "start_text": "Domnul Andrei-Rudolf Corlan:",
        "start_index": 16229,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 19134,
        "text": " \nVă mulțumesc, doamna președinte. \nAcest  proiect  de  lege  transpune  în  legislația  națională  prevederile  Directivei  nr.904/2019 \nprivind reducerea impactului anumitor produse din plastic asupra mediului,  directivă care a avut \ntermen de transpunere în legislația națională 3 iulie 2021. \nObiectivele  acestui  proiect  sunt:  prevenirea  și  reducerea  impactului  anumitor  produse  din \nplastic asupra mediului (inclusiv asupra mediului marin) și a sănătății populației, promovarea tranziției \n- 8 - \n   \ncătre economia circulară cu modele de afaceri, produse și materiale inovatoare și durabile, contribuind \nastfel la funcționarea eficientă a pieței interne. \nProiectul de lege se va aplica pentru produse din plastic de unică folosință, produsele fabricate \ndin materiale plastice oxodegradabile, echipamente de pescuit care conțin plastic. Aceste produse din \nmateriale  plastice  de  unică  folosință  au  fost  selectate  pentru  că  reprezintă  aproximativ  86%  din \nmaterialele plastice de unică folosință găsite pe plajele din Uniunea Europeană. \nDirectiva europeană cunoscută și ca Directiva SUP, adică „Single Use Plastics” – plasticul de \nunică folosință, impune atât măsuri de gestionare a efectelor asupra mediului, cât și măsuri care \nvizează cauzele care au determinat aceste efecte, gestionarea produselor din plastic de unică utilizare \npierdute, abandonate, uitate sau gestionate necorespunzător. \nMăsurile de mai sus se referă la: prevenirea impactului anumitor produse din plastic asupra \nmediului,  prin  interzicerea  anumitor  produse  de  unică  folosință  din  plastic,  pentru  care  există \nalternative pe piață, reducerea consumului de recipiente pentru alimente și pahare de băuturi din \nplastic, de marcare și etichetare specifice a anumitor produse  sau măsuri de sensibilizare. \nTotodată, acest proiect de lege propune: instituirea unor scheme noi de răspundere extinsă a \nproducătorilor, care trebuie să acopere costurile pentru curățare; colectarea separată (până în 2029) a \nunei cantități de produse din plastic de unică folosință egală cu 90%, ca greutate, din produsele de \nplastic de unică folosință introduse pe piață într-un anumit an; introducerea cerințelor de proiectare \npentru conectarea capacelor la sticlele de plastic și marcarea obligatorie. \nAceste implementări vor contribui la îndeplinirea obiectivului de dezvoltare durabilă nr.12 al \nOrganizației Națiunilor Unite, de asigurare a unor modele de consum și de producție durabile, care este parte \na Agendei 2030 pentru dezvoltare durabilă, adoptată de Adunarea Generală ONU la 25 septembrie 2015. \nConservând valoarea produselor și a materialelor cât mai mult posibil și generând mai puține \ndeșeuri, economia Uniunii poate deveni mai competitivă, mai rezilientă, reducând în același timp \npresiunea asupra mediului și, implicit, a resurselor. \nVă mulțumesc. \n"
    },
    "17": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 19134,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 19798,
        "text": " \nMulțumim. \nNu sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi avem Propunerea legislativă – Legea pescuitului. (L373/2021) \n- 9 - \n   \nRaportul  comun  al  Comisiei  pentru  agricultură,  industrie  alimentară  și  dezvoltare  rurală, \nComisiei pentru mediu și Comisiei pentru ape, păduri, pescuit și fond cinegetic este de respingere a \npropunerii legislative, cu amendamente respinse. \nAceasta face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Mazilu. \nVă rog, domnule senator. \n"
    },
    "18": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 19798,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 22079,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nÎn România sunt peste un milion de pescari înregistrați. Sunt multe asociații de pescari care \npescuiesc în scop comercial. Mulți pescuiesc în scop recreativ, în vacanță, ca un hobby. Toți aceștia \naveau nevoie de o lege a pescuitului care să fie adaptată noilor condiții în care trăim. \nM-am bucurat când am văzut că există o astfel de inițiativă și, sincer, în comisie ne-am aplecat \ncu toții asupra ei cu tot interesul. Din păcate, am constatat că această inițiativă nu răspunde așteptărilor \npescarilor, așteptărilor celor care trebuie să aplice această lege, ale instituțiilor statului interesate. Și a \navut nu mai puțin de 260 de propuneri de amendamente, de modificări și așa mai departe. A reușit \naceastă propunere legislativă un singur lucru: să adune, să spunem așa, toate părerile celor interesați, \nfie că vor trebui să aplice propunerea legislativă, fie că sunt cei care sunt supuși acestei legi. Toți au \nfost împotrivă, de la asociații de pescari până la instituții ale statului cum este Agenția Națională \npentru Pescuit și Acvacultură. \nAm  constatat  pe  parcursul  acestor  dezbateri  că  sunt  câteva  instituții  complet  depășite  de \nproblematica actuală. Când, în zilele noastre, resursa piscicolă este supusă unei presiuni fără precedent, \ncând se braconează pe toate râurile și apele din România, constatăm că ANPA este o instituție care nu-și \natinge scopul, este complet ineficientă. Și asta, atunci când nu vine în sprijinul celor care braconează. \nConsider că această inițiativă legislativă putea avea un efect bun, însă, așa cum am spus, a \nîntrunit unanimitatea tuturor celor care ar fi fost interesați de aplicarea ei. \nÎn aceste condiții, noi,  senatorii  din  Grupul  Partidului  Social Democrat, vom  vota pentru \nraportul de respingere, dar insist pentru înființarea unui grup de lucru la nivelul Guvernului, dar și la \nnivelul Parlamentului, care să preia toate observațiile asociațiilor de pescari, să preia tot ce au spus \ninstituțiile interesate și să reușim să punem la punct o lege care într-adevăr să ducă la rezolvarea \nmultiplelor probleme din acest domeniu. \n- 10 - \n   \nRepet, Grupul PSD va vota pentru raportul de respingere. \nVă mulțumesc. (Aplauze.) \n"
    },
    "19": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 22079,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 22188,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Fenechiu, liderul Grupului PNL. \nVă rog. \n"
    },
    "20": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 22188,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 23388,
        "text": " \nMulțumesc, doamna președinte. \nÎnțeleg din expunerea colegului meu antevorbitor că motivul pentru care inițiativa nu era bună e că \nau fost două sute și ceva de amendamente și că o mare parte din cei care s-au pronunțat au fost împotrivă. \nÎn momentul în care încerci să reglementezi problema pescuitului în România, nu te poți \naștepta la aplauze, pentru că eu cred că orice om care face o analiză a modului cum se pescuiește astăzi \nîn România își dă seama că acolo e nevoie de o reformă serioasă și de o lege care să întroneze \nrealitatea, respectul față de mediu, respectul față de pește și niște reguli. \nDin punctul ăsta de vedere, eu cred că ar fi fost firesc ca inițiativa, dacă era de îmbunătățit, să \nfie îmbunătățită. Că au fost 200 de amendamente sau erau 300, cred că asta era treaba comisiilor, să le \nanalizeze și, dacă se putea îmbunătăți legea, să se întâmple astfel încât legea să iasă mai bună. Dar, se \npare că, politic, având în vedere că a fost inițiată de un singur grup politic, soluția mai convenabilă a \nfost să fie respinsă și să ne gândim să creăm un grup. \nPartidul Național Liberal va vota împotriva respingerii. \nMulțumesc. (Aplauze.) \n"
    },
    "21": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 23388,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 23481,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Dragoș Popescu. \nVă rog. \n"
    },
    "22": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 23481,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 25741,
        "text": " \nMulțumesc, doamnă președintă. \nAșa cum au spus și colegii mai devreme, este o propunere ambițioasă de compilare a nu mai \npuțin de 11 acte normative, respectiv OUG nr.23/2008 privind pescuitul și acvacultura și, restul, \nhotărâri de Guvern și ordine de ministru. Asta înseamnă că, în primul rând, orice modificare minoră \n(de procedură, de suprafață a unei zone de protecție, de utilizare a unei scule de pescuit) va putea fi \nfăcută numai prin proces legislativ. \n- 11 - \n   \nNu mă îndoiesc că sectorul pescuitului are nevoie de o restructurare legislativă, dar această \nmanieră este contraproductivă și ineficientă. Acele acte normative înghițite de actuala inițiativă nu au \nfost integrate într-o formă unitară, ci doar puse la rând în textul inițiativei, conducând la multiple erori. \nExistă  motive  întemeiate  pentru  care  anumite  reglementări  se  fac  prin  acte  normative \ninferioare, pentru că ele nu îndeplinesc cerințele unei legi. Și o să citez aici Decizia CCR nr.493/2013: \n„Curtea reține că acceptarea ideii potrivit căreia Parlamentul își poate exercita competența de autoritate \nlegiuitoare în mod discreționar, oricând și în orice condiții, adoptând legi în domenii care aparțin în \nexclusivitate actelor cu caracter infralegal administrativ, ar echivala cu abaterile de la prerogativele \ninstituționale ale acestei autorități consacrate de art.61 din Constituție și transformarea acesteia în \nautoritate publică executivă.” \nDacă ne întoarcem la procesul legislativ și la dezbaterea din Senat, vedem că inițiativa are aviz \ninițial negativ de la Consiliul Legislativ, care remarcă necesitatea curățării textului de redundanțe, \ncontradicții, reglementări paralele, referințe juridice abrogate. Se sugerează reformularea unor tipuri de \nsancțiuni (pe care CCR s-a pronunțat) – de felul confiscării mijloacelor de transport, realizarea unei \ncoeziuni  la  nivel  de  sancțiuni,  acum  existând  paralelisme.  Se  recomandă  păstrarea  anumitor \nreglementări pentru acte subsecvente, mai ales pentru cele cu valabilitate limitată. \nÎn consecință, comisiile supun, spre dezbatere și adoptare, plenului Senatului raportul comun de \nrespingere, cu amendamente respinse. \nȘi Grupul USR va vota pentru. \nMulțumesc. \n"
    },
    "23": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 25741,
        "end_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor Publice:",
        "end_index": 26485,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 5 al ordinii de zi avem Proiectul de lege pentru modificarea și completarea Legii \nnr.311/2015 privind schemele de garantare a depozitelor şi Fondul de garantare a depozitelor \nbancare. (L403/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a \nproiectului de lege \nAcesta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \n- 12 - \n   \nDau cuvântul domnului secretar de stat Lucian Heiuș, din partea Ministerului Finanțelor Publice. \nVă rog, domnule secretar de stat. \n"
    },
    "24": {
        "start_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor Publice:",
        "start_index": 26485,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27677,
        "text": " \nBună ziua, doamnă președinte! \nBună ziua, doamnelor și domnilor senatori! \nPrezentul proiect de lege – elaborat de Banca Națională a României, Fondul de Garantare a \nDobânzilor Bancare și Ministerul de Finanțe, privind domeniul de activitate și atribuțiile fiecărei \ninstituții  –  își  propune  să  aducă  modificări  și  completări  prevederilor  Legii  nr.311/2015  privind \nschemele de garantare a depozitelor și Fondul de garantare a depozitelor bancare. \nVreau să vă aduc atenției dumneavoastră doar câteva din modificările care se propun: \n- modificări în legătură cu resursele financiare ale Fondului de Garantate a Dobânzilor Bancare; \n- extinderea ariei depozitelor de acoperire ce urmează a beneficia de protecție peste plafonul \nstandard de acoperire; \n- asigurarea cadrului legal necesar funcționării Fondului de Garantare a Dobânzilor Bancare în \neventualitatea în care resursele de finanțare a cheltuielilor de funcționare au fost epuizate; \n- de asemenea, reglementarea elementelor legate de garantarea de către stat în proporție de \n100% a împrumuturilor cu caracter preventiv. \nVă mulțumesc. \n"
    },
    "25": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27677,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 27828,
        "text": " \nMulțumesc, domnule secretar de stat. \nContinuăm dezbaterile. \nDau cuvântul domnului senator Neagu. \nVă rog, domnule senator. \n"
    },
    "26": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 27828,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28719,
        "text": " \nMulțumesc, doamna președintă. \nO parte din explicațiile de ce e nevoie de acest proiect de lege au fost oferite de către domnul \nsecretar de stat Heiuș – și îi mulțumesc pentru amabilitatea de a fi prezent astăzi în plenul Senatului. \nEu vă spun că Partidul Național Liberal va susține acest proiect de lege și, dincolo de cele \nexpuse de dânsul, vreau să vă aduc la  cunoștință că necesitatea modificării și  completării  Legii \nnr.311/2015 vine și ca urmare a unor analize interne efectuale de Fondul de Garantare a Depozitelor \nBancare  împreună  cu  Banca  Națională  și  Ministerul  de  Finanțe.  Și  a  rezultat  că  legea  necesită \nmodificări în vederea conformării la recomandările formulate ca urmare a exercițiilor de evaluare a \nsectorului bancar derulate începând cu 2017 până în 2018. \n- 13 - \n   \nDeci vom susține acest proiect de lege. \nVă mulțumesc. \n"
    },
    "27": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28719,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 30167,
        "text": " \nMulțumesc. \nNu mai sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  6  al  ordinii  de  zi  avem  Legea  pentru  completarea  Legii  educației  naționale \nnr.1/2011. (L538/2019) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.190/27.05.2020. \nRaportul comun al Comisiei pentru constituționalitate și Comisiei pentru învățământ, tineret și \nsport este de respingere a legii. \nLegea face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctele 7 și 8 ale ordinii de zi avem Proiecte de hotărâre privind exercitarea controlului de \nsubsidiaritate  şi  proporţionalitate  conform  Protocolului  nr.2  din  Tratatul  de  la  Lisabona,  care  se \nregăsesc afișate pe pagina de internet a Senatului, după cum urmează: \nLa  punctul  7  de  pe  ordinea  de  zi  avem  Proiect  de  hotărâre  referitoare  la  Propunerea  de \nRegulament  al  Parlamentului  European  şi  al  Consiliului  de  modificare  a  Regulamentului  (UE) \nnr.910/2014  în  ceea  ce  priveşte  instituirea  unui  cadru  pentru  identitatea  digitală  europeană  – \nCOM(2021) 281 final. \nRaport – Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Humelnicu. \nVă rog, domnule senator. (Discuții.) \nȘi domnul Târziu. \n"
    },
    "28": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 30167,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33296,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \n- 14 - \n   \nEste vorba de modificarea Regulamentului Uniunii Europene nr.910/2014 în ceea ce privește \ninstituirea unui cadru pentru identitate digitală europeană – COM 281 final. \nObiectivul general al acestei inițiative este de a asigura buna funcționare a pieței interne, în \nspecial în ceea ce privește furnizarea și utilizarea de servicii publice și private transfrontaliere și \nintersectoriale care se bazează pe disponibilitatea și utilizarea unor soluții de identitate electronică cu \nnivel ridicat de securitate și demne de încredere. Acest obiectiv este integrat în obiectivele strategice \nstabilite în Comunicarea intitulată „Conturarea viitorului digital al Europei”. \nAvem patru obiective specifice: \n- asigurarea accesului la soluții sigure și fiabile în materie de identitate digitală, care să poată fi \nutilizate la nivel transfrontalier, răspunzând așteptărilor utilizatorilor și cererii de pe piață; \n- asigurarea faptului că serviciile publice și private se pot baza pe soluții fiabile și sigure în \nmaterie de identitate digitală la nivel transfrontalier; \n- asigurarea controlului deplin al cetățenilor asupra datelor lor cu caracter personal și asigurarea \nsecurității acestora în contextul utilizării soluțiilor de identitate digitală; \n- și, patru, asigurarea unor condiții egale pentru prestarea serviciilor de încredere calificate în \nUniunea Europeană și acceptarea acestora. \nLa  intrarea  în  vigoare  a  părții  privind  identificarea  electronică  din  Regulamentul  din \nseptembrie 2018, doar 14 state membre au notificat cel puțin un sistem de identificare electronică. \nPrin urmare, 59% din rezidenții UE au acces la sisteme de identificare electronică sigure și de \nîncredere la nivel transfrontalier. \nPrin oferirea unui cadru european al identității digitale bazat pe revizuirea cadrului actual, cel \npuțin 80% din cetățeni ar trebui să poată utiliza o soluție de identificare electronică pentru a accesa \nservicii publice esențiale până în 2030. Propunerea este coerentă și cu prioritățile pentru transformarea \ndigitală  (precum  stabilirea  în  strategia  „Conturarea  viitorului  digital  al  Europei”)  și  va  sprijini \natingerea obiectivelor indicate în comunicarea privind deceniul digital. \nOrice prelucrare a datelor cu caracter personal în temeiul prezentului regulament ar trebui să se \nefectueze în deplină conformitate cu Regulamentul general privind protecția datelor. În plus, prezentul \nregulament introduce garanții specifice privind protecția datelor pentru a asigura un nivel ridicat de \nsecuritate.  Propunerea  este,  de  asemenea,  coerentă  cu  politicile  Uniunii  legate  de  securitatea \ncibernetică. Propunerea a fost concepută și pentru a reduce fragmentarea în aplicarea cerințelor generale de \nsecuritate cibernetică prestatorilor de servicii de încredere reglementați de Regulamentul eIDAS. \nAceastă inițiativă urmărește să sprijine tranziția Uniunii către o piață unică digitală. \nGrupul PSD va vota pentru proiectul de hotărâre. \n- 15 - \n   \nMulțumesc, doamnă președinte. (Aplauze.) \n"
    },
    "29": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33296,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 33428,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Claudiu Târziu, liderul Grupului AUR. \nVă rog, domnule senator. \n"
    },
    "30": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 33428,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 35330,
        "text": " \nStimați colegi, \nSuntem chemați astăzi să dăm un răspuns la o propunere pe care o face Comisia Europeană și \nîn acest răspuns, în formularea lui făcută de comisia de raport, nu se găsesc câteva observații pe care \nnoi le-am fi vrut incluse. Din păcate, ele au ajuns cu întârziere, înțeleg, în comisia de raport. \nAceste observații sunt următoarele… Sunt foarte importante, nu sunt simple mofturi, că nu vă \nderanjam să vă rețin atenția vreme de un minut să vi le spun. \nPrin introducerea identității digitale se poate crea o discriminare între cetățenii UE care vor \ndeține un geamăn digital și cei care nu vor dori să aibă un astfel de instrument. S-ar încălca, astfel, \ndrepturile fundamentale din legislația europeană și tratatele Uniunii Europene. \nDe asemenea, orice persoană are dreptul să refuze o identitate digitală și acest drept ar trebui să \nfie respectat, nefiind admisibil ca o autoritate statală sau suprastatală să impună o asemenea procedură \npeste voința cetățeanului. \nPrintr-un astfel de Regulament unii cetățeni ai Uniunii Europene vor putea fi obligați să-și \ncreeze o astfel de identitate împotriva propriilor convingeri pentru a beneficia de același statut social \nca persoanele care se pot identifica electronic. Accesul la servicii publice nu trebuie să depindă sau să \nfie condiționat de o identitate digitală nici pentru persoane fizice, nici pentru persoane juridice. \nOrice măsură care vizează restrângerea unor drepturi și libertăți cetățenești poate fi luată doar \nprin legea emisă de un Parlament național și ar trebui să ne păstrăm această dovadă a suveranității \nnoastre, cum scrie în Constituția noastră. \nPrin urmare, vă solicit să retrimitem la comisie acest răspuns pe care îl formulăm pentru a fi \ncompletat cu observațiile noastre și, astfel, să se vadă o poziție mai nuanțată a Senatului României \nîn chestiune. \nVă mulțumesc. \n"
    },
    "31": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 35330,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36075,
        "text": " \nAvem, ca atare, o propunere… \nO secundă, doamna senatoare. \n- 16 - \n   \nAvem o propunere de retrimitere la comisie din partea unui lider, din partea domnului senator \nTârziu, pe care trebuie să o supunem votului. \nVotul cum… vot prin ridicarea mâinii. (Discuții.) \nLiderii? Sunteți de acord cu vot prin ridicarea mâinii? \nLiderii? (Discuții.) \nBun. Decizia liderilor: vot prin ridicarea mâinii. \nSupun votului propunerea domnului lider Târziu de retrimitere a punctului 7 de pe ordinea \nde zi la comisie. \nCine este pentru? \n34 de voturi pentru. \nÎmpotrivă? \n35 de voturi împotrivă. (Discuții, aplauze.) \nPropunerea de retrimitere a fost respinsă. \nContinuăm cu intervenția doamnei senator Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "32": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36075,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 39399,
        "text": " \nVă mulțumesc foarte mult. \nCred că ar fi trebuit votată pe cartelă, pentru că nu cred că a fost chiar o numărătoare corectă și \nnu știu de ce mai avem cartelele. \nDar dacă tot considerați că s-a respins propunerea de retrimitere la comisii, poate, pentru vot \nveți avea în considerație câteva aspecte de legalitate. \nIdentitatea digitală este o altă inducere în eroare ca și certificatul verde, pentru ca aceasta să se \nintroducă la nivel național. \nCred că nu știu dacă ați citit, dar nu este respectat principiul subsidiarității. Uniunea Europeană \nnu are competență să ne stabilească identități digitale. Nu există niciun tratat al Uniunii Europene în \ncare  să  se  menționeze  posibilitatea  stabilirii  identității  digitale  la  nivel  european.  Domeniile  de \ncompetență ale Uniunii Europene le găsiți pe site, nu am timp acum să vorbesc, că eu am timpul \nlimitat, la fel ca și dumneavoastră, dar site-ul este: ec.europa.eu/info/about-european-commission. \nIntrați acolo și o să vedeți că nu există și nici măcar în acest Regulament nu este menționat \ntemeiul de drept din tratate în baza căruia se reglementează o identitate digitală la nivel european. \nProiectul de Regulament nu menționează niciun temei de drept din niciun tratat. \nMai mult decât atât, cred că ar trebui, doamnelor și domnilor senatori, să înțelegeți că și noi \nvom fi supuși acestei identități digitale, în condițiile în care în această identitate digitală intră inclusiv \n- 17 - \n   \ncardul  nostru  bancar,  inclusiv  pașaportul,  inclusiv  cartea  de  identitate.  Senatorii,  deputații  și \neuroparlamentarii vor avea și ei astfel de pașaport cu identitate digitală. Și, atunci, când nu vor mai \nface… și parlamentarii români, și din alte țări, și europarlamentarii nu o să mai ducă la îndeplinire ceea \nce li se solicită, ei nu vor mai avea acces la absolut nimic. Aici este problema. Da. A! Pentru că la \nmijlocul Regulamentului și, mai ales, când discutăm despre această modificare o să găsiți în ianuarie \n2018 implementarea de cipuri sub piele la muncitori. (Discuții.) \nDoamnă, dacă nu citiți, este păcat! \nDin păcate pentru dumneavoastră, juriștii citesc și vă rog să vă uitați… (Discuții.) să citiți, \npentru că în ianuarie 2018 se vorbea de identitatea digitală, portofelul digital, care va conține toate \ndatele noastre, inclusiv contul bancar și va fi singurul instrument de a avea acces la orice, inclusiv la \npropriii bani. Indiferent de ce formă va avea, card și aplicație pe mobil, va oferi celui care gestionează \nsistemul informatic și datele să aibă drept de viață și de moarte asupra oricărui om, indiferent că este \nparlamentar național, european sau cetățean de rând. Aici nu mai e vorba de partide. Aici este vorba de \ninteresul nostru al fiecărui cetățean european. \nCând creezi un instrument unic care să-ți permită accesul – atenție, citiți cu atenție toate aceste \nmodificări –, inclusiv la apa potabilă, accesul la sănătate, la banii pe care îi munciți și cu care îți poți \nplăti toate necesare, trebuie să te gândești mai bine ceea ce votezi. Nu cumva se creează un sistem care \nsă controleze inclusiv parlamentarii sau europarlamentarii, fiind chiar ei cei care iau aceste decizii? Și \nnouă ni se aplică, nu suntem exceptați. \nAici discutăm despre inclusiv interesul nostru… \n"
    },
    "33": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 39399,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39478,
        "text": " \nMulțumim. \nAș ruga să vă apropiați de concluzionare. \n"
    },
    "34": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39478,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40053,
        "text": " \n… al cetățenilor naționali. \nIdeea este că ar trebui să citiți mai bine tratatele UE, să vedeți care sunt domeniile de aplicare a \nacestora în legislația națională. Curtea Constituțională, atât a Poloniei, cât și a noastră, a menționat că \nnimic nu poate trece de Constituția națională, indiferent cât își dorește Ursula von der Leyen sau \nUniunea Europeană. \nGândiți-vă foarte bine, pentru că e în joc inclusiv identitatea noastră, viitorul nostru, dar mai \nales al copiilor noștri, și deja ne îndreptăm către o dictatură și discriminări. \n"
    },
    "35": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40053,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40117,
        "text": " \nMulțumim, doamna senator. \n- 18 - \n   \n"
    },
    "36": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40117,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40166,
        "text": " \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40166,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 40229,
        "text": " \nMulțumesc. \nVă rog, domnule senator. \n"
    },
    "38": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 40229,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40586,
        "text": " \nStimați colegi, suntem în Parlamentul României. \nSuntem una dintre cele mai urâte instituții din România. Gradul de încredere în Parlamentul \nRomâniei este de sub 10%. Și noi ne permitem ca de la tribuna Parlamentului să vorbim de cipuri sub \npiele sau de limitarea apei potabile! (Aplauze.) \nSă ne fie rușine! (Discuții.) \n"
    },
    "39": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40586,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 41181,
        "text": " \nMulțumesc. \n(Intervenții neinteligibile ale doamnei Diana Iovanovici-Șoșoacă, discuții.) \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nPropunerea de hotărâre rămâne la vot final. \n* \nLa punctul 8 al ordinii de zi avem Proiect de hotărâre referitoare la Propunerea de Regulament al \nParlamentului European şi al Consiliului privind obligațiunile verzi europene – COM(2021) 391 final. \nRaport: Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Gabriela Crețu. \nVă rog, doamna senatoare. \n"
    },
    "40": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 41181,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 45536,
        "text": " \nMulțumesc, doamnă președintă. \nÎnainte de a spune ce aveam de spus cu privire la acest punct, vreau să fac o precizare: Comisia \nde  afaceri  europene  s-a  uitat  cu  atenție  pe  acest  proiect.  El  vizează  securitatea  documentelor \nelectronice pe care le avem, asigurarea securității în momentul în care noi le folosim pe piața unică \neuropeană, cumpărând de pe platformele comerciale bunuri și servicii, plătind cu ajutorul cardului sau \nal instrumentelor noastre diversele datorii pe care le avem etc. Există acolo niște aspecte care merită \ndiscutate, dar nici într-un caz în forma aceasta, de asta noi am votat inclusiv pentru întoarcerea la \n- 19 - \n   \ncomisie pentru a nuanța niște lucruri, dar nici într-un caz, repet, în forma în care documentul a fost \ncriticat mai înainte. \nȘi  acum  să  vă  spun  câteva  cuvinte  despre  celălalt  document  european,  despre  celălalt \nRegulament care a trecut prin analiza comisiei noastre. \nDezvoltarea durabilă și verde este un obiectiv rațional susținut de o majoritate, și la stânga, și la \ndreapta, de o bună bucată de vreme, de când resursele sunt din ce în ce mai rare, mai puține și mai \nscumpe, iar noi din ce în ce mai mulți, și, din păcate, mulți dintre noi din ce în ce mai săraci, parcă am \ndevenit conștienți că nu suntem stăpânii naturii, ci, dimpotrivă, ar trebui să fim parte a ei. \nOdată cu epidemia, o dată în plus, ne-am dat seama că viața sănătoasă și mediul curat sunt mai \nimportante decât a câștiga, eventual, pe termen scurt, mai mulți bani. \nPentru noi, la stânga, ni se pare deja mai rațional decât să ne batem, cum am făcut-o în anii \ntrecuți, să-i scoatem cu doi ani la pensie mai devreme pe cei care nu mai au plămâni, pentru că au \nmuncit în niște condiții atât de poluante încât le-au distrus plămânii, mai bine să îmbunătățim condițiile \nastfel încât să dorească să muncească, eventual, mai mult și să-i scoatem mai târziu la pensie. Inclusiv \no parte a mediului de afaceri – în zona dreaptă mă uit –, mai ales cei care dețin patente, tehnologii \navansate, susțin cu mare interes dezvoltarea durabilă. \nProblema  se  pune  doar  în  momentul  în  care  trebuie  să  finanțăm  investițiile  în  domeniul \nrespectiv. Din punctul acesta de vedere, Comisia Europeană e încă pe stil vechi, neoliberal, așa, crede \ncă se poate rezolva problema prin mijloace de piață, nu prin investiții publice, adică investitorii pe \npiețele financiare vor fi foarte interesați să cumpere obligațiunile verzi emise de cei care doresc să fie \nactorii unei economii durabile, iar acest Regulament standardizează condițiile pentru ca un împrumut \nfăcut pe piața financiară, adică obligațiunile respective să fie considerate obligațiuni verzi. \nDar aici apare prima îndoială – nu trebuie să ne mințim pe noi înșine – piețele, capitalismul \nsunt caracterizate de lupta pentru maximizarea profitului și de o gândire pe termen scurt, nu de o \ngândire pentru protecția omului și mediului. Sistemul financiar-bancar cam controlează și deciziile \nguvernamentale, pentru că împrumută guvernele, și pe cele ale firmelor. Și, din acest punct de vedere, \nfaptul că s-ar reuși tranziția spre economia verde prin mijloace de piață este discutabil. \nAl  doilea  aspect  este  însă  mult  mai  concret  în  acest  Regulament,  și  anume  se  introduce \nexpertiza externă care să furnizeze ESMA – autorității europene – date despre care-s verzi și care nu-s \nverzi. Or, acest lucru ar trebui să ne aducă aminte măcar de vreo două aspecte. Cu o zi înainte de a se \ndeclanșa criza financiară în 2008, când a dat faliment Lehman Brothers, agențiile de rating, care sunt \nexterne, dăduseră triplu „A” acestei bănci care a dat faliment a doua zi, așa cum și nouă ne-au dat \n„stabil” cu o zi înainte ca acest guvern să pice. \n- 20 - \n   \nDin acest punct de vedere se poate crea un cerc vicios prin care, al doilea argument, firmele să ne \npăcălească că fac dezvoltare verde, să ia bani, dar să nu facă dezvoltare verde. Și vă aduc aminte de o mare \n– și respectată, de altfel – companie care produce mașini, care a trebuit să plătească un miliard amendă, \npentru că a spus că motoarele sunt verzi și că nu poluează și, în realitate, ele poluau foarte, foarte bine. \nDeci tehnic ar părea Regulamentul…, dar ridică și niște probleme politice pe care am ținut \nsă vi le prezint. \nMulțumesc. \n"
    },
    "41": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 45536,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 55833,
        "text": " \nVă mulțumim. \nAm încheiat dezbaterile generale asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 9 al ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unei inițiative legislative. Este vorba de L410/2021, Proiectul de lege privind căutarea \npersoanelor dispărute. \nBiroul permanent al Senatului, în ședința din 11 octombrie 2021, a analizat solicitarea privind \nprelungirea la 60 de zile a termenului de dezbatere și adoptare a acestui proiect de lege. \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare, având \nîn vedere complexitatea legii. \n* \nStimați colegi, \nLa  punctele  10,  11,  12  și  13  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea următoarelor iniţiative legislative: \n- La punctul 10, Proiectul de lege pentru aprobarea Contractului de finanţare (Spitalul Regional \nde Urgenţă Iaşi – COVID-19) dintre România şi Banca Europeană de Investiţii, semnat la Bucureşti şi \nla Luxemburg la 20 aprilie 2021. (b491/2021) \nAdoptat de Camera Deputaților; \n-  Proiectul  de  lege  pentru  ratificarea  Acordului  de  împrumut  (Finanţare  adiţională  pentru \nProiectul privind reforma sectorului sanitar – îmbunătăţirea calităţii şi eficienţei sistemului sanitar) \ndintre România şi Banca Internaţională pentru Reconstrucţie şi Dezvoltare, semnat la Bucureşti la 11 \niunie 2021. (b492/2021) \nAdoptat de Camera Deputaților; \n- 21 - \n   \n- Proiectul de lege pentru ratificarea Acordului de împrumut (Proiect şcoli mai sigure, incluzive \nşi sustenabile în România) dintre România şi Banca Internaţională pentru Reconstrucţie şi Dezvoltare, \nsemnat la Bucureşti la 6 mai 2021. (b494/2021) \nAdoptat de Camera Deputaților; \n-  Propunerea  legislativă  pentru  modificarea  art.13  alin.(3)  din  Legea  nr.153/2011  privind \nmăsuri de creștere a calității arhitectural-ambientale a clădirilor. (b407/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \n* \nContinuăm lucrările cu partea a doua a ședinței, respectiv exprimarea votului asupra punctelor \nînscrise la ordinea de zi. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui \nsingur vot raportul în întregime și inițiativa legislativă. De asemenea, vă reamintesc că votul se \nexercită prin intermediul sistemului de vot electronic hibrid. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn  situația  în  care,  din  eroare,  senatorul  prezent  în  sala  de  plen  își  exercită  votul  prin \nintermediul cartelei de vot și al tabletei sau prin apel telefonic va fi luat în considerare votul din sala de \nplen, prin intermediul cardului de vot. \nAvând în vedere cele prezentate privind votul electronic hibrid, urmează să derulăm un vot test. \nÎn acest sens, stimați colegi, vă rog să introduceți cardurile de vot în console sau să accesați \naplicația de vot. \nVă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului. \nÎncepem votul test. \nVă rog să votați. \nSunt 80 de senatori prezenți. \nTrecem la votul fiecărui punct de pe ordinea de zi dezbătut în ședința de astăzi. \nLa punctul 1 al ordinii de zi – Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.108/2021  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.196/2005 privind Fondul pentru mediu. (L405/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nAcesta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n61 de voturi pentru, 2 împotrivă, 22 abțineri, zero „nu votez”. \n- 22 - \n   \n* \nLa punctul 2 avem Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.1/2021 pentru \nmodificarea şi completarea Legii nr.249/2015 privind modalitatea de gestionare a ambalajelor și a \ndeșeurilor de ambalaje. (L317/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nAcesta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n83 de voturi pentru, unul împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 3 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanței Guvernului \nnr.6/2021 privind reducerea impactului anumitor produse din plastic asupra mediului. (L322/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente admise, și a proiectului de lege pentru aprobarea ordonanței, astfel cum se propune a fi \nmodificat prin amendamentele din raportul comisiilor. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n82 de voturi pentru, un vot împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 4 avem Propunerea legislativă – Legea pescuitului. (L373/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n68 de voturi pentru, 15 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 5 al ordinii de zi avem Proiectul de lege pentru modificarea și completarea Legii \nnr.311/2015 privind schemele de garantare a depozitelor și Fondul de garantare a depozitelor \nbancare. (L403/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \nproiectului de lege. \nAcesta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n- 23 - \n   \n84 de voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 6 avem Legea pentru completarea Legii educației naționale nr.1/2011. (L538/2019) \nReexaminare. \nUrmează să ne pronunțăm prin vot asupra raportului de respingere, respectiv respingerea legii. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n86 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 7 al ordinii de zi avem Proiect de hotărâre referitoare la Propunerea de Regulament \nal Parlamentului European și al Consiliului de modificare a Regulamentului (UE) nr.910/2014 în ceea \nce privește instituirea unui cadru pentru identitatea digitală europeană – COM(2021) 281 final. \nStimați colegi, vă rog să votați. \n70 de voturi pentru, 14 voturi împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 8 avem Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului privind obligațiunile verzi europene – COM(2021) 391 final. \nStimați colegi, vă rog să votați. \n70 de voturi pentru, 12 voturi împotrivă, 3 abțineri, zero „nu votez”. \n* \nLa punctul 9 al ordinii de zi avem vot asupra aprobării prelungirii la 60 de zile a termenului de \ndezbatere și adoptare a Proiectului de lege privind căutarea persoanelor dispărute. (L410/2021). \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nStimați colegi, vă rog să votați. \n85 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 10 al ordinii de zi avem aprobarea procedurii de urgență pentru dezbaterea și \nadoptarea Proiectului de lege pentru aprobarea Contractului de finanțare (Spitalul Regional de Urgență \nIași  –  COVID-19)  dintre  România  și  Banca  Europeană  de  Investiții,  semnat  la  București  și  la \nLuxemburg la 20 aprilie 2021. (b491/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n85 de voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n- 24 - \n   \nLa punctul 11 al ordinii de zi avem aprobarea procedurii de urgență pentru dezbaterea și \nadoptarea Proiectului de lege pentru ratificarea Acordului de împrumut (Finanțare adițională pentru \nProiectul privind reforma sectorului sanitar – îmbunătățirea calității și eficienței sistemului sanitar) \ndintre România și Banca Internațională pentru Reconstrucție și Dezvoltare, semnat la București la 11 \niunie 2021. (b492/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n72 de voturi pentru, zero împotrivă, 3 abțineri, zero „nu votez”. \n(Sistemul electronic de vot indică 72 de voturi pentru, 10 împotrivă, 3 abțineri, zero „nu votez”.) \nLa punctul 12 avem aprobarea procedurii de urgență pentru dezbaterea și adoptarea Proiectului \nde lege pentru ratificarea Acordului de împrumut (Proiect școli mai sigure, incluzive și sustenabile în \nRomânia)  dintre  România  și  Banca  Internațională  pentru  Reconstrucție  și  Dezvoltare,  semnat  la \nBucurești la 6 mai 2021. (b494/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n72 de voturi pentru, zero împotrivă, 13 abțineri, zero „nu votez”. \nLa punctul 13 al ordinii de zi avem aprobarea procedurii de urgență pentru dezbaterea și \nadoptarea  Propunerii  legislative  pentru  modificarea  art.13  alin.(3)  din  Legea  nr.153/2011  privind \nmăsuri de creștere a calității arhitectural-ambientale a clădirilor. (b407/2021) \nSupun votului solicitarea de dezbatere cu procedură de urgență. \nStimați colegi, vă rog să votați. \n42 de voturi pentru, 44 împotrivă, zero abțineri, zero „nu votez”. \nVom continua cu sesiunea de vot prin telefon. \nÎi rog pe liderii de grup să înmâneze secretarilor de ședință listele cu senatorii ce vor fi apelați \ntelefonic din sala de plen. \n* \nÎn continuare pe ordinea de zi avem o notă privind adoptarea tacită, prin împlinirea termenului \npentru dezbatere și adoptare la 20 octombrie 2021, a unei inițiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativa legislativă se consideră adoptată prin împlinirea termenului, în conformitate cu art.75 \nalin.(2)  teza  a  III-a  din  Constituția  României,  coroborat  cu  prevederile  art.149  alin.(2)  din \nRegulamentul Senatului, și urmează să fie transmisă Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n- 25 - \n   \n* * \nPAUZĂ \n"
    },
    "42": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 55833,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 56120,
        "text": " \nStimați colegi, \nÎncepem votul telefonic în sesiunea Senatului de astăzi. \nÎncepem cu domnii senatori Antal István-Loránt, Badea Viorel-Riceard, Banu Claudia. (Discuții.) \nNu răspunde Antal. \nMergem mai departe, Badea Viorel-Riceard, Banu Claudia, Bica Dănuț. \n"
    },
    "43": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 56120,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56364,
        "text": " \nBună ziua! \nSunt senatorul Viorel Badea, votul meu este următorul: de la punctul 1 la punctul 3 inclusiv – \npentru, punctul 4 – împotriva raportului de respingere, de la punctul 5 la punctul 13 inclusiv – pentru. \n"
    },
    "44": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56364,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 56458,
        "text": " \nMulțumim, domnule Badea. \nBanu Claudia, Bica Dănuț, Bodog Florian. \n"
    },
    "45": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 56458,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56637,
        "text": " \nBună ziua! \nClaudia Banu, Circumscripția nr.40 Vâlcea, votez împotrivă la punctul 4 de pe ordinea de zi, \niar pentru restul punctelor votez pentru. \n"
    },
    "46": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56637,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 56738,
        "text": " \nMulțumim, doamna senator. \nBica Dănuț, Bodog Florian, Bourceanu Septimiu. \n"
    },
    "47": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 56738,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56952,
        "text": " \nBună ziua! \nSunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, la punctul 4 de pe \nordinea de zi votul meu este contra, la toate celelalte puncte votez pentru. \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56952,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 57028,
        "text": " \nMulțumim și noi. \nMai departe, Bodog, Bourceanu. \n"
    },
    "49": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 57028,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57314,
        "text": " \nSunt senatorul Florian Bodog, votul meu este: punctul 1 – pentru, punctul 2 – pentru, punctul 3 \n– pentru, 4 – pentru, 5 – pentru, 6 – pentru, 7 – pentru, 8 – pentru, 9 – pentru, 10 – pentru, 11 – pentru, \n12 – pentru, 13 – contra. \n- 26 - \n   \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57314,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 57421,
        "text": " \nMulțumim, domnule senator. \nBourceanu Septimiu, Bumb Sorin, Cadariu Constantin. \n"
    },
    "51": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 57421,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57558,
        "text": " \nBună ziua! \nSeptimiu Bourceanu, senator Circumscripția Constanța: la 4 mă abțin, restul – pentru. \n"
    },
    "52": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57558,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 57706,
        "text": " \nAbținere la 4, restul – pentru, am reținut, domnule senator. \nMai departe, Bumb Sorin, Cadariu Constantin, Chirteș Ioan. \n"
    },
    "53": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 57706,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57900,
        "text": " \nBună ziua! \nSunt Sorin Bumb, senator de Alba, și votez în modul următor: la punctul 4 – împotrivă, în rest \n– pentru la toate punctele de pe ordinea de zi. \nO zi bună! \n"
    },
    "54": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57900,
        "end_text": "Domnul Ioan-Cristian Chirteş:",
        "end_index": 58176,
        "text": " \nMulțumim, domnule senator. \nDomnul  senator  Cadariu,  domnul  Chirteș  Ioan,  senator  Cîmpeanu  Sorin,  ministrul \nînvățământului, vă rog. (Discuții.) \nCadariu nu răspunde. \nMergem mai departe, Chirteș Ioan, Cîmpeanu Sorin, Cristescu Ionel-Dănuț. \n"
    },
    "55": {
        "start_text": "Domnul Ioan-Cristian Chirteş:",
        "start_index": 58176,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58391,
        "text": " \nBună ziua! \nSunt Cristian Chirteș, senator PNL de Mureș, și astăzi votul meu este astfel: la punctul 4 – \nîmpotrivă, iar la celelalte puncte de pe ordinea de zi – pentru. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58391,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 58513,
        "text": " \nMulțumim, domnule Chirteș. \nMai departe, Cîmpeanu Sorin, Cristescu Ionel-Dănuț, Cristina Ioan. \n"
    },
    "57": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 58513,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58694,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu este pentru la toate punctele înscrise pe ordinea de zi, \ncu excepția punctului 4, unde votul meu este împotrivă. \n"
    },
    "58": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58694,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 58821,
        "text": " \nMulțumim, domnule ministru. \n- 27 - \n   \nCristescu Ionel-Dănuț, Cristina Ioan, Cseke Attila-Zoltan. \n"
    },
    "59": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 58821,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59033,
        "text": " \nBună ziua! \nSenator de Teleorman Cristescu Ionel-Dănuț, votul meu de astăzi este următorul: de la punctul \n1 până la punctul 12 – pentru, la punctul 13 – împotrivă. \nVă mulțumesc. \n"
    },
    "60": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59033,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 59200,
        "text": " \nMulțumim, domnule senator de Teleorman. \nCristina Ioan, Cseke Attila, Dogariu Eugen și Cadariu încă o dată, vă rog. \nȘi Cadariu vă rog, da? \n"
    },
    "61": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 59200,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59404,
        "text": " \nBună seara! \nSunt  senatorul  Cadariu  Constantin-Daniel,  iar  votul  meu  este  următorul:  la  punctul  4  – \nîmpotrivă, la restul – pentru. \nMulțumesc. \nBună ziua! \n"
    },
    "62": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59404,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 59604,
        "text": " \nMulțumesc și eu, domnule senator. \nMai departe, mergem la… vă rog. (Discuții.) \nA votat cu cartela Cristina Ioan. \nMulțumesc. Mulțumesc. Mulțumesc. \nMergem mai departe, la… \n"
    },
    "63": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 59604,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59743,
        "text": " \nSunt senatorul Cseke Attila, la toate punctele de pe ordinea de zi votez pentru. \nMulțumesc. \nO zi frumoasă! \n"
    },
    "64": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59743,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 60000,
        "text": " \nMulțumim, domnule ministru. \nToate punctele – pentru, mulțumim, domnule ministru Cseke Attila, am reținut. \nMai departe, Dogariu Eugen, Dunca Marius, Firea Gabriela. (Discuții.) \nNu răspunde domnul Dogariu. \nDunca, Firea, vă rog. \n"
    },
    "65": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 60000,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60201,
        "text": " \nDunca Marius-Alexandru, senator PSD de Brașov, votul meu este următorul: de la punctul 1 \npână la punctul 12 votul meu este pentru, la punctul 13 – contra. \n- 28 - \n   \n"
    },
    "66": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60201,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 60315,
        "text": " \nMulțumim frumos. \nMai departe, Firea Gabriela, Florean Ovidiu-Iosif, Fulgeanu-Moagher. \n"
    },
    "67": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 60315,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60512,
        "text": " \nBună ziua! \nGabriela Firea, senator PSD București, voturile mele sunt: de la punctul 1 la punctul 12 – voturi \npentru, iar punctul 13 – vot contra. \nMulțumesc. \nO zi bună! \n"
    },
    "68": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60512,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 60644,
        "text": " \nMulțumim frumos, doamna Firea Gabriela. \nDomnul senator Florean Ovidiu, doamna senator Fulgeanu-Moagher. \n"
    },
    "69": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 60644,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60743,
        "text": " \nSunt senator Carp, PNL Bihor: 4 – împotriva respingerii, în rest – pentru. \n"
    },
    "70": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60743,
        "end_text": "Domnul Ovidiu-Iosif Florean:",
        "end_index": 60866,
        "text": " \nMulțumim, domnule Carp, mulțumim. \nMai departe, vă rog, Florean Ovidiu-Iosif, Fulgeanu-Moagher. \n"
    },
    "71": {
        "start_text": "Domnul Ovidiu-Iosif Florean:",
        "start_index": 60866,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61053,
        "text": " \nBună ziua! \nOvidiu Florean sunt, senator PNL de Bistrița-Năsăud, la punctul 4 votez împotrivă, la toate \ncelelalte puncte votez pentru. \nO zi bună tuturor! \n"
    },
    "72": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61053,
        "end_text": "Domnul Eugen Dogariu:",
        "end_index": 61221,
        "text": " \nMulțumim. \nNu știu ce s-a întâmplat cu Dogariu Eugen: nu a răspuns sau nu l-am apelat? \nVă rog, Dogariu Eugen, Fulgeanu-Moagher. (Discuții.) \n"
    },
    "73": {
        "start_text": "Domnul Eugen Dogariu:",
        "start_index": 61221,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61403,
        "text": " \nBună ziua! \nSunt senator Eugen Dogariu și votul meu este după cum urmează: de la punctul 1 la punctul 12 \n– pentru, la punctul 13 – împotrivă. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61403,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61621,
        "text": " \nMulțumim, domnule Dogariu. \n- 29 - \n   \nFulgeanu-Moagher, Guran Virgil, Iordache Ion. (Discuții.) \nNu răspunde doamna Fulgeanu? Încercăm la apelul doi. \nGuran Virgil, Iordache Ion, Ivan Dan. \n"
    },
    "75": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61621,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61731,
        "text": " \nBună ziua! \nSenator Guran Virgil: la punctul 4 – împotrivă, celelalte puncte – pentru. \n"
    },
    "76": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61731,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 62077,
        "text": " \nMulțumim, domnule Guran. \nIordache Ion, Ivan Dan, Matieș Călin. (Discuții.) \nDomnul Iordache nu răspunde deocamdată. \nMergem mai departe. (Neinteligibil.) \nVă rog. (Discuții.) \nIvan Dan? (Neinteligibil.) \nNu aveți semnal. \nApelați-l din nou. \nMai departe, Matieș Călin-Gheorghe, Mihai Alfred-Laurențiu, Mirea Siminica. \n"
    },
    "77": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 62077,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62289,
        "text": " \nBună ziua! \nSunt Dan Ivan, senator Circumscripția Maramureș, votul meu este, la primul punct de pe \nordinea de zi, abținere și pentru la toate celelalte puncte de pe ordinea de zi. \nMulțumesc. \n"
    },
    "78": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62289,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 62467,
        "text": " \nMulțumim, domnule Ivan. \nDe la 2 la 13 – pentru, abținere la primul punct. \nMulțumesc. \nMatieș Călin-Gheorghe, Mihai Alfred-Laurențiu, Mirea Siminica. \n"
    },
    "79": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 62467,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62672,
        "text": " \nBună ziua! \nCălin Matieș, senator PSD, Circumscripția nr.1 Alba: de la punctul 1 până la punctul 12 \ninclusiv – pentru, punctul 13 – împotrivă. \nMulțumesc mult. \nO zi bună! \n"
    },
    "80": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62672,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 62908,
        "text": " \nMulțumim, domnule Matieș. \n- 30 - \n   \nMihai Alfred-Laurențiu, Mirea Siminica, Mîndruță Gheorghiță. (Discuții.) \nNu răspunde domnul Mihai Alfred. \nMirea Siminica, Mîndruță Gheorghiță și Iordache acum, vă rog. \n"
    },
    "81": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 62908,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63135,
        "text": " \nBună ziua! \nSunt Siminica Mirea, senator PSD de Olt, votul meu pentru astăzi este următorul: de la punctul \n1 până la punctul 12 – vot pentru, iar la punctul 13 – vot împotrivă. \nMulțumesc. \nO zi bună! \n"
    },
    "82": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63135,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 63240,
        "text": " \nMulțumim, doamna Mirea. \nIordache Ion, Mîndruță Gheorghiță, Nazare Alexandru. \n"
    },
    "83": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 63240,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63429,
        "text": " \nBună ziua! \nSenator, Circumscripția nr.20 Gorj, Ion Iordache, votul meu este următorul: la punctul 4 – \nîmpotrivă, iar celelalte puncte de pe ordinea de zi – pentru. \n"
    },
    "84": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63429,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 63649,
        "text": " \nMulțumim, domnule senator. \nMergem mai departe, Mîndruță Gheorghiță, Nazare Alexandru, Niculescu-Țâgârlaș. (Discuții.) \nTelefon închis, domnul Mîndruță? Mai încercăm o dată. \nNazare Alexandru. \n"
    },
    "85": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 63649,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63706,
        "text": " \nO secundă… o secundă, vă rog. \n"
    },
    "86": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63706,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 63772,
        "text": " \nNiculescu-Țâgârlaș, Oprea Ștefan-Radu. \n"
    },
    "87": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 63772,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63919,
        "text": " \nBună ziua! \nAlexandru Nazare, votez pentru la toate punctele de la 1 la 3, la 4 – împotrivă și de la 5 la \n13 – pentru. \n"
    },
    "88": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63919,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 64065,
        "text": " \nMulțumim, domnule ministru. \nMîndruță nu răspunde. \nNiculescu-Țâgârlaș, Oprea Ștefan-Radu, Pandea Ciprian. \n- 31 - \n   \n"
    },
    "89": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 64065,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64213,
        "text": " \nSunt senatorul Niculescu-Țâgârlaș Cristian, PNL Maramureș, la 4 votez împotrivă, la restul – pentru. \n"
    },
    "90": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64213,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 64312,
        "text": " \nMulțumim, domnule Țâgârlaș. \nVă rog, Oprea Ștefan-Radu, Pandea Ciprian. \n"
    },
    "91": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 64312,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64438,
        "text": " \nȘtefan-Radu Oprea, senator PSD Prahova, votez de la 1 la 12 – pentru, 13 – contra. \nVă mulțumesc. \n"
    },
    "92": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64438,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 64537,
        "text": " \nMulțumim, domnule Oprea. \nPandea Ciprian, Pauliuc Nicoleta, Petcu Toma. \n"
    },
    "93": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 64537,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64749,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este următorul: la punctul 4 – împotriva \nraportului de respingere și pentru la toate celelalte puncte de pe ordinea de zi. \n"
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64749,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 64864,
        "text": " \nMulțumim, domnule senator de Călărași. \nPauliuc Nicoleta, Petcu Toma, Pufu Vlad-Mircea. \n"
    },
    "95": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 64864,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65068,
        "text": " \nBună ziua, stimați colegi! \nNicoleta Pauliuc sunt, senator PNL de Ilfov, votul meu pentru astăzi este împotrivă la punctul 4 \nși la toate celelalte puncte – pentru. \nMulțumesc. \n"
    },
    "96": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65068,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 65165,
        "text": " \nMulțumim, doamna Pauliuc. \nPetcu Toma, Pufu Vlad-Mircea, Puiu Ovidiu. \n"
    },
    "97": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 65165,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65400,
        "text": " \nBună ziua! \nSenator Petcu Toma, PNL, Circumscripția nr.19, votez în felul următor: de la punctul 1 la 3 \ninclusiv – pentru, punctul 4 – împotrivă și de la punctul 5 până la 13 inclusiv – pentru. \nMulțumesc. \n"
    },
    "98": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65400,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 65507,
        "text": " \nMulțumim, domnule Toma. \n- 32 - \n   \nPufu Vlad-Mircea, Puiu Ovidiu, Rotaru Ion. \n"
    },
    "99": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 65507,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65738,
        "text": " \nBună ziua! \nVlad-Mircea Pufu, senator PNL, Circumscripția Buzău, votul meu de astăzi este următorul: la \npunctul 4 – împotrivă și la celelalte puncte de pe ordinea de zi – pentru. \nMulțumesc. \nO zi bună! \n"
    },
    "100": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65738,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 65866,
        "text": " \nMulțumesc, domnule senator Pufu Vlad-Mircea. \nUrmează domnul senator Puiu Ovidiu și apoi Rotaru Ion. \n"
    },
    "101": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 65866,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66081,
        "text": " \nOvidiu Puiu, senator Argeș, Partidul Social Democrat, votul meu pentru astăzi este următorul: \nde la punctul 1 până la punctul 12 votul este pentru, punctul 13 – împotrivă, contra. \nMulțumesc. \n"
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66081,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 66220,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Rotaru, domnul senator Scarlat George, doamna senator Scântei Laura. \n"
    },
    "103": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 66220,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66419,
        "text": " \nBună ziua! \nSunt senatorul Ion Rotaru, votul meu pentru ședința de astăzi este pentru la toate punctele, cu \nexcepția ultimului punct, la care este vot împotrivă. \nVă mulțumesc. \n"
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66419,
        "end_text": "Domnul George Scarlat:",
        "end_index": 66641,
        "text": " \nMulțumim, domnule Rotaru. \nContra la punctul 13, restul – pentru. \nMulțumesc. \nScarlat George, Scântei Laura, Stocheci Cristina-Mariana. (Discuții.) \nPoftiți? \nA răspuns și Scarlat? OK, perfect. \n"
    },
    "105": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 66641,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66838,
        "text": " \nBună ziua tuturor! \nGeorge Scarlat, senator de Galați, votul meu de astăzi este abținere la punctul 4 și pentru la \ntoate celelalte puncte de pe ordinea de zi. \n- 33 - \n   \n"
    },
    "106": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66838,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 66942,
        "text": " \nMulțumim, domnule senator. \nScântei Laura, Stocheci Cristina, Tánczos Barna. \n"
    },
    "107": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 66942,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67354,
        "text": " \nBună ziua! \nSunt Iulia Scântei, senator PNL de Iași, voturile mele pentru ordinea de zi sunt următoarele: \npentru proiectele de la numerele curente 1, 2, 3 voturile sunt pentru, pentru poziția 4 votul meu este vot \nîmpotriva raportului de respingere, iar pentru proiectele de la numărul curent 5 până la 13 inclusiv \nvoturile mele sunt voturi pentru. \nVă mulțumesc. \nLa revedere! \n"
    },
    "108": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67354,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 67473,
        "text": " \nMulțumim, doamna senator. \nStocheci Cristina. \nUrmează Tánczos Barna, Tîlvăr Angel, vă rog. \n"
    },
    "109": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 67473,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67704,
        "text": " \nBună ziua! \nSunt Cristina Stocheci, senator PSD de Argeș, votul meu pentru astăzi este următorul: de la \npunctul 1 la punctul 12 inclusiv – vot pentru, la punctul 13 – vot contra. \nVă mulțumesc. \n"
    },
    "110": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67704,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 67838,
        "text": " \nMulțumim, doamna senator. \nDomnul ministru Tánczos Barna, domnul senator Tîlvăr, domnul Țapu Nazare Eugen. \n"
    },
    "111": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 67838,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67999,
        "text": " \nBună ziua! \nBarna Tánczos, senator UDMR de Harghita, votul meu de astăzi este pentru la toate punctele \nde pe ordinea de zi. \nMulțumesc. \n"
    },
    "112": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67999,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 68138,
        "text": " \nMulțumim, domnule senator-ministru. \nPentru la toate punctele. \nTîlvăr Angel, Țapu Nazare Eugen, Veștea Mihail. \n"
    },
    "113": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 68138,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68328,
        "text": " \nBună ziua tuturor! \n- 34 - \n   \nAngel Tîlvăr, Grupul PSD, de la 1 la 12 votez pentru și votez împotrivă la punctul 13 de pe \nordinea de zi. \nVă mulțumesc foarte mult. \n"
    },
    "114": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68328,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 68427,
        "text": " \nMulțumim și noi. \nȚapu Nazare Eugen, Veștea Mihail, Vlad Sergiu Cosmin. \n"
    },
    "115": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 68427,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68641,
        "text": " \nEugen Țapu Nazare, senator PNL de Neamț, votul meu pentru sesiunea de azi este după cum \nurmează: la punctul 4 – împotrivă, celelalte puncte de pe ordinea de zi – pentru. \nVă mulțumesc. \n"
    },
    "116": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68641,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 68754,
        "text": " \nMulțumim, domnule Țapu. \nVeștea Mihail, Vlad Sergiu Cosmin, Voiculescu Liviu-Dumitru. \n"
    },
    "117": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 68754,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68939,
        "text": " \nAlo, bună ziua! \nMihail Veștea, de la Brașov, votul meu astăzi este pentru la toate punctele, mai puțin la punctul \n4, unde votul este împotrivă. \nVă mulțumesc. \n"
    },
    "118": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68939,
        "end_text": "Domnul Sergiu Cosmin Vlad:",
        "end_index": 69062,
        "text": " \nMulțumim, domnule Veștea. \nVlad Sergiu Cosmin, Voiculescu Liviu-Dumitru, Zamfir și Zob, vă rog. \n"
    },
    "119": {
        "start_text": "Domnul Sergiu Cosmin Vlad:",
        "start_index": 69062,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69268,
        "text": " \nBună ziua! \nSunt Vlad Sergiu Cosmin, senator USR din Circumscripția nr.2 Arad, iar votul meu este \nurmătorul: la primul punct – abținere, iar la restul – pentru. \nVă mulțumesc. \n"
    },
    "120": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69268,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 69364,
        "text": " \nMulțumim, domnule senator. \nVoiculescu Liviu, Zamfir și Zob, vă rog. \n"
    },
    "121": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 69364,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69601,
        "text": " \nBună ziua! \nSunt senatorul Liviu Voiculescu, votul meu pentru astăzi este după cum urmează: punctul 4 – \nvot împotrivă, iar la restul punctelor de pe ordinea de zi – vot pentru. \n- 35 - \n   \nMulțumesc. \n"
    },
    "122": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69601,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 69735,
        "text": " \nMulțumim, domnule Voiculescu. \nDomnul Zamfir Daniel-Cătălin și, ultimul de pe listă, Zob Alexandru-Robert. \n"
    },
    "123": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 69735,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69967,
        "text": " \nBună ziua! \nDaniel Zamfir sunt, votul meu pentru astăzi este următorul: de la punctul 1 până la punctul 12 \ninclusiv votul meu este pentru, iar punctul 13 – contra. \nVă mulțumesc. \nO zi bună tuturor! \n"
    },
    "124": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69967,
        "end_text": "Domnul Alexandru-Robert Zob:",
        "end_index": 70051,
        "text": " \nMulțumim, domnule Zamfir. \nZob Alexandru-Robert, vă rog. \n"
    },
    "125": {
        "start_text": "Domnul Alexandru-Robert Zob:",
        "start_index": 70051,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70233,
        "text": " \nBună ziua! \nSunt senatorul Zob Alexandru, iar votul meu pentru astăzi la… (Neinteligibil.) abținere, iar la \nrestul punctelor – pentru. \nVă mulțumesc. \n"
    },
    "126": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70233,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 70696,
        "text": " \nAm reținut, 1 – abținere, restul – pentru, mulțumesc. \nStimați colegi, ne mai uităm încă o dată la al doilea vot telefonic, încercăm și mergem acum. \nDomnul senator Antal István-Loránt, vă rog. \nÎncercați, vă rog, încă o dată. Vă rog. \nUrmătoarea care n-a răspuns a fost doamna senator Fulgeanu-Moagher. \nAntal și Fulgeanu-Moagher, vă rog. (Discuții.) \nAntal nu răspunde, am reținut. \nFulgeanu-Moagher, vă rog. \nVă rog, doamna senator. \n"
    },
    "127": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 70696,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70997,
        "text": " \nBună ziua! \nLaura Moagher Fulgeanu, Circumscripția nr.31 Prahova, votul meu este următorul: pentru \npunctul 1 – pentru, 2 – pentru, 3 – pentru, 4 – pentru, 5 – pentru, 6 – pentru, 7 – pentru, 8, 9, 10, 11, 12 \n– pentru, 13 – contra. \n- 36 - \n   \nVă mulțumesc. \n"
    },
    "128": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70997,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 71172,
        "text": " \nMulțumim, doamna senator, mulțumim, seară bună! \nMihai Alfred-Laurențiu, Mîndruță Gheorghiță, vă rog, apelul doi. \nUltimele două telefoane, vă rog. \n"
    },
    "129": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 71172,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71223,
        "text": " \nDa, da, da, eu sunt. \n"
    },
    "130": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71223,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 71284,
        "text": " \nAntal? A răspuns Antal? \nPerfect. \n"
    },
    "131": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 71284,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71328,
        "text": " \nStați un pic… \n"
    },
    "132": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71328,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 71410,
        "text": " \nÎncet, domnule senator, avem răbdare cu dumneavoastră. \n"
    },
    "133": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 71410,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71543,
        "text": " \nNumele meu este Antal István-Loránt, sunt senator UDMR, la toate punctele votez pentru. \nVă mulțumesc. \n"
    },
    "134": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71543,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71543,
        "text": ""
    },
    "135": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71543,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 74164,
        "text": " \nSigur… (Neinteligibil.) pentru la toate punctele, domnule Antal. \nMihai Alfred-Laurențiu și Mîndruță Gheorghiță, ultimele două telefoane, vă rog. (Discuții.) \nNu răspunde domnul Mîndruță? \nDar domnul Mihai Alfred-Laurențiu? \nÎncercați și la dânsul, ne facem datoria. \nNu răspunde, mulțumim. \nCum avem rezultatul centralizării, îl și anunțăm la microfon. \nPAUZĂ \nDomnul Eugen Pîrvulescu: \nStimați colegi, \nSuntem în măsură să anunțăm rezultatul voturilor din ședința Senatului din 25 octombrie 2021. \nLa punctul 1 de pe ordinea de zi: \n- la votul telefonic: 40 de voturi pentru, zero contra, 3 abțineri; \n- telefonic plus tabletă: 101 pentru, două contra, 25 de abțineri. \nPunctul 2: \n- 37 - \n   \n- la vot telefonic: 43 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă la punctul 2: 126 pentru, unul contra, o abținere. \nPunctul 3 de pe ordinea de zi: \n- la votul telefonic: 43 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 125 pentru, unul contra, zero abțineri. \nPunctul 4: \n- la vot telefonic: 20 de voturi pentru, 21 contra, două abțineri; \n- telefonic plus tabletă: 88 de voturi pentru, 36 contra, două abțineri. \nPunctul 5 de pe ordinea de zi: \n- vot telefonic: 43 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 127 pentru, zero contra, o abținere. \nPunctul 6 de pe ordinea de zi: \n- vot telefonic: 43 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 129 pentru, zero contra, zero abțineri. \nPunctul 7: \n- vot telefonic: 43 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 113 pentru, 14 contra, o abținere. \nPunctul 8 de pe ordinea de zi: \n- vot telefonic: 43 de voturi pentru, zero contra, zero abțineri; \n- la punctul 8, telefonic plus tabletă: 113 voturi pentru, 12 contra, 3 abțineri. \nPunctul 9 de pe ordinea de zi: \n- 43 de voturi pentru la votul telefonic, zero contra, zero abțineri; \n- telefonic plus tabletă: 128 de voturi pentru, zero contra, zero abțineri. \nPunctul 10: \n- vot telefonic: 43 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 128 pentru, zero contra, zero abțineri. \nPunctul 11: \n- vot telefonic: 43 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 115 pentru, 10 contra, 3 abțineri. \nPunctul 12 de pe ordinea de zi: \n- vot telefonic: 43 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 115 pentru, zero contra, 13 abțineri. \nUltimul punct, punctul 13: \n- 38 - \n   \n- vot telefonic: 29 pentru, 14 contra, zero abțineri; \n- telefonic plus tabletă la punctul 13: 71 pentru, 58 contra, zero abțineri. \nVă mulțumesc. \nSeară bună! \n"
    }
}