{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 688,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 1171,
        "text": " \nședinței comune \na Camerei Deputaților și Senatului \ndin ziua de 30 septembrie 2021 \n \nȘedința a început la ora 14.06. \nLucrările ședinței au fost conduse de domnul deputat Ludovic \nOrban, președintele Camerei Deputaților, asistat de domnul deputat \nAndrei-Răzvan Lupu, secretar al Camerei Deputaților, și de domnul \nsenator Sorin Lavric, secretar al Senatului. \nDin  prezidiu  a  făcut  parte  și  doamna  senator  Anca  Dana \nDragu, președintele Senatului. \n \n"
    },
    "2": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 1171,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 2922,
        "text": " \nDomnule  secretar  de  stat  Nini  Săpunaru,  reprezentant  al \nGuvernului, \nDoamnelor și domnilor deputați... \n(Râsete. Aplauze.) \nDoamnelor și domnilor deputați și senatori, \nDeclar  deschisă  ședința  comună  a  Camerei  Deputaților  și \nSenatului. \nVă anunț că din totalul de 466 de deputați și senatori, până în \nprezent, și-au înregistrat prezența 209. \n                                                                                             3                                                                                          \n     \nFac  precizarea  că,  fiind  vorba  de  un  plen  pentru  citirea \nmoțiunii  de  cenzură,  nu  este  necesar  cvorumul  de  jumătate  plus  1 \ndintre deputați și senatori. \nBirourile  permanente  ale  celor  două  Camere  ale \nParlamentului,  întrunite  în  ședință  comună,  în  ziua  de  marți,  28 \nseptembrie 2021, au hotărât să propună la ordinea de zi a ședinței de \nastăzi prezentarea moțiunii de cenzură inițiate de 157 de deputați și \nsenatori, în conformitate cu prevederile art. 113 din Constituție și ale \nart. 94 din Regulamentul activităților comune ale Camerei Deputaților \nși Senatului. \nExistă obiecții cu privire la ordinea de zi? Nu. \nSupun votului ordinea de zi. \nVotați, vă rog. \nCu  150  de  voturi  pentru,  o  abținere,  ordinea  de  zi  a  fost \naprobată. \nSupun  votului  programul  de  lucru,  și  anume,  până  la \nepuizarea ordinii de zi. \nVotați, vă rog. \nCu 167 de voturi pentru, niciun vot contra și nicio abținere, \nprogramul de lucru a fost adoptat. \nCa urmare a aprobării ordinii de zi, îl invit la microfon, din \ncâte  am  înțeles,  pe  domnul  deputat  Alfred-Robert  Simonis,  pentru \nprezentarea moțiunii de cenzură. (Gălăgie. Aplauze.) \n"
    },
    "3": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 2922,
        "end_text": "Voci din sală:",
        "end_index": 12648,
        "text": " \nDoamnă președinte al Senatului României, \n                                                                                             4                                                                                          \n     \nDomnule președinte al Camerei Deputaților, \nStimați membri ai Guvernului României, oriunde v-ați afla, \nDoamnelor și domnilor deputați și senatori, prezenți fizic în \nsală, dar mai ales prezenți în sistemul online, \nVă rog să ascultați cu atenție moțiunea de cenzură depusă de \nPartidul Social Democrat, împotriva Guvernului PNL - USR PLUS - \nUDMR,  moțiune  de  cenzură  care  se  intitulează  „Stop  sărăciei, \nscumpirilor și penalilor! Jos Guvernul Cîțu!”. (Aplauze.) \nÎn vreme ce traiul românilor devenea tot mai împovărat de \nlipsuri,  Guvernarea  PNL  -  USR  PLUS  -  UDMR  avea  o  singură \nprioritate - lupta pentru putere! \nÎn  disperarea  de  a  acapara  toate  resursele  statului  pentru \nfirmele de partid, au abandonat total România și pe români. \nÎn aceste condiții, singura soluție pentru ca România să iasă \ndintr-o continuă criză politică, economică și socială este ca Guvernul \nCîțu să plece urgent de la conducerea țării. \nGuvernarea perdanților a sărăcit România! \nFiecare român este mai sărac cu 560 de euro după măsurile \ncare au distrus puterea de cumpărare. \nÎn  plină  explozie  a  prețurilor,  în  condițiile  unei  creșteri \ngalopante a inflației, Guvernul nu a găsit altă soluție decât înghețarea \npensiilor, a alocațiilor și a salariilor. \nStatisticile  oficiale  arată  clar  că  puterea  de  cumpărare  a \nscăzut  cu  peste  12%.  Cu  toate  acestea,  prin  lipsa  măsurilor  de \ncompensare  a  pierderilor  de  venit,  Guvernul  PNL  -  USR  PLUS  - \n                                                                                             5                                                                                          \n     \nUDMR a fost mult mai preocupat de lupta pentru putere în interiorul \nCoaliției  și  a  preferat  să  condamne  la  sărăcie  peste  7  milioane  de \nromâni. (Aplauze.) \nRomânii  se  confruntă  cu  explozia  prețurilor  și  a  cursului \nvalutar! \nPierderea  controlului  asupra  prețurilor  la  energie  și \ncombustibil a generat o inflație galopantă. \nVârfurile de preț la gaze (+65%), la electricitate (+45%) și \ncombustibil (+54%) au antrenat explozia în lanț a prețurilor, mai ales \nla alimente de bază (+14%) și medicamente (+25%).  \nCursul  valutar  doboară,  zi  de  zi,  maxime  istorice,  ceea  ce \nînseamnă,  pe  scurt,  rate  mai  mari  la  credite,  creșterea  prețurilor \nfacturilor și scumpirea bunurilor din import. \nDreapta  a  impus  românilor  o  datorie  care  le  amanetează \nviitorul! \nDatoria publică este în fiecare secundă mai mare cu 1.700 de \neuro. Fiecare român devine mai dator la finalul acestui an cu 2.300 de \neuro. \nRomânia  riscă  să  deraieze  economic,  în  condițiile  în  care \ncreșterea  datoriei  publice  este  aproape  dublă  față  de  creșterea \nprodusului intern brut. \nAbsorbția fondurilor europene este la pământ! \nPlanul Național de Redresare și Reziliență a fost refăcut în \nrepetate  rânduri,  acumulând  întârzieri  majore,  asta  deși  18  state  au \ndeja  aprobate  planurile  de  redresare,  iar  16  dintre  ele  primesc  deja \n                                                                                             6                                                                                          \n     \nprimele fonduri. România riscă să piardă peste 60% din banii alocați \npentru că nu va avea timpul fizic necesar contractării banilor. \nÎn acest timp, România mai are de atras încă 16 miliarde de \neuro din exercițiul financiar 2014-2020, iar peste 3 miliarde de euro pe \nproiecte ce vizează infrastructura apă-canal stau necontractate, riscând \nsă fie pierdute prin dezangajarea fondurilor. \nCapitalul românesc, condamnat la faliment! \nFirmele  românești  au  fost  îngenuncheate  -  blocarea \nprogramelor de sprijin pe timp de pandemie a falimentat mii de IMM-\nuri.  Antreprenorii  au  fost  pur  și  simplu  păcăliți,  au  cheltuit  bani \naplicând pentru Măsura 3, care apoi a fost anulată. HoReCa n-a primit \nnici astăzi sprijinul mult promis. \nAfaceri românești, construite cu greu, în ani de zile, au fost \ndistruse  în  câteva  luni  de  acest  Guvern  de  incompetenți.  Numărul \nfirmelor radiate în ultimele 7 luni este mai mare cu 34% față de anul \n2020. Asta spune totul despre performanțele Guvernului PNL - USR \nPLUS - UDMR! \nAgricultorii țării au fost umiliți. În loc să ajungă pe mesele \nromânilor, munca lor e vândută pe nimic în străinătate!  \nProducătorii români au fost loviți nu doar de vreme, ci mai \nales de incompetența de la vârful Ministerului Agriculturii. \nÎn loc de sprijin,  Guvernul PNL  -  USR PLUS  - UDMR a \nservit fermierilor români doar minciuni. În loc de despăgubiri pentru \nsecetă,  a  servit  doar  piedici.  În  loc  de  acces  la  fonduri  europene, \n                                                                                             7                                                                                          \n     \nagricultorii României au primit de la actualul Guvern doar uși trântite \nîn nas. \nÎn  domeniul  transporturilor  ați  vândut  oamenilor  iluzii  la \nkilometru... de drum! \nSunteți  buni  doar  să  vă  faceți  imagine  și  doar  să  vindeți \npromisiuni!  \nNu  ați  inaugurat  niciun  kilometru  de  autostradă  și  nu  ați \nlansat niciun proiect de la zero ca să înceapă lucrările! Ci doar v-ați \nasumat  marile  proiecte  de  autostrăzi  și  poduri  lăsate  moștenire  de \nPartidul Social Democrat! \nNimeni  nu  va  uita  niciodată  cum  zeci  de  copii  au  stat  în \ncaniculă, iar șeful CFR Călători, Ovidiu Vizante, sfida o țară întreagă \nprin telefon! \nComunitățile locale au fost condamnate la subdezvoltare! \nPrimăriile  și  Consiliile  Județene  au  fost  obligate  să  aloce \nsume uriașe de bani pentru lupta cu pandemia. Nici acum Guvernul \nCîțu nu le-a decontat acești bani! \nDe parcă nu ar fi fost de ajuns, același Guvern incompetent \ncontinuă să le arunce în cârcă o serie de cheltuieli sociale majore, în \nvreme ce resursele financiare promise au fost întârziate dramatic din \ncauza războaielor pentru putere dintre PNL și USR PLUS! \nGuvernarea PNL - USR PLUS - UDMR a ratat toate țintele \nasumate în Sănătate! \nRomânii simt pe pielea lor dezastrul provocat prin deciziile \naberante și lupta pentru putere din Sănătate. Lupta Guvernării PNL - \n                                                                                             8                                                                                          \n     \nUSR PLUS - UDMR nu s-a dat practic cu pandemia, ci a zădărnicit \ncombaterea și tratarea bolilor. Organizarea Congresului PNL cu 5.000 \nde participanți, când Capitala intrase în scenariul roșu, iar oamenilor li \nse impuneau noi restricții, este expresia totalei iresponsabilități în plin \nval 4 al pandemiei. (Aplauze.) \nDin  cauza  acestor  atitudini,  campania  de  vaccinare  a  fost \ncompromisă, iar testarea a fost abandonată total. \nSpitalele sunt la fel de nepregătite ca la debutul pandemiei, \niar,  după  un  an  de  zile,  românii  nu  au  acces,  în  continuare,  la \nconsultații, la operații și la tratamente. Chiar și bolnavilor cronici le-a \nfost interzis accesul la tratament și servicii de prevenție, în numele \nunei iluzorii protecții! \nDe-abia  a  început  anul  școlar,  iar  Guvernarea  PNL  -  USR \nPLUS  -  UDMR  a  închis  deja  sute  de  școli,  iar  pentru  restul…  a \nplanificat închiderea! \n„România Educată” a lui Iohannis este România haosului, a \nimprovizației și a închiderii școlilor! \nRegulile  pentru  desfășurarea  noului  an  școlar,  anunțate  de \nministrul educației și ministrul sănătății, arată că școlile sunt la fel de \nnepregătite pentru noul val al pandemiei ca și anul trecut. \nÎn plus, în vreme ce întreaga Europă a luat măsuri pentru a \ndecupla  închiderea  școlilor  de  atingerea  unei  anumite  rate  de \nincidență, astfel încât școlile să fie ultimele închise, la noi, guvernanții \nau preferat să rămână închistați într-o viziune depășită, ce sacrifică - \nprintre primele! - exact școala! \n                                                                                             9                                                                                          \n     \nFără  a  asigura  testarea  masivă  și  periodică  a  elevilor  și \nprofesorilor, Guvernarea PNL - USR PLUS - UDMR a fost incapabilă \nsă  garanteze  desfășurarea  orelor  cu  prezență  fizică,  în  condiții  de \nsiguranță, și face ceea ce știe mai bine - închide școlile și trimite elevii \nși  profesorii  într-un  iluzoriu  online,  distrugând  generații  întregi  de \ncopii! \nÎn  final,  Dreapta  a  instalat  un  penal  la  Palatul  Victoria! \n(Aplauze.) \nGuvernul României... (Aplauze. Vociferări.) \nGuvernul României nu poate fi condus de un penal care a fost \ncondamnat  pentru  infracțiunea  comisă  și  care  a  executat  închisoare \npentru fapta sa. \nCulmea  cinismului  este  faptul  că  fostul  deținut  Cîțu \nreprezintă azi, în mod aberant, tocmai Coaliția celor care au promis \npentru a accede la putere – apoi urmând să și voteze, e adevărat – \nLegea „Fără penali în funcții publice!”. \nFiecare zi... (Aplauze.) \nFiecare zi cu Guvernul Cîțu în funcție este încă o zi în care \nviața  românilor  va  fi  și  mai  afectată  de  sărăcie,  dezvoltarea \ncomunităților  locale  blocată,  iar  viitorul  țării  este  marcat  de  o \nîndatorare toxică, ce va sacrifica generații întregi! \nDe aceea, întreg Guvernul Cîțu trebuie să plece! (Aplauze.) \n"
    },
    "4": {
        "start_text": "Voci din sală:",
        "start_index": 12648,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 12875,
        "text": " \nBravo! (Aplauze.) \n                                                                                             10                                                                                          \n     \n"
    }
}