{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6,
        "end_text": "şedinţei Senatului din 23 noiembrie 2021",
        "end_index": 27,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 23 noiembrie 2021",
        "start_index": 27,
        "end_text": "S U M A R",
        "end_index": 71,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 71,
        "end_text": "(Ședința 1)",
        "end_index": 82,
        "text": " \n"
    },
    "4": {
        "start_text": "(Ședința 1)",
        "start_index": 82,
        "end_text": "S T E N O G R A M A",
        "end_index": 254,
        "text": " \n \n1.  Revocarea președintelui Senatului.  2 \n2.  Alegerea unor membri ai Biroului permanent al Senatului.  12 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 254,
        "end_text": "şedinţei Senatului din 23 noiembrie 2021",
        "end_index": 275,
        "text": " \n"
    },
    "6": {
        "start_text": "şedinţei Senatului din 23 noiembrie 2021",
        "start_index": 275,
        "end_text": "(Ședința 1)",
        "end_index": 317,
        "text": " \n"
    },
    "7": {
        "start_text": "(Ședința 1)",
        "start_index": 317,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 557,
        "text": " \n \nȘedința a început la ora 12.12. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnul Eugen Pîrvulescu și domnul Dan Ivan, secretari ai Senatului. \n \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 557,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 1545,
        "text": " \nDoamnelor și domnilor senatori, \nVă rog să luați loc în sală. \nVă rog să-mi permiteți să declar deschisă ședința plenului Senatului de astăzi, 23 noiembrie 2021. \nVă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența la \nlucrări un număr de 106 senatori. \nȘedința  o  conduc  astăzi  împreună  cu  colegii  mei,  domnii  senatori  Dan  Ivan  și  Eugen \nPîrvulescu, în calitate de secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de  lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nStimați colegi, \nLa punctul 1 al ordinii de zi avem înscrisă revocarea președintelui Senatului. \nDau cuvântul reprezentantului Grupului Partidului Național Liberal, domnul senator Daniel \nFenechiu, pentru a prezenta propunerea de revocare din funcția de președinte al Senatului. \n"
    },
    "9": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 1545,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 3954,
        "text": " \nMulțumesc, doamna președintă. \nÎn  temeiul  prevederilor  art.64  din  Constituția  României,  republicată,  prevederilor \nRegulamentului Senatului, republicat, și a jurisprudenței Curții Constituționale, prin prezenta solicităm \nrevocarea din funcția de președinte al Senatului a doamnei senator Anca Dragu. \nÎn această situație, devine incident principiul deciziei majoritare, care rezultă din caracterul pluralist \nși democratic al statului român, consacrat prin art.1 alin.(3) din Constituție, și din natura electivă și \nreprezentativă a mandatului de parlamentar, consacrată de art.2 și art.62 alin.(1) din Constituția României. \nÎn baza acestui principiu, atât în organizarea, cât și în activitatea Parlamentului, funcționează regula că \nmajoritatea decide, iar minoritatea se exprimă. Or, atât revocarea președintelui Senatului, cât și alegerea unui \n- 2 - \n   \nnou președinte sunt instituții similare sub aspectul desemnării persoanei propuse pentru revocarea/alegerea \ndin/în această funcție și au loc în urma exprimării votului majoritar al membrilor Senatului. \nÎn fapt, arătăm că doamna Anca Dragu a fost aleasă președinte al Senatului României fiind \npropusă de alianța postelectorală PNL – USR – UDMR care la începutul acestei legislaturi deținea \nmajoritatea parlamentară. \nUrmare a ieșirii USR din alianța de guvernare, configurația politică s-a modificat, iar astăzi \ndoamna Anca Dragu nu mai are susținerea nici a alianței care a propus-o în decembrie 2020 în funcția \nde președinte, nici a majorității parlamentare actuale. \nPrezenta solicitare a noastră este întemeiată pe dispozițiile art.64 alin.(2) și (5) din Constituția \nRomâniei, pe art.22 din Regulamentul Senatului, art.22 alin.(3), și, respectiv, pe Deciziile Curții \nConstituționale nr.601/2005, nr.1630/2011, nr.1631/2011 și nr.805/2012. \nFață de cele arătate, urmare a votului din Biroul permanent, solicităm ca în cadrul acestei \nședințe de plen să dezbatem și să votăm solicitarea noastră de revocare a președintelui Senatului. \nPrecizez că adresa este semnată de către liderii de grup de la UDMR și PNL, cele două \ncomponente care, alături de USR, au constituit alianța de guvernare în decembrie 2020. \nDistinct, a fost depusă la Biroul permanent și o cerere aproximativ similară, care este semnată \nde PNL, UDMR și de USR, adică de noua majoritate parlamentară. \nVă mulțumesc. (Discuții.) \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 3954,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 4289,
        "text": " \nDe noua majoritate PNL – PSD – UDMR! Da, asta este precizarea. \nVă mulțumesc, domnule lider. \nO să o invit pe doamna președintă Anca Dragu, dacă dorește să-și spună punctul de vedere cu \nprivire la solicitarea de revocare. \nDoamna președintă, dacă doriți să interveniți, vă rog, la microfonul central. \n"
    },
    "11": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 4289,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6943,
        "text": " \nMulțumesc. \nDoamnelor senatoare, \nDomnilor senatori, \nDragi colegi, \nConstituția României prevede în mod expres stabilitatea funcției de președinte al Senatului și al \nCamerei Deputaților, tocmai pentru a evita un abuz de putere. \n- 3 - \n   \nVă reamintesc că art.64 alin.(2) din Constituția României prevede clar că președintele Camerei \nDeputaților și președintele Senatului se aleg pe durata mandatului Camerelor, respectiv, în cazul de \nfață, perioada 2020 – 2024. \nTot  în  acest  sens,  Curtea  Constituțională  statuează  într-una  din  deciziile  sale  că  orice \nreglementare  care  ar  face  posibilă  revocarea  președintelui  Senatului  ori  de  câte  ori  s-ar  realiza \nmajoritatea de voturi suficientă adoptării unei asemenea măsuri ar fi de natură să creeze o instabilitate \ninstituțională perpetuă. Tocmai de aceea, în practica democratică a României au fost mai multe cazurile în \ncare opoziția a menținut președinția Senatului. Spre exemplu, perioada 2004 – 2008, 2009 – 2011 și chiar \nanul trecut, în 2020, noua majoritate guvernamentală nu a atentat la această funcție. \nAșadar, Constituția, decizii ale Curții Constituționale și chiar practica democratică arată în mod \nclar că acest demers de înlăturare a președintelui Senatului din funcție este nejustificat. Ceea ce se \nîntâmplă astăzi este un abuz de putere și o tentativă de a acapara complet și total orice instituție a \nstatului român. Asistăm la un fenomen numit „tirania majorității”, una din slăbiciunile democrației \ncare în statele cu experiență democratică mai consistentă este mult mai puțin întâlnită. \nPreședintele Senatului are un rol special în arhitectura instituțională, fiind al doilea om în stat. \nPreședintele Senatului nu are puterea de a forma sau de a da jos guverne, nici de a transforma, de unul \nsingur, simple propuneri în legi. Are însă un rol important în a semnala derapajele activității din Parlament \nși în a garanta dezbaterile democratice din plen și, cel mai important, poate sesiza Curtea Constituțională a \nRomâniei asupra legilor sau hotărârilor cu privire la care există suspiciuni de neconstituționalitate. \nOrice democrație are nevoie de un echilibru al puterilor, iar obiectivul USR, al partidului din care fac \nparte, este să asigure – firesc, pentru un partid de opoziție – că actuala coaliție PSD – PNL – UDMR nu va \ncomite abuzuri, iar opoziția va avea pârghiile necesare să limiteze și să cenzureze aceste potențiale abuzuri. \nVă  anunț,  în  concluzie,  stimați  colegi,  că  revocarea  președintelui  Senatului  va  constitui \nsubiectul unei sesizări la Curtea Constituțională. \nVă mulțumesc. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6943,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 7215,
        "text": " \nVă mulțumesc, doamna președintă a Senatului. \nDacă există… \nDomnul Daniel Fenechiu. \nVă rog să ne spuneți despre „dictatura minorității”, dacă s-a vorbit până acum de „tirania \nmajorității”, dar elegant, vă rog, pentru că… noi așa suntem. \n"
    },
    "13": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 7215,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10307,
        "text": " \nMulțumesc, doamna președinte. \n- 4 - \n   \nÎn decembrie 2020, noi am crezut că alegem președintele Senatului pentru o durată de 4 ani. \nAșa ne-am dorit. Așa a fost, de altfel, și acordul politic dintre partidele care în decembrie 2020 au \nconstituit alianța postelectorală PNL – USR – UDMR. \nN-a fost vina noastră că USR a înțeles să părăsească majoritatea parlamentară, să ceară demiterea \nGuvernului și să facă alianța în acest sens cu AUR. A fost o opțiune a Uniunii Salvați România și, din \npunctul ăsta de vedere, noi respectăm opțiunea colegilor noștri, care, fără discuție, au libertatea să se \nasocieze politic cu cine doresc Domniile lor și să-și manifeste cum doresc opțiunile politice. \nNe spunea doamna Dragu de abuz de putere. Păi, nu există abuz de putere în democrație, pentru \ncă regulile democrației spun că minoritatea se supune majorității, spun că există proporționalitate în \nalegerea structurilor de conducere colective deliberative. A ne spune nouă astăzi că, dacă schimbăm \npreședintele Senatului – care nu mai are în spate o majoritate –, este un abuz de putere, înseamnă a \nnega esența democrației în sine. \nNe spune doamna Dragu că Domnia sa ar fi garanția faptului că majoritatea nu va comite \nabuzuri. Instituțiile care au sarcina să constate abuzurile sunt altele, nu președintele Senatului. \nPreședintele Senatului este persoana care este desemnată prin votul senatorilor să gestioneze \nactivitatea curentă a Senatului, să conducă lucrările Senatului și să reprezinte Senatul României, \nsenatorii. Este de-a dreptul ilar ca, în momentul în care nu te mai bucuri de susținerea colegilor \nsenatori, să-ți dorești să-i reprezinți și să spui că vorbim de un abuz de putere. \nDemocrația  înseamnă  vot,  democrația  înseamnă  majoritate  și,  da,  înseamnă  și  respectul \ndrepturilor minorității. Ăsta este motivul și sensul pentru care ponderea în structurile Senatului este o \npondere procentuală care are în vedere numărul de senatori, procentul de senatori din totalul de \nsenatori, și astfel și minoritatea este foarte bine reprezentată. Dreptul minorității de a se exprima este \nnetăgăduit de nimeni. Nu cred că vreodată, la tribuna Senatului, a fost blocat accesul la cuvânt al unui \nreprezentant al minorității pe considerentul că e reprezentant al minorității. \nFață… (Discuții, rumoare.) \nÎl salutăm pe domnul președinte PNL, Florin Cîțu. \nDeci, față de aceste lucruri, eu cred că, fără îndoială, USR PLUS are posibilitatea să conteste la \nCurte, are posibilitatea să spună orice, dar gestul decent al USR PLUS ar fi să ia act de faptul că voința \nmajorității este aceea de a desemna un nou președinte și de a se supune deciziei majorității, luată în \ncondiții democratice, regulamentare, statutare și, nu în ultimul rând, constituționale. \nFără discuție, putem merge și la Curtea Constituțională, ne pot demonstra că știu să facă cereri, \ndar în momentul ăla abuzul de putere vine de la acea minoritate care se autorevendică în fruntea unei \nstructuri în care este doar o minoritate. \n- 5 - \n   \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10307,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 10523,
        "text": " \nMulțumesc, domnule senator Fenechiu. \nÎl invit la microfon pe liderul, încă liderul grupului – o să-mi lipsiți, domnule Romașcanu –, \nliderul Grupului PSD, Lucian Romașcanu. \nVă rog. \n"
    },
    "15": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 10523,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12018,
        "text": " \nBună ziua, stimați colegi! \nMulțumesc, doamnă președinte de ședință. \nVreau doar să spun niște lucruri care nu țin…, domnul Fenechiu e un eminent jurist, se pot \npronunța cei care stăpânesc foarte bine aceste lucruri, eu vreau să spun doar atât: cea mai – și am mai \nzis lucrul ăsta – certă poziție în cariera unui om e aia de „fost”. Eu am fost președintele Comisiei de \ncultură, până n-am mai fost, eu am fost ministrul culturii, până n-am mai fost și am mai fost niște lucruri \ncare s-au oprit, spre nemulțumirea mea de moment de atunci, pe un mecanism democratic. Astăzi se \nîntâmplă același lucru. \nNu vreau totuși să ne despărțim într-o notă care să nu poarte și respectul colegial, și atunci iau, \nîn numele colegilor mei… nu e sarcină, e, cum să-i spun, normalitatea de a-i mulțumi doamnei Anca \nDragu pentru perioada cât am lucrat împreună, așa, cu foarte multe bune și cu câteva interpretabile și \nsă asigurăm pe cei care acum sunt minoritate că vor fi tratați cu tot respectul și cu atenție la respectarea \ntuturor drepturilor pe care le au, fiecare dintre dumnealor având în spate voturile unor oameni care \nși-au pus speranța în ei. \nDeci ne despărțim democratic, iar lucrurile vor trebui să rămână în paradigma adversariatului \npolitic, fără implicări de niciun alt fel, personale sau nu știu ce… orice care poate fi interpretabil. \nDeci mulțumesc, doamna Anca Dragu. \nȘi Grupul senatorial PSD va vota pentru această schimbare. \nVă mulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12018,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 12203,
        "text": " \nMulțumesc, domnului senator Romașcanu. \nMai există… \nDomnul lider Radu Mihail, din partea Grupului USR, dorește să ia cuvântul. \nVă rog, domnule lider. \n"
    },
    "17": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 12203,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12780,
        "text": " \nMulțumesc, doamna președinte de ședință. \n- 6 - \n   \nDoamnelor și domnilor, \nSuntem astăzi în fața unei noi încercări de mistificare a votului românilor de acum un an. \nEchipa mincinoasă – care este ilustru reprezentată aici – a promis românilor o guvernare fără \nPSD, fără „ciuma roșie”, cum o numeau. Acum, practic falsifică rezultatul alegerilor… (Rumoare.), nu \nmai are răbdare și a trecut rapid la acapararea statului român (modificând legi, schimbând oameni) cu \nun singur scop: să poată să fie lăsați să fure în liniște. (Rumoare, discuții.) \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12780,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 12836,
        "text": " \nStimate domnule lider… \n"
    },
    "19": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 12836,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12907,
        "text": " \nDe ce trebuie schimbată doamna Anca Dragu? \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12907,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 12955,
        "text": " \nDacă nu aveți… \n"
    },
    "21": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 12955,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13047,
        "text": " \nDe ce trebuie schimbată doamna Anca Dragu? (Rumoare, discuții.) \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13047,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 13707,
        "text": " \nO să vă rog să-i opriți microfonul în acest moment. \nO să vă rog să-i opriți microfonul! \nVă mulțumesc. \nȘi am să vă spun un lucru… (Discuții, intervenții neinteligibile ale domnului Eugen Pîrvulescu.) \nTe rog! \nStimați colegi, \nEu prefer momentele elegante când conduc ședința. Dacă doamna Șoșoacă se multiplică și la \nUSR, nu este vina noastră. (Discuții, aplauze.) \nAșa că vă rog, stimate coleg, dacă vreți să fiți decent și să răspundeți eleganței pe care colegii \ndin PNL, PSD, UDMR, la acest moment, au avut-o față de Anca Dragu, v-aș ruga să reveniți la \ninstituția revocării. (Aplauze.) \nVă mulțumesc. \nAveți cuvântul. \n"
    },
    "23": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 13707,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15294,
        "text": " \nVă mulțumesc, doamna președintă. \nȘi, într-adevăr, este apreciabilă eleganța față de o persoană. Eu prefer ca, în plus, să dați dovadă \nde eleganță față de românii care v-au votat, pentru că eleganță înseamnă și să respecți votul care ți-a \n- 7 - \n   \nfost acordat, să vă aduceți aminte de ce ați ajuns aici – mă refer la colegii din PNL în mod special. \n(Discuții, intervenții neinteligibile.) \nRevenind. De ce trebuie schimbată Anca Dragu? Pentru că în acest moment este singurul om cu \ngreutate în stat care încă mai reprezintă rezultatul votului de acum un an. Oare românii trebuie să fie \nfăcuți să uite ce au votat acum un an? Chiar așa de mare să fie disperarea… (Neinteligibil.) partide de a \nșterge din memoria oamenilor cozile imense la vot, unde oamenii și-au strigat revolta împotriva \n„ciumei roșii”? Nu? Colegii de la PNL? \nDe ce trebuie schimbată Anca Dragu? Pentru că a fost cel mai corect președinte al Senatului din \nultimii 30 de ani. (Discuții, rumoare.) \nDa, domnilor! \nDe ce trebuie schimbată Anca Dragu? Pentru că s-a opus grobianismului politic și nesimțirii \nridicate la rang de mod de a face politică, pe care l-ați experimentat în ultimii 30 de ani. \nDe ce trebuie schimbată Anca Dragu? Pentru că a condus cu demnitate ședințele Camerei \nsuperioare și a redat demnitatea celei de a doua funcții în stat. Cum poți să o compari pe Anca Dragu, \nspre exemplu, cu Călin Popescu-Tăriceanu, cercetat pentru abuz în serviciu și luare de mită? Cum poți \nsă o compari pe Anca Dragu cu Teodor Meleșcanu, cercetat de Institutul de Cercetare a… \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15294,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 15362,
        "text": " \nDomnule senator, cu tot respectul… \n"
    },
    "25": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 15362,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15467,
        "text": " \n…Victimelor Comunismului pentru implicare în evenimentele din decembrie ’97? \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15467,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 15512,
        "text": " \n…vă rog să… \n"
    },
    "27": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 15512,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15569,
        "text": " \nMă apropii de final, doamnă. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15569,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 15650,
        "text": " \n…vă rog să reveniți la solicitarea de revocare… \n"
    },
    "29": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 15650,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15691,
        "text": " \nBineînțeles. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15691,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 15766,
        "text": " \n…și să vă apropiați de final. \nMulțumesc. \n"
    },
    "31": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 15766,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16808,
        "text": " \nMulțumesc. \n- 8 - \n   \nCum poți s-o compari pe Anca Dragu cu Crin Antonescu sau alți predecesori puși acolo de FSN \nsau USL? (Discuții, rumoare.) \nOameni  buni,  nu  putem  schimba  arhitectura  constituțională  în  funcție  de  alianțe  politice \nconjuncturale și nesancționate de alegători! Așa cum a fost gândită în Constituție, arhitectura statului \nromân e bazată pe un sistem de echilibre care nu pot fi schimbate după cum bate vântul politic și după \ncum se modifică aceste alianțe conjuncturale. \nGândiți-vă, dacă judecăm în felul ăsta, mâine, poimâine – că tot vreți să schimbați Constituția, \nsă transformați România în republică prezidențială –, veți schimba președintele țării după cum se \nschimbă majoritatea în Parlament? Asta este soluția pe care o propuneți? Sau, de fapt… (Discuții.) sau, \nde fapt, actuala coaliție nu e decât un grup care vrea să controleze cele mai înalte funcții în stat pentru \na se asigura că poate să devalizeze cu impunitate statul. \nSuntem iar într-un moment de răscruce… \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16808,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 16923,
        "text": " \nDomnule senator, \nV-ați depășit cu foarte mult timpul, o să vă rog să finalizați. \n"
    },
    "33": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 16923,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16988,
        "text": " \nAm fost întrerupt, dar voi fi scurt. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16988,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 17058,
        "text": " \nVă rog să finalizați. \nVă mulțumesc. \n"
    },
    "35": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 17058,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17243,
        "text": " \nVreau doar să vă atrag atenția că nimic din ce este făcut împotriva bunului-simț nu rezistă. \nAnii trecuți, când Călin Popescu-Tăriceanu ne insulta de aici… \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17243,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 17309,
        "text": " \nVă mulțumesc pentru intervenție. \n"
    },
    "37": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 17309,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17365,
        "text": " \n…de la prezidiul Senatului… \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17365,
        "end_text": "Domnul Radu-Mihai Mihail (din sală):",
        "end_index": 17461,
        "text": " \nVă mulțumesc, domnule senator, pentru intervenție. (Discuții.) \n"
    },
    "39": {
        "start_text": "Domnul Radu-Mihai Mihail (din sală):",
        "start_index": 17461,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17519,
        "text": " \nMai aveam o frază. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17519,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 17665,
        "text": " \nDacă mai aveți o frază, vă rog să o terminați, dar de 15 minute tot mai aveți o frază. \n- 9 - \n   \nVă mulțumesc. \n"
    },
    "41": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 17665,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18045,
        "text": " \nMulțumesc. \nDeci, când Călin Popescu-Tăriceanu ne insulta de la înălțimea funcției de președinte, credea că ne va \ndoborî. Tăriceanu nu mai este aici, USR este în continuare aici și va continua să împingă, cu sau fără voia \ndumneavoastră, România pe drumul reformelor, așa cum a făcut și o va face în continuare Anca Dragu. \nMulțumim, Anca. (Aplauze.) \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18045,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 18477,
        "text": " \nVă mulțumesc, domnule senator. \nDați-mi voie să vă spun și eu o umilă frază. \nNu îmi plac deloc momentele legate de revocare, dar să știți că politica elegantă și matură, în \ngeneral, ține cont de configurația politică și, cu tot respectul și prietenia pentru Anca Dragu, era cel \nmai bun moment să-și dea demisia, nu să fie supus plenul unei asemenea proceduri. \nVă rog, domnule senator Romașcanu. \n"
    },
    "43": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 18477,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19344,
        "text": " \nTrebuie o mică replică, pentru că suntem totuși în Parlamentul României. \nȘi încep citându-l pe coleg: da, „ce este făcut împotriva bunului-simț nu rezistă”. Iată că n-a \nrezistat. (Aplauze, discuții.) \nVreau doar să vă spun, stimate coleg, că poate…, sigur nu tolerat, dar auzit în piața publică sau \nauzită în piața publică sintagma „ciuma roșie”. \nSuntem totuși în Parlamentul României, iar a-l cita pe Goebbels în Parlamentul României, care \na avut un articol – „Adevărul despre Spania”, în care a folosit pentru prima oară această sintagmă, este \nși într-un marș nazist – „Mergând în teritoriul inamic”, „ciuma roșie”, nu face onoare nimănui. \nCeea ce se întâmplă în piață se întâmplă în piață, dar nu trebuie să ajungă în Parlament, unde \nprimul comandament al expresiei și comportamentului este bunul-simț. \nVă mulțumesc. (Aplauze.) \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19344,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 19562,
        "text": " \nMulțumesc tuturor colegilor pentru intervenții, comentarii. \nÎn acest moment, stimați colegi, potrivit… \nScuzați-mă! Liderul Grupului UDMR dorește să intervină. \nVă rog, domnule lider. \n"
    },
    "45": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 19562,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20290,
        "text": " \nVă mulțumesc, doamna președinte. \n- 10 - \n   \nStimați colegi, \nEu, în primul rând, vreau să-i mulțumesc doamnei președinte Anca Dragu pentru efortul depus \nla conducerea Senatului. \nȘi vreau să clarific un lucru: această propunere de revocare nu e o sancțiune. Această propunere \nde revocare dorește să reflecte noua configurație politică a Senatului. Conducerea Senatului trebuie să \nreflecte configurația politică din Senat. Asta o găsim și în litera, și în spiritul Constituției. \nDacă  legiuitorul  ar  fi  dorit  ca  o  minoritate  să  conducă  Senatul  în  contraponderea  unei \nmajorități, atunci noi, cei de la UDMR, am fi condus Senatul de 30 de ani. Dar, nu așa dorim. \nVă mulțumesc. (Aplauze.) \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20290,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 20438,
        "text": " \nCe ne-am face fără UDMR! \nMulțumim, domnule Lóránd Turos. \nÎl rog pe domnul lider AUR Claudiu Târziu să intervină. \n"
    },
    "47": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 20438,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22636,
        "text": " \nStimați colegi, \nTrebuie spus din capul locului că noi, Grupul AUR, ne vom abține la acest vot, pentru că avem \nsuspiciuni rezonabile, să zic așa, că nu este respectată Constituția în litera și în spiritul ei. Probabil că \nOnorata Curte Constituțională ne va lămuri, după ce colegii de la USR vor face sesizarea de rigoare. \nAcum, vorbind de majorități și de minorități, vreau să le aduc aminte colegilor de la USR, cu \ntoată dragostea, vorba unui clasic în viață, că au beneficiat de tirania majorității, au încurajat-o, au \nprofitat de ea, au întărit-o și au alimentat-o atâta vreme cât s-au aflat în majoritatea guvernamentală. \nDin păcate pentru ei, astăzi nu se mai află în această majoritate și trag nădejde că din această \nlecție vor fi învățat ceva. De asemenea, trag nădejde că vom fi învățat ceva noi toți din felul în care a \nfuncționat  Parlamentul,  în  ambele  lui  Camere,  în  această  primă  parte  a  mandatului  nostru  de \nparlamentari 2020 – 2024. Nu a fost nici pe departe aproape de ceea ce ar fi trebuit să fie. S-au făcut \nabuzuri și sper ca aceste abuzuri să nu continue sub noua majoritate. \nDin păcate, iarăși spun, felul în care se derulează schimbarea șefilor de Camere astăzi – deja la \nCamera Deputaților s-a întâmplat, se întâmplă și la Senat – nu ne dă prea multe motive de speranță. \nSperăm că ceea ce s-a întâmplat pe vremea USL 1, să zic așa, să nu fie reluat cu USL 2. Vă amintiți că \natunci s-a dus un atac asupra statului de drept foarte puternic, cu schimbare de șefi de instituții, cu \nschimbare de instituții, cu abuzuri guvernamentale. \n- 11 - \n   \nVă rog, vă conjur, colegi din coaliția majoritară de astăzi, să aveți în vedere greșelile făcute \natunci și, având în vedere că sunteți, în majoritate, parlamentari noi astăzi, în ambele partide care veniți \nla guvernare, să nu repetați acele greșeli. \nAstăzi noi suntem în minoritate și suntem practic, permiteți-mi să observ cu toată modestia, \nnoi, AUR, singura opoziție – sperăm să se alăture și USR-ul acestei opoziții –, dar mâine vom fi noi la \nputere și ar fi bine să nu ne provocați să vă facem noi mâine ce ne faceți dumneavoastră azi. \nVă mulțumesc. (Aplauze.) \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22636,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 24405,
        "text": " \nMulțumim, domnule Târziu. \nStimați colegi, \nPotrivit prevederilor regulamentare, vă propun, ca procedură de vot, un vot secret electronic \ncu cartelă pentru solicitarea de revocare a  doamnei senator Anca Dana Dragu din funcția de \npreședinte al Senatului. \nVă rog să pregătiți cartelele și vă rog să-mi comunicați dacă există intervenții cu privire la \nprocedura de vot pe care v-o propun. \nDacă nu, supun votului dumneavoastră procedura de vot propusă. \nVă rog, vot. \nDin 104 senatori prezenți, 94 sunt pentru, 4 contra, 7 abțineri, unul „nu votez”. \n(Tabela electronică de vot indică: 92 de voturi pentru, 4 voturi împotrivă, 7 abțineri și un vot \n„nu votez”.) \nStimați colegi, \nDat fiind faptul că această procedură de vot a fost aprobată, o să supun, stimați colegi, votului \nDomniilor Voastre cererea, solicitarea de revocare a președintelui Senatului. \nVă rog vot. \nPropunerea de revocare din funcția de președinte a doamnei Dragu: \nPrezenți – 115: pentru – 82 de voturi, contra – 24, abțineri – 9, „nu votez” – zero. \nStimați colegi, \nEste întrunit numărul  de voturi pentru  revocarea din funcția de președinte al  Senatului  a \ndoamnei președinte Anca Dragu. \n* \n Motiv pentru care vom trece la punctul 2 al ordinii de zi, și anume alegerea unor membri ai \nBiroului permanent al Senatului. \nStimați colegi, \n- 12 - \n   \nÎn ședința Biroului permanent al Senatului de astăzi, 23 noiembrie 2021, colegul nostru, liderul \nGrupului parlamentar PSD, a anunțat schimbări în cadrul componenței nominale a Biroului permanent \nal Senatului ca urmare a unor demisii din funcțiile deținute. \nÎl invit pe liderul grupului… pe domnul senator Cazanciuc, să anunțe plenului demisiile din \nfuncția de membru pe care dorește să ni le comunice. \n"
    },
    "49": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 24405,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24555,
        "text": " \nMulțumesc liderului pentru încredere. \nStimați colegi, demisionez din funcția de secretar al Senatului. \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24555,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 24613,
        "text": " \nVă invit, domnule Oprea. \n"
    },
    "51": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 24613,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24766,
        "text": " \nMulțumesc, doamna președinte. \nDoresc să informez plenul Senatului despre demisia mea din funcția de chestor. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24766,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 24864,
        "text": " \nMulțumesc. \nDoamna Firea, vă invit pe dumneavoastră la microfon. \n"
    },
    "53": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 24864,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25137,
        "text": " \nMulțumesc, doamnă președintă. \nDomnilor secretari, \nStimați colegi, \nVă  rog  să-mi  permiteți  să-mi  anunț  demisia  din  funcția  de  vicepreședinte  al  Senatului \nRomâniei, membru în Biroul permanent, și să urez mult succes tuturor colegilor. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25137,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 25224,
        "text": " \nÎl invit pe domnul Vasile Dîncu să-și anunțe demisia. \n"
    },
    "55": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 25224,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25470,
        "text": " \nMulțumesc, doamna președinte. \nSunt Vasile Dîncu, senator din Circumscripția nr.13 Cluj, vă anunț demisia mea din funcția de \nvicepreședinte al Biroului permanent din partea Grupului Partidului Social Democrat. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25470,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 25571,
        "text": " \nVă mulțumesc, domnule Vasile Dîncu. \n- 13 - \n   \nDomnule Romașcanu. \n"
    },
    "57": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 25571,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26201,
        "text": " \nStimați colegi, \nVă  anunț,  în  urma  demisiilor  colegilor  din  Biroul  permanent,  că  noile  propuneri  pentru \nocuparea acestor poziții sunt: \n- vicepreședinte – domnul senator Paul Stănescu; \n- vicepreședinte – domnul senator Robert Cazanciuc; \n- secretar – domnul senator Ion Mocioalcă; \n- chestor – domnul senator… sunteți?… Marius Dunca. \nVreau să le mulțumesc celor care au făcut parte, din partea Partidului Social Democrat, din \nBiroul permanent și vreau să le urez succes celor care sunt nominalizați și, sperăm, vor ocupa pozițiile \nde ministru în noul guvern al României. \nVă mulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26201,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 26342,
        "text": " \nVă mulțumesc. \nStimați colegi, \nCa urmare a anunțului făcut de liderul Grupului PSD… \nVă rog, pe procedură. \n"
    },
    "59": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 26342,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26512,
        "text": " \nDoamna președintă, \nUrmând exemplul de ieri, vă rog să întrerupeți ședința până domnul senator își pune masca, \nconform prevederilor legale. \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26512,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 26600,
        "text": " \nCorect. \nDomnule Romașcanu, vă rog să vă puneți masca. \n"
    },
    "61": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 26600,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26640,
        "text": " \nMulțumesc. \n"
    }
}