{
    "1": {
        "start_text": "S U M A R",
        "start_index": 51,
        "end_text": "S T E N O G R A M A",
        "end_index": 176,
        "text": " \n \n \n1.  Alocuțiuni  consacrate  sărbătoririi  Zilei  de  1  2. \nDecembrie - Ziua Națională a României.  \n \n \n  2 \n"
    },
    "2": {
        "start_text": "S T E N O G R A M A",
        "start_index": 176,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 703,
        "text": " \nședinței solemne comune \n a Camerei Deputaților și Senatului \ndin ziua de 24 noiembrie 2021 \n \nȘedința a început la ora 14.02. \nLucrările ședinței au fost conduse de doamna senator Alina-\nȘtefania  Gorghiu,  vicepreședinte  al  Senatului,  asistată  de  domnul \nsenator  Sorin  Lavric,  secretar  al  Senatului,  și  de  domnul  senator \nAndrei-Răzvan Lupu, secretar al Camerei Deputaților. \nDin  prezidiu  a  făcut  parte  și  domnul  deputat  Ion-Marcel \nCiolacu, președintele Camerei Deputaților. \n[1] \n"
    },
    "3": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 703,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 850,
        "text": " \nBună ziua! \nVă rugăm frumos, luați loc! \nMulțumim mult pentru înțelegere. \nHaideți să începem ședința solemnă comună! \n"
    },
    "4": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 850,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 1529,
        "text": " \nDomnule președinte al Camerei Deputaților, \nDomnilor foști președinți ai României,  \nDoamnelor și domnilor senatori și deputați, \nDoamnelor și domnilor miniștri, \nPreafericirea Voastră, \n  3 \nÎnalt Preasfinția Voastră, \nDomnule prim-rabin al României, \nDomnule muftiu al Cultului Musulman din România, \nStimați membri ai Corpului diplomatic, \nStimați invitați, \nOnorată asistență, \nVă  rog  să-mi  permiteți  să  declar  deschisă  ședința  solemnă \ncomună consacrată sărbătoririi Zilei de 1 Decembrie - Ziua Națională \na României.  \nVă invit pe toți să ascultăm Imnul național al României. \n(Se intonează Imnul național „Deșteaptă-te, române!”.) \n"
    },
    "5": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 1529,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 1644,
        "text": " \nUrmează  alocuțiunea  doamnei  Alina-Ștefania  Gorghiu, \nvicepreședinte al Senatului. \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 1644,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 6684,
        "text": " \n(Coboară la tribună.) \nMulțumesc, domnule președinte al Camerei Deputaților. \nStimate colege, stimați colegi parlamentari, \nOnorați membri ai Guvernului, \nStimați invitați, \nDoamnelor și domnilor, \nVorbim  astăzi  în  cadrul  unei  ședințe  comune  solemne  a \nSenatului și Camerei Deputaților, dedicată Zilei Naționale a României, \ndar în țară nu e vreme de sărbătoare. Mulți dintre concetățenii noștri \n  4 \nsunt  greu  încercați  de  evoluția  pandemiei,  de  incertitudine,  de \nneliniște, de grija pentru soarta celor dragi. \nCred că nu este nimeni în această țară care să nu aibă inima \nstrânsă  pentru  copii,  pentru  părinți,  pentru  prieteni,  care  să  nu  se \ngândească  la  ce  va  urma  mâine  la  locul  de  muncă,  la  ce  va  fi  cu \ncreditul personal pentru casă sau cu facturile la energie. Sunt lucruri \nconcrete, precise, umane, dacă vreți, personale, care țin de realitatea \ntraiului cotidian în această perioadă de pandemie pe care noi nu avem \nvoie să nu o luăm foarte serios în seamă. \nAcest Parlament în fața căruia ne-am reunit astăzi cu toții a \nfost ales cu aproape un an de zile în urmă, exact de cetățenii despre \ncare  vă  vorbeam  cu  două  fraze  înainte.  Ei  ne-au  ales  pe  noi  să-i \nreprezentăm, să le fim parlamentari. \nȘi a fost până acum un Parlament, din păcate, tumultuos. Am \natras  prea  mult  atenția  presei,  a  fost  spectacol,  am  avut  și  câteva \npremiere – două moțiuni de cenzură în același timp, împotriva unui \nsingur  Guvern,  demisii  ale  miniștrilor  în  ropote  de  aplauze.  Dar \nîntrebarea rămâne: a livrat acest Parlament tot ceea ce era îndreptățit \nsă  aștepte  fiecare  român  de  la  el  –  stabilitatea,  curajul  de  a  lua \ndeciziile necesare la fiecare fază a pandemiei, asumarea unor măsuri, \nunitatea  națională  la  ceas  greu,  mai  ales  că  vorbim  astăzi,  de  1 \nDecembrie, maturitate politică? \nDoamnelor și domnilor, \nZiua  de  1  Decembrie  semnifică  unitatea  națională,  dar  în \negală măsură ne vorbește despre devotament, despre responsabilitate, \n  5 \ndespre  datorie  și  curaj  politic.  Marea  Unire  a  fost  a  oamenilor.  A \nînceput  ca  o  aspirație,  ca  un  proiect  politic  național  care  depășea \npartidele și granițele, apoi au fost necesare sacrificiile de neimaginat \nfăcute  de  sute  de  mii  de  oameni  și  a  fost  finalizată  ca  un  proces \ndemocratic prin care oamenii din fiecare provincie au ales acest drum \nal unității. \nÎnsă  lucrurile  nu  ar  fi  ajuns  în  același  punct  dacă  nu  ar  fi \nexistat o solidaritate reală între instituțiile politice și români, dacă în \nParlament partidele și oamenii politici ar fi fugit de responsabilitate. \nPartidul Național Liberal și-a asumat în acele vremuri decizii \nnecesare, dar grele. Și îmi permit să fac această paralelă pentru a vă \nspune că și acum ne asumăm soluții optime pentru țară, poate nu cele \nmai bune pentru Partidul Național Liberal. \nAm remarcat în aceste luni oameni din alte partide plângând \ncu lacrimi – în care vă mărturisesc că nu cred – pentru scorul electoral \nal Partidului Național Liberal la alegerile viitor. Și îi rog să nu o mai \nfacă pentru că suntem în plină pandemie, iar liberalii nu fac calcule \nelectorale. Țara are nevoie de un Guvern stabil, nu există timp care să \npoată fi pierdut. Alegerile anticipate ar fi fost, cu siguranță, cel mai \nrău scenariu, pentru că am fi riscat o criză politică fără final previzibil. \nNe  apropiem  însă  de  un  deznodământ  –  formarea  unui \nGuvern cu puteri depline, prin care vom oferi stabilitate României. \nDoamnelor și domnilor senatori și deputați, \n  6 \nSe împlinesc astăzi – chiar astăzi – 94 de ani de la încetarea \ndin  viață  a  lui  Ionel  I.C.  Brătianu  și,  teoretic,  știm  toți  care  sunt \nmeritele lui în realizarea Marii Uniri. \nPoate că în alte împrejurări ședința solemnă de astăzi i-ar fi \nfost dedicată. \nIonel Brătianu a făcut parte din galeria rară a liderilor noștri \npolitici care au îndeplinit obiective politice nu pentru o zi sau pentru o \nsăptămână,  erau  obiective  politice  gândite  pentru  secole,  precum \nMarea  Unire  pe  care  astăzi  o  omagiem  și  care  a  trecut  deja  peste \nprimul centenar. \nNu cred, stimați colegi, că este prea târziu să învățăm de la \noamenii politici ai acelei generații, din generația Marii Uniri, că ceea \nce este bun și mare pentru țară nu se atinge ușor, nu se realizează într-\nun interval scurt de timp. \nDe aceea, dați-mi voie, la această ședință festivă, să fac apel \nla  dumneavoastră  ca,  atâta  timp  cât  această  pandemie  pune  la \nîncercare  întreaga  umanitate,  să  dăm  din  Parlament  un  mesaj  de \nsolidaritate, de compasiune, de responsabilitate. \nAvem nevoie mai mult decât în alte ocazii de un mesaj onest \nde unitate națională. \nȘi o să vă rog să îmi permiteți în avans să vă urez la mulți ani \nși să spun la mulți ani, România! \nVă mulțumesc. (Aplauze.) \n(Revine la prezidiu.) \n  7 \nÎl  invit  la  tribună  pe  președintele  Camerei  Deputaților, \ndomnul Marcel Ciolacu. \n"
    },
    "7": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 6684,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8997,
        "text": " \n(Coboară la tribună.) \n \nPreafericirea Voastră, \nDoamnă vicepreședinte al Senatului, \nDomnule președinte Constantinescu, \nDoamnelor și domnilor deputați și senatori, \nDoamnelor și domnilor miniștri, \nÎnalt Preasfinția Voastră, \nStimați reprezentanți ai cultelor religioase, \nStimați membri ai Corpului diplomatic, \nStimați invitați, \nOnorată asistență, \nSărbătorirea  a  103  ani  de  la  reunirea  într-un  singur  stat  a \nromânilor  din  Vechiul  Regat,  Basarabia,  Bucovina,  Transilvania, \nBanat, Crișana  și  Maramureș ne găsește astăzi la finalul unei crize \npolitice. Am reușit să punem punct haosului politic prin maturitate și \nresponsabilitate. Am reușit să punem bazele unei coaliții puternice de \nguvernare. \nEforturile depuse de părinții Marii Uniri, faptul că au lăsat \ndeoparte ceea ce îi despărțea și s-au concentrat pe ceea ce îi unea ar \ntrebui să fie o sursă de inspirație pentru întreaga clasă politică actuală, \n  8 \nmai  ales  în  această  perioadă  dificilă,  în  care  crizele  -  sanitară, \neconomică, socială și politică - au afectat viețile tuturor românilor. \nÎntreaga clasă politică are datoria să stabilizeze România în \nperioada  care  vine,  indiferent  de  mizele  politice  sau  electorale. \nAceastă zi de sărbătoare ne amintește că avem datoria de a colabora \nîntre noi. Este o datorie față de români și față de România. \n„Istoria  ne  cheamă  la  fapte!”  -  e  consemnat  în  actul  de \nconvocare a Adunării Naționale de la Alba Iulia. \nUnirea  tuturor  românilor  a  fost  posibilă  datorită  unor \nîmprejurări istorice pe care conducătorii de atunci ai țării au știut să le \nvalorifice pentru binele României. Dar Unirea nu ar fi fost posibilă \nfără jertfa celor care au plătit cu sângele pe frontul de luptă, cărora le \ncinstim memoria și care merită pe deplin recunoștința noastră. \nCred cu tărie însă că cel mai potrivit omagiu este acela de a \nacționa  cu  înțelepciune  și  dedicare,  lăsând  orgoliile  și  interesele \npolitice deoparte. Pentru că astăzi, ca și atunci, istoria ne cheamă la \nfapte! Ține doar de noi să acționăm ca oameni politici responsabili, \npentru  binele  românilor,  pentru  viitorul  nostru,  al  copiilor  noștri, \npentru România. \nLa mulți ani, România! \nLa mulți ani, români! (Aplauze.) \n(Revine la prezidiu.) \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8997,
        "end_text": "Domnul Ioan Vulpescu:",
        "end_index": 9585,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori și deputați, \n  9 \nPotrivit celor convenite, în această ședință solemnă vom avea \nintervenții  ale  reprezentanților  grupurilor  parlamentare  reunite,  în \nlimita  a  7  minute  pentru  fiecare  grup  parlamentar,  iar  deputații  și \nsenatorii neafiliați – li se vor aloca acestora 3 minute, cu o singură \nintervenție, printr-un reprezentant comun. \nO să dau cuvântul acum celor înscriși la cuvânt. \nDin  partea  Grupului  PSD,  îl  invit  la  microfon  pe  domnul \ndeputat Ioan Vulpescu. \n"
    },
    "9": {
        "start_text": "Domnul Ioan Vulpescu:",
        "start_index": 9585,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15898,
        "text": " \nPreafericirea Voastră, \nÎnalt Preasfinția Voastră, \nDomnule președinte al Camerei Deputaților, \nDomnule președinte Constantinescu, \nDoamnă vicepreședinte al Senatului, \nDistinși  reprezentanți  ai  cultelor  religioase  și  ai  Corpului \ndiplomatic, \nStimați colegi, \nNu  există  un  moment  mai  potrivit  pentru  a  discuta  despre \nMarea Unire de la 1 Decembrie 1918, despre semnificația ei și despre \nviitorul nostru, într-o lume în rapidă schimbare și plină de contradicții \nși de conflicte, decât criza prin care trebuie să trecem, criză care nu \neste doar despre pandemie, ci mai ales despre modele de societate și \nde dezvoltare economică și socială. \nAm  greși  dacă  am  vedea  în  momentul  de  la  1  Decembrie \n1918  o  discontinuitate  în  istoria  României,  o  simplă  fereastră  de \n  10 \noportunitate, de care am profitat, în detrimentul altora. Unirea nu s-a \nfăcut împotriva cuiva, nu a fost una discriminatorie, ci una incluzivă, \ncu toate erorile care s-au comis în timp. Acceptarea diversității a fost \nun câștig al Marii Uniri și i-a oferit rezistență la proba timpului. \nAbstracție făcând de contextul în care are loc Marea Unire și \nde  moment,  pe  care  nu  noi,  românii,  le-am  generat  și  le-am  ales, \nproiectul național care a produs Unirea este unul care s-a structurat și \nmaturizat în timp, pe măsură ce a fost acceptat de o largă majoritate a \nmembrilor națiunii române. Marea Unire s-ar fi făcut oricum, pentru \ncă era o necesitate pentru dezvoltarea și afirmarea națiunii române. Nu \nne doream nimic mai mult decât își doreau și mulți alții în Europa și în \nlume,  care  se  găseau  într-o  situație  similară  la  momentul  1918. \nIronizat acum de unii, proiectul pașoptist și-a dovedit valabilitatea și a \nprodus modernizarea României. \nCea mai mare parte a cetățenilor europeni - și românii nu au \nfăcut  excepție  -  au  văzut  în  Tratatele  de  pace  de  la  Paris  o  nouă \noportunitate, un nou început. Generația tinerilor care au îndurat ororile \ntranșeelor a sperat că din acel război va rezulta o lume mai bună, mai \ndemocratică  și  mai  justă.  Evoluția  ulterioară  a  evenimentelor  le  va \ndemonstra contrariul. Dezamăgirea lor - agravată de Marea Criză din \n1929-1933 - va genera mișcări extremiste - de dreapta sau de stânga - \nși va duce la instalarea unor regimuri profund nedemocrate, la limită \ndictatoriale.  Puține  țări  europene  pot  spune  că  au  rezistat  atunci \ntentației totalitare. \n  11 \nSuntem  și  acum  într-un  astfel  de  moment,  când  o  criză, \nprecum pandemia, poate naște un val de nemulțumiri ce pot pune în \npericol proiectul european și democrația, ca sistem politic. Să nu ne \namăgim,  mai avem mult de lucrat pentru a face democrația un sistem \nfuncțional  și  rezistent  la  crize.  Iar  abordarea  conflictuală  a \nproblemelor,  fie  că  este  vorba  despre  România,  fie  că  este  vorba \ndespre  raporturile  între  membrii  comunității  europene,  respectiv \ninternaționale, nu face decât să agraveze situația în care ne găsim.  \nCând  lupta  politică  va  lua  o  pauză,  când  pandemia  va  fi \nînvinsă,  când costurile financiare vor fi tot mai grele și copleșitoare, \ncine o să strângă cioburile acestui conflict? Cine o să ne amintească să \nne ținem mâna în palma celuilalt și ochii către fața aproapelui nostru? \nEste vremea să construim un nou consens în legătură cu felul în care \ntrebuie să lucrăm împreună pentru servirea binelui comun. \nNe-am amăgit crezând că nu mai avem nevoie de solidaritate \nsocială  și  națională.  În  aceste  timpuri  ale  solidarității  în  solitudine, \nsolitudine care nu ne este proprie, ar trebui să ne dăm seama că sunt \nmult  mai  multe  lucrurile  care  ne  țin  împreună  decât  cele  care  ne \ndespart. Iar lucrurile care ne țin împreună ne dau identitate, ca indivizi \nși ca națiune. \nÎl sărbătorim peste câteva zile pe Sfântul Apostol Andrei, cel \nÎntâi  Chemat,  care  a  trăit  pe  teritoriul  Dobrogei  și  este  recunoscut \ndrept Ocrotitor al României. Cea mai importantă lecție pe care o are \npolitica de învățat de la religie este că în viață nu poți răzbi decât prin \nadevărurile în care crezi, adică prin adevăruri de credință, prin acele \n  12 \nadevăruri care articulează vieți și construiesc caractere. Credința a fost \nîntotdeauna o parte importantă a vieții românilor de orice naționalitate \nsau confesiune și continuă să rămână astfel până în prezent.  \nSuntem condamnați să ne punem permanent întrebarea - ce \nne (mai) ține laolaltă? Avem, de la 1918, moștenirea unor politicieni \nadevărați,  a  unor  vizionari.  Avem,  totodată,  darea  de  mână,  hora, \nmodelul  unei  comunități  care  recunoaște  în  celălalt  o  alteritate \nconstitutivă pentru orice societate sănătoasă. Și mai avem un ideal al \nreîntregirii, care a făcut din Alba Iulia un loc al speranței, al oricărei \nposibilități împlinite. Avem nevoie și astăzi de caractere mari, precum \ncele ale membrilor din Consiliul Național Român din vremea Marii \nUniri  -  Gheorghe  Pop  de  Băsești,  Alexandru  Vaida-Voevod,  Ilie \nLazăr, Vasile Goldiș, Iuliu Maniu, Iosif Jumanca, Ioan Flueraș, Enea \nGrapini. Avem exemple grăitoare, nume mari pe urmele căror putem \ncălca numai printr-o voință de putere la fel de mare.  \nLa  Alba  Iulia  a  triumfat  un  ideal.  Care  este  idealul  lumii \nnoastre?  Care  este  conținutul  pe  care  noi  îl  dăm  așteptărilor \noamenilor? Ca oameni politici, ne dorim mereu să luăm puterea, să \nguvernăm. Și este legitim să fie așa, pentru că așa este în democrație. \nCe lume vrem însă să guvernăm, în pandemia fricii și a însingurării \ncare  domină  viața  fiecărui  român?  Există  un  roman  al  lui  André \nMalraux al cărui titlu rezumă acest orizont de așteptare – Speranța.   \nÎn  urmă  cu  mai  bine  de  un  secol,  ctitori  de  țară  au  spus: \n„Avem nevoie de unire!”. Astăzi, acest ceas astral din istoria noastră \ntrebuie să ne amintească că avem nevoie să rămânem uniți, că unirea \n  13 \nnu este doar un ideal înfăptuit demult, ci este un deziderat constant, la \ncare nu trebuie să încetăm vreodată să lucrăm, pentru a păstra  și a \nonora ctitoria celor cu o voință de putere mai mare ca a noastră. \nLa  mulți  ani  binecuvântați  românilor  de  pretutindeni,  întru \nunire și încredere! \nLa mulți ani, România! (Aplauze.) \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15898,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 16074,
        "text": " \nÎi mulțumesc domnului deputat Vulpescu. \nO invit la microfon, din partea Grupurilor parlamentare ale \nPNL, pe doamna senator Nicoleta Pauliuc. \n"
    },
    "11": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 16074,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20074,
        "text": " \nDomnilor președinți ai celor două Camere ale Parlamentului, \nDoamnelor și domnilor parlamentari, \nStimați invitați, \nDistinsă asistență, \nSunt  foarte  emoționată  că  am  prilejul  să  le  transmit  de  la \ntribuna  Parlamentului,  de  Ziua  Națională  a  României,  un  sincer  și \ncălduros la mulți ani tuturor românilor care gândesc, simt și iubesc \nromânește, oriunde s-ar afla ei în acest moment! \nVreau să-i îndemn să privească cu optimism spre viitor și să \nle spun că doar împreună, uniți, ca națiune, putem depăși obstacolele \npe care ni le scoate istoria în cale. \nDe Ziua Națională ar trebui să fim exclusiv într-un moment \nde sărbătoare și de bucurie. \n  14 \nPermiteți-mi să-mi exprim astăzi întreaga compasiune față de \nfamiliile  care  și-au  pierdut  tatăl,  mama,  copiii,  rudele  apropiate,  în \nlupta cu un virus nemilos. \nDragi români, \nIstoria, care nu a fost mereu blândă cu noi, ne arată că prin \nunitate  și  solidaritate  națiunea  română  și-a  dovedit  trăinicia  și \nvaloarea. \nVă  invit,  de  Ziua  Națională,  să  dedicăm  un  gând  de \nrecunoștință  celor  care  la  1  Decembrie  1918  au  trecut  peste  orice \ndiferență  politică  sau  personală  și  au  ales  unitatea,  ca  ursită  a \nRomâniei. \nAceasta este ziua în care sărbătorim în limba română curajul \ncelor  care  au  luptat  și  s-au  sacrificat  în  marele  război  pentru \nreîntregirea României, al celor care au apărat această unire și au pus \nbazele României moderne. \nFără viziunea Regelui Ferdinand, „Loialul” și „Întregitorul”, \na  premierului  I.C.  Brătianu,  a  fruntașilor  transilvăneni  unioniști,  a \nbravilor generali și a sutelor de mii de soldați ai armatei române, care \nau  condus  și  luptat  în  marile  bătălii  ale  Primului  Război  Mondial, \nstatul național unitar român ar fi rămas o utopie. \nDoamnelor și domnilor parlamentari, \nÎn pregătirea evenimentului de la 1 Decembrie 1918, oameni \nde  stat  cu  viziune  și  cu  dragoste  de  neam  au  depus  eforturi \nconsiderabile  pentru  a  trezi  și  modela  conștiința  națională.  Dând \ndovadă de corectitudine morală, de mare curaj, de clarviziune politică, \n  15 \naceștia au renunțat la orgolii mărunte și s-au pus în slujba proiectului \nRomâniei unite, împreună. Este cel mai bun exemplu că atunci când \navem un obiectiv de țară, o viziune întemeiată, când suntem corecți și \nacționăm unitar, trecând peste interese partinice de  moment, putem \nrealiza ceea ce ne propunem, indiferent de ce obstacole avem în cale. \nDragi români, \nStatul  Unitar  Român,  așa  cum  a  fost  gândit  de  înaintașii \nnoștri și a fost făurit la 1 Decembrie 1918, a reprezentat și reprezintă \nun angajament al României pentru reconstruirea unei Europe unite a \nnațiunilor și culturilor. \nNaționalismul  marilor  personalități  care  au  făcut  posibilă \nMarea Unire nu a fost unul izolaționist. A fost o formă de patriotism \nce  alinia  țara  noastră  unor  valori  la  care,  în  numele  umanității, \nlibertății și păcii generale, aspiră întreaga Europă. \nPatriotismul artizanilor Marii Uniri nu are nimic de-a face cu \nmanifestările de astăzi ale promotorilor naționalismului extremist care \nurmăresc  subminarea  încrederii  în  instituțiile  statului  român  și  în \nproiectul european. \nRomânia  pe  care  și-o  doresc  toți  cetățenii  ei  este  o  țară \nintegrată în Uniunea Europeană și în NATO, modernă și sigură, cu \nșcoli care să ofere o educație înaltă viitoarelor generații, cu spitale \nmoderne și dotate, cu o infrastructură dezvoltată care să fie baza unei \neconomii competitive, cu garanții solide de securitate. \nStimați colegi parlamentari, \n  16 \nRomânia noastră trebuie să fie un spațiu al toleranței și al \niubirii aproapelui - unitatea în diversitate, sintagma de pe frontispiciul \nconstrucției europene unitare, împreună, înseamnă că suntem diferiți și \ntrebuie să ne respectăm și să ne acceptăm reciproc. \nLa mulți ani, dragi români! \nLa mulți ani, România! \nAșa să ne ajute Dumnezeu! (Aplauze.) \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20074,
        "end_text": "Domnul Beniamin Todosiu:",
        "end_index": 20244,
        "text": " \nMulțumesc, doamnă senator Pauliuc. \nDin partea Grupurilor parlamentare ale USR, este invitat la \ncuvânt domnul deputat Beniamin Todosiu. \n"
    },
    "13": {
        "start_text": "Domnul Beniamin Todosiu:",
        "start_index": 20244,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24558,
        "text": " \nStimată doamnă vicepreședinte al Senatului, \nStimate domnule președinte de ședință, \nStimați membri ai Guvernului, \nStimați invitați, \nStimați colegi, \nFrați români, \nEste o onoare deosebită pentru mine, ca tânăr albaiulian  și \nreprezentant al județului Alba în Parlamentul României, să vă vorbesc \nastăzi  despre  semnificația  Zilei  de  1  Decembrie.  Cuvântul  care \ndefinește  cel  mai  bine  această  zi  este  „Unire”,  acesta  fiind  idealul \npentru  care  înaintașii  noștri  au  luptat  cu  determinare  și  curaj.  1 \nDecembrie este ziua de naștere a României moderne, care a devenit, \n  17 \ndupă 1989, și Ziua Națională. Este o zi care reunește simbolic valorile \npe  care  s-a  construit  această  națiune  -  unitate,  libertate,  curaj  și \negalitate. \nÎn urmă cu 103 ani, în 1 Decembrie 1918, peste 100.000 de \noameni, la Alba Iulia, s-au adunat ca să decidă Marea Unire. Noi, cei \ncare ne bucurăm în prezent de „România dodoloață”, cum scria marele \nLucian Blaga, avem obligația să îi cinstim și să îi păstrăm în memoria \nnoastră.  Oameni  simpli,  reprezentanți  ai  breslelor,  ai  cultelor \nreligioase, ai cercurilor electorale, ai presei sau oameni politici au uitat \nmotivele  care  îi  dezbinau  până  atunci  și  au  păstrat  în  suflet  doar \niubirea  de  țară.  1  Decembrie  1918  este  astfel  un  act  istoric  cu  o \nimportanță deosebită în istoria aceste țări, cât și dovada modului în \ncare românii, în momentele cruciale, au știut să își găsească drumul \nîmpreună, uniți și solidari.  \nÎn 2021, sărbătorim, din păcate, Ziua Națională a României \nmai dezbinați ca niciodată. \nAvem o Românie între granițele ei și o Românie în diaspora. \nAvem  o  Românie  a  celor  vaccinați  și  o  Românie  a  celor \nnevaccinați.  \nAvem o Românie a dreptei și o Românie a stângii.  \nAvem o României a vârstnicilor și o Românie a tinerilor. \nAvem  o  Românie  a  politicienilor,  diferită  de  România \noamenilor simpli.  \nFrați români, vremurile în care trăim ne-au dezbinat, însă nu \ntrebuie să uităm că valorile care i-au însuflețit pe făuritorii Marii Uniri \n  18 \ndin 1918 sunt în ADN-ul oricărui român.  Astfel, vă rog să ne amintim \ncă  România  din  afara  granițelor  ei  este  formată  din  frații,  copiii  și \nprietenii noștri pe care îi iubim și vrem să se întoarcă acasă. \nSă nu uităm că vaccinații sau nevaccinații sunt frații noștri \nromâni  pe  care  pandemia  i-a  poziționat  de  o  parte  sau  de  alta  a \nbaricadei,  într-un  război  stupid  care  ne  ucide  sufletele,  înainte  ca \nvirusul să ne ucidă trupurile.  \nVă rog să reînvățăm respectul față de bunicii și de părinții \nnoștri,  astfel  încât  să  le  apreciem  munca  depusă  pentru  a  construi \nsocietatea din ziua de azi, pe care noi avem obligația să o dezvoltăm și \nsă o îmbunătățim pentru copiii noștri. \nȘi, nu în ultimul rând, vă rog, frați români, să înțelegem că \nfiecare  dintre  noi,  care  îndeplinim  o  funcție  de  demnitate  publică, \navem  obligația  de  a  apăra  democrația,  drepturile  și  libertățile \nfundamentale ale cetățenilor, suveranitatea, independența, unitatea și \nintegritatea  teritorială  a  României,  așa  cum  am  jurat  la  preluarea \nmandatului încredințat de poporul român. Înaintașii noștri ne-au oferit \no  țară  care  s-a  desăvârșit  la  Alba  Iulia  ca  stat  democratic  și  s-a \nproclamat  apoi  ca  națiune  liberă  și  europeană.  Noi  avem  obligația \nmorală să continuăm această moștenire și să menținem România pe \ndrumul democratic și european.  \nÎn încheiere, vă rog, dragi colegi, să nu uitați de Alba Iulia, \nașa cum frecvent au uitat mai marii acestei țări în ultimii ani. Alba \nIulia,  cealaltă  capitală  a  României,  este  pe  drept  cuvânt  locul  de \n  19 \nnaștere al României moderne, acolo unde ar trebui să cinstim cu toții \nactul istoric de la 1 Decembrie 1918. \nÎn  numele  tuturor  albaiulienilor  și  al  cetățenilor  județului \nAlba,  pe  care  îi  reprezint  în  Parlamentul  României,  am  deosebita \nonoare  de  a  vă  invita  la  manifestările  organizate  la  Alba  Iulia  cu \nocazia Zilei Naționale. \nVă asigurăm că vă primim cu brațele deschise și cu deplină \nfraternitate, pentru a cinsti împreună valorile naționale autentice.  \nLa mulți ani, România! \nLa mulți ani, frați români! \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24558,
        "end_text": "Domnul Daniel-Gheorghe Rusu:",
        "end_index": 24720,
        "text": " \nMulțumesc, domnule deputat. \nDin partea Grupurilor parlamentare AUR, îl invit la cuvânt pe \ndomnul deputat Daniel-Gheorghe Rusu. \n"
    },
    "15": {
        "start_text": "Domnul Daniel-Gheorghe Rusu:",
        "start_index": 24720,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26612,
        "text": " \nStimați colegi, \nDragi români, \nFrați români întru credință, \nCând spunem 1 Decembrie spunem Unire, în primul rând. \nCând  spunem  1  Decembrie  spunem  România,  spunem  un \nneam român mult prea dezbinat, mult prea prigonit. \nCând spunem 1 Decembrie trebuie să ne aducem aminte care \nsunt faptele înaintașilor noștri care au dus la acest deziderat al Unirii. \n  20 \nÎmi pare rău că din ce în ce mai mult aud de aici discursuri \ndespre patriotism, despre dragoste de neam și de țară, tocmai din gura \nunora care au dus această țară pe marginea prăpastiei. Mai mult, au și \nîmpins-o într-acolo. \nCei care au murit pentru acest deziderat sunt sigur că nu s-au \ngândit  ca  după  103  ani  să  nu  mai  existe  în  această  țară  bărbați \nadevărați de stat! Să nu mai existe în această țară caractere de oameni \nși oameni care să aibă frică de Dumnezeu! Pentru că acum ne temem \ndin ce în ce mai mult de virusuri și de moarte. Păi, doar cei fără de \ncredință au teamă de moarte! \nAm  venit  din  Alba  Iulia  să  vă  reamintesc,  dacă  mai  este \nnevoie, dragii mei, că Alba Iulia vă așteaptă cu inimile deschise. Alba \nIulia vă așteaptă cu gândul curat și cu fapte frumoase. \nFiți iarăși ce ați fost pentru ca înaintașii noștri care au murit \npentru acest deziderat să fie mândri de noi! \nVă aștept pe 1 decembrie la Alba Iulia, cu drag, în cealaltă \ncapitală de suflet a românilor, fizic sau - cei care nu pot - măcar cu \ngândul și cu inima. \nȘi să nu uitați niciodată că dragostea de neam și de țară nu stă \nîn câteva cuvinte dichisite de consilierii dumneavoastră pentru a putea \nfi expuse de la acest microfon! \nDragostea de neam și de țară trebuie să fie prezentă în fiecare \nzi, în fiecare minut în sufletele voastre și să fie dovedită prin faptele \nnoastre, ale tuturor! \nLa mulți ani, România! \n  21 \nLa mulți ani, popor român de pretutindeni! (Aplauze.) \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26612,
        "end_text": "Domnul Szabó Ödön:",
        "end_index": 26779,
        "text": " \nMulțumesc, domnule deputat. \nDin  partea  Grupurilor  parlamentare  ale  UDMR,  îl  invit  la \nmicrofon pe domnul deputat Szabó Ödön. \n"
    },
    "17": {
        "start_text": "Domnul Szabó Ödön:",
        "start_index": 26779,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34326,
        "text": " \nStimați colegi, \nDoamnelor și domnilor, \nLa  o  jumătate  de  ani  de  la  momentul  Decembrie  1989, \neveniment  care  a  marcat  recâștigarea  libertății  și  reluarea  cursului \ndemocratic al țării, în mai 1990, pe postul național de televiziune, Ion \nRațiu, cu eleganța și înțelepciunea caracteristice, spunea: „Chintesența \ndemocrației se poate exprima într-o singură frază: voi lupta până la \nultima mea picătură de sânge ca să ai dreptul să nu fii de acord cu \nmine!  Dacă ești în stare să faci treaba asta atunci înseamnă că am \nînceput să învățăm ce e democrația”. \nÎn această perioadă a anilor '90, într-o nouă Constituție au \nfost puse bazele noului stat postcomunist. Cei care atunci participau la \nviața  publică  aveau  păreri,  viziuni  diferite  asupra  noii  construcții \nstatale.  Spre  exemplu,  o  bună  parte  a  reprezentanților  partidelor \nistorice  sperau  și  doreau  reinstaurarea  monarhiei.  Deși  decizia \nmajorității  nu  le-a  fost  favorabilă,  în  România  consacrându-se  o \nrepublică semi-prezidențială,  monarhiștii au acceptat  și au respectat \n  22 \ndecizia, cu toate  că în această formă de organizare statală nu  și-au \nregăsit valorile în care credeau. \nO  țară  când  ridică  la  rang  de  zi  națională  un  moment  din \npropria  istorie  în  general  caută  marcarea  câștigării  independenței, \nschimbării de regim sau desăvârșirea unui ideal de unitate. În toate \naceste cazuri, înțelepții națiunii caută să înglobeze simțăminte pozitive \ncomune tuturor cetățenilor. \nÎn Franța, spre exemplu, Ziua Națională este 14 iulie. Această \ndată are o dublă semnificație – aduce un omagiu succesului Revoluției \ndin  1789,  mai  exact,  momentului  simbolic  al  cuceririi  Bastiliei,  și, \ntotodată,  reprezintă  unitatea,  reconcilierea  națiunii  prin  evocarea \nmomentului  depunerii,  rostirii  jurământului  de  credință  de  către \nLudovic al XVI-lea, în 1790, Sărbătoarea Federației. Prin legea din \n1880,  care  stabilea  ziua  de  14  iulie  ca  Zi  Națională  a  Franței, \nlegiuitorii Celei de-a Treia Republici Franceze au dorit să integreze \natât republicanii, cât și regaliștii în sărbătoarea națiunii, în mod voit \nnefăcând referire, în textul legii, nici la anul 1789, nici la 1790. \nÎn Germania, Ziua Națională se serbează pe 3 octombrie, dată \nla  care  s-a  desăvârșit  reunificarea  politică,  legislativă,  teritorială  și \nadministrativă a țării. Au existat voci, solicitări, idei ca ziua națională \nsă fie pe 9 noiembrie, care putea avea multiple semnificații, și anume: \nFondarea Republicii de la Weimar - 1918; Înăbușirea primei lovituri \nde  stat  a  lui  Hitler  și  chiar  un  moment  istoric-simbol  recent,  cu \nîncărcătură  emoțională  puternică,  și  anume  Căderea  Zidului \nBerlinului. \n  23 \nÎnsă, din multe motive, printre care și faptul că ziua coincidea \nși  cu  pogromul  evreilor,  așa-numita  „Noapte  de  cristal”,  1938, \nlegiuitorii germani au ales ca zi națională o zi mai neutră și, din acest \nmotiv, mai integrativă. \nÎn  Spania,  o  țară  cu  o  puternică  diversitate  a  identităților \nregionale și etnice, data zilei naționale nu a fost căutată în momente de \nluptă dintre regiuni sau vecini, chiar dacă acestea au condus de fapt la \nunificarea țării, și în momentele schimbărilor de regim, ci a fost aleasă \no zi a mândriei naționale, Sărbătoarea Națională a Spaniei sau Ziua \nHispanismului,  și  anume  12  octombrie,  care  amintește  lumii  și \nspaniolilor  de  descoperirea  în  1492  a  Americii  de  către  Cristofor \nColumb. \nDoamnelor și domnilor, \nÎn decursul conviețuirii noastre milenare maghiaro-române au \nfost multe evenimente istorice în care ne-am regăsit de aceeași parte a \nbaricadei,  dar  și  destule  momente  în  care  ne-am  aflat  pe  poziții \nadverse. \nÎn Primul Război Mondial, la început ne-am avut aliați, iar \nfinalul  ne-a  găsit  ca  adversari.  La  1  Decembrie,  la  Alba  Iulia, \ndumneavoastră decideați o creștere a teritoriului, populației și implicit \nrealizarea  unei  poziții  dominante  în  noul  stat  creat,  deci,  lucruri \npozitive. Pentru noi, aceste evenimente au însemnat pierderea tuturor \nacestora. Românii de la Alba Iulia erau conștienți de acest lucru și din \nacest motiv au încercat să îndulcească această pierdere prin oferirea \nunor garanții pe care le considerau necesare, din propria experiență, \n  24 \npentru păstrarea identității naționale a unei comunități, în situația în \ncare aceasta devenea fără voia sa o minoritate pe teritoriul natal. \nÎn  acest  sens,  Iuliu  Maniu  rostea  în  discursul  său  de  la  1 \nDecembrie  1918  următoarele:  „Noi,  onorată  Adunare  Națională, \nprivim în înfăptuirea unității noastre naționale un triumf al libertății \nomenești.  Noi  nu  voim  să  devenim  din  oprimați,  oprimatori,  din \nasupriți, asupritori. Noi voim să întronăm pe aceste plaiuri libertatea \ntuturor neamurilor și a tuturor cetățenilor. Noi propunem decretarea \nunirii cu Regatul României a întregii Transilvanii, a întregului Banat \nși a întregului teritoriu locuit de români al Ungariei. Pe aceste teritorii \nlocuiesc însă și alte neamuri, cu alte însușiri și alte tradiții. Noi nu \nvoim să răpim individualitatea etnică, nici ființa națională a acestor \nneamuri. Noi nu voim să răpim limba nimănui, ci vrem ca fiecare om \nsă aleagă liber limba și credința în care vrea să trăiască, atât în viața \nlui particulară, cât și în legătură cu viața de stat”. \nAu urmat lungi aplauze, ceea ce însemna o asumare de către \ntoți cei prezenți a acestor deziderate, de altfel, regăsite mult mai larg și \nmult mai concret în declarația finală adoptată. \nDoamnelor și domnilor, \nTextul  Declarației  de  la  Alba  Iulia,  la  art.  3,  înșiruie  6 \nprincipii fundamentale la alcătuirea Noului Stat Român. \nPrimul  principiu,  deci  considerat  a  fi  cel  mai  important, \nprevede:  „Deplină  libertate  națională  pentru  toate  popoarele \nconlocuitoare.  Fiecare  popor  se  va  instrui,  administra  și  judeca  în \nlimba sa proprie prin indivizi din sânul său și fiecare popor va primi \n  25 \ndrept de reprezentare în corpurile legiuitoare și la guvernarea țării în \nproporție cu numărul indivizilor ce-l alcătuiesc”. \nDoamnelor și domnilor, \nUDMR  și  comunitatea  maghiară  și-au  dorit  întotdeauna \natitudini  corecte,  bazate  pe  respect  reciproc,  și  de  cooperare  cu \nmajoritatea  românească.  În  momentele  de  cumpănă  am  ales \nîntotdeauna  calea  dialogului.  În  toți  acești  ani  de  la  Revoluție, \nformațiunea noastră și-a demonstrat intenția de colaborare totală cu \ntoate  forțele  democratice  din  această  țară  și  cu  întreaga  societate \nromânească, pentru binele acestei țări. Sunt din ce în ce mai puțini cei \ncare contestă acest lucru. \nVă  spunem  din  nou,  clar  și  răspicat,  că  greșesc  cei  care \nsuspectează  mereu  în  lupta  maghiarilor  din  Transilvania  pentru \ndrepturile lor un scop ascuns și planuri secrete. Acest tip de abordare \neste absolut incorect, denigrator, scopul și rezultatul fiind îngreunarea \ngândirii,  planificării  și  implementării  de  acțiuni,  soluții  comune  și \nprivează de energie și societatea română, nu doar cea maghiară. \nÎn  final,  doresc  să  mai  citez  o  dată  memorabilele  gânduri \nrostite de Ion Rațiu - „Chintesența democrației se poate exprima într-o \nsingură frază: voi lupta până la ultima mea picătură de sânge ca să ai \ndreptul să nu fii de acord cu mine! Dacă ești în stare să faci treaba asta \natunci înseamnă că am început să învățăm ce e democrația”. \nVă mulțumesc. (Aplauze.) \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34326,
        "end_text": "Domnul Iulius Marian Firczak:",
        "end_index": 34488,
        "text": " \n  26 \nDin partea Grupului parlamentar al minorităților naționale, îl \ninvit la microfon pe domnul deputat Iulius Marian Firczak. \n"
    },
    "19": {
        "start_text": "Domnul Iulius Marian Firczak:",
        "start_index": 34488,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37152,
        "text": " \nStimată doamnă vicepreședinte, \nStimate domnule președinte, \nStimați reprezentanți ai cultelor religioase, \nStimate domnule președinte Emil Constantinescu, \nStimați reprezentanți ai Corpului diplomatic, \nStimați colegi, \nOnorată asistență, \n1 Decembrie are pentru poporul român o dublă semnificație. \nLa  Alba  Iulia,  atunci,  la  1  Decembrie  1918,  s-a  săvârșit \nMarea Unire. Anul de grație 1918 începe însă cu un prim eveniment, \nîn 27 martie, când Sfatul Țării a votat Unirea Basarabiei cu România. \nLa  28  noiembrie,  Congresul  General  al  Bucovinei  votează  în \nunanimitate Unirea cu România. La 2 septembrie, la New York, are \nloc  Congresul  românilor,  cehilor,  slovacilor,  polonezilor,  sârbilor, \ncroaților și rutenilor din Austro-Ungaria. Aici se cere autodeterminare \npentru naționalități și disoluția imperiului dualist. Totodată, românii \ndin monarhie constituie, la data de 12 octombrie, Consiliul Național \nRomân  Central,  în  componența  acestuia  aflându-se  6  delegați  din \nPartidul Național Român și 6 delegați ai Partidului Social-Democrat \ndin  Ungaria,  Secția  Română.  Alexandru  Vaida-Voevod,  din \nînsărcinarea Consiliului Național Român, anunță în Parlamentul de la \nBudapesta, la 18 octombrie, dorința românilor la autodeterminare. În \n  27 \nperioada  13-15  noiembrie,  Consiliul  negociază  la  Arad  cu \nreprezentanții  Guvernului  Ungariei.  Cu  această  ocazie,  Iuliu  Maniu \nanunță  dorința  românilor  de  separare  și  proclamă  necesitatea  unirii \nTransilvaniei  cu  România.  Consiliul  Național  anunță  convocarea \nMarii  Adunări  Naționale  pentru  1  decembrie,  la  Alba  Iulia,  se \norganizează  alegeri  pentru  600  de  delegați,  iar  alți  628  de  delegați \nreprezintă  diverse  organizații  sociale,  profesionale,  culturale  și \nreligioase. \nMarea  Adunare  Națională,  prezidată  de  Gheorghe  Pop  de \nBăsești, votează în unanimitate Rezoluția Unirii, citită de episcopul \ngreco-catolic Iuliu Hossu. În textul acestui document, toate popoarele \nconlocuitoare, printre care, bineînțeles, și rutenii, sunt menționate ca \nparte a Marii Uniri. O delegație pleacă la București și este primită de \nRegele Ferdinand, care primește documentul. \nMenționez  încă  o  dată,  minoritățile  naționale  sunt  parte \nconstitutivă a națiunii române. \nCea de-a doua semnificație pentru ziua de 1 decembrie este \nconferită  în  anul  1990,  când  1  Decembrie  devine  Ziua  Națională  a \nRomâniei. \nNoi  credem  în  destinul  fast  al  țării  noastre,  în  contextul \napartenenței României la structurile euro-atlantice. \nLa mulți ani, România! \nLa mulți ani, români! (Aplauze.) \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37152,
        "end_text": "Domnul Andrei Daniel Gheorghe:",
        "end_index": 37383,
        "text": " \nVă mulțumesc, domnule deputat. \n  28 \nDin  partea  Grupurilor  parlamentare  ale  Partidului  Național \nLiberal, urmează domnul deputat Andrei Daniel Gheorghe. \nVă invit la cuvânt, domnule deputat. \n"
    },
    "21": {
        "start_text": "Domnul Andrei Daniel Gheorghe:",
        "start_index": 37383,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44839,
        "text": " \nPreafericirea Voastră, părinte Patriarh Daniel, \nPreasfinția Voastră, Arhiepiscop Aurel Percă, \nDomnule rabin-șef Rafael Shaffer, \nDomnule muftiu Yusuf Muurat, \nDomnule președinte Emil Constantinescu, \nDistinși reprezentanți ai Parlamentului României, \nDoamnelor și domnilor miniștri, \nDistinși reprezentanți ai Corpului diplomatic, \nDoamnelor și domnilor, \nMomentul 1 Decembrie 1918 este fundamental pentru ceea \nce înseamnă dimensiunea modernității românești și punctul de apogeu \nal proiectului național român. \nÎn primul rând, țin și eu să omagiez personalitatea marelui \nIon I.C. Brătianu, care s-a stins acum 94 de ani. El a fost pe undeva \nomul fundamental al acestei generații a idealului național, o generație \ncare a cuprins liberali, conservatori, naționaliști și social-democrați. O \ngenerație  a  idealului  național  în  care  și-au  găsit  locul  oameni  cu \norigini diferite și cu viziuni politice de-a dreptul diametral opuse. \nȘi, tot evocând personalitatea lui Ionel Brătianu, nu pot să nu \namintesc  ceea  ce  povestește  I.G.  Duca,  cum,  întorcându-se  de  la \ndezbaterile  păcii  de  la  Paris,  Ionel  Brătianu,  prim-ministrul  Marii \n  29 \nUniri, confruntat cu numeroase contestări de natură populistă, să le \nspunem, a spus astfel: „Nu contează cine și în ce fel aruncă cu pietre \nîn mine, ci contează ceea ce scrie pe piatra mea de mormânt”. \nIar  pe  piatra  sa  de  mormânt  a  rămas  drept  prim-ministrul \nRomâniei Mari. \nÎn  momentul  1  Decembrie  1918  este  foarte  important  să \nreliefăm  rolul  câtorva  instituții  fundamentale  -  Monarhia,  Coroana \nRomână. Poate că niciodată nu am fi putut să ne unim dacă nu ar fi \nfost personalitatea Regelui Ferdinand Întregitorul, o personalitate de \nexcepție,  un  om  care  a  avut  intuiția  și  curajul  în  1918  să  readucă \nRomânia  în  Primul  Război  Mondial,  cu  doar  două  zile  înainte  de \nArmistițiul de la Compiègne, sfătuindu-se cu oameni precum: Barbu \nȘtirbey, Henri Mathias Berthelot, Ionel Brătianu și cel care refuzase să \nsemneze Tratatul Păcii de la Buftea-București, care ar fi pus România \nîntr-o postură foarte dificilă în vederea negocierilor de pace. \nMonarhia unește, monarhia nu dezbină. \nDe  asemenea,  Regina  Maria,  această  bravă  româncă  de \norigine britanică, cea care s-a luptat cum nimeni nu a putut, în 1919, \npentru recunoașterea Marii Uniri, verișoara Regelui George al V-lea al \nMarii Britanii, o personalitate de excepție, care a iubit România cum \nfoarte puțini au putut face de-a lungul istoriei. \nLa  1  Decembrie  1918  au  fost  împreună  Biserica  Ortodoxă \nRomână  și  Biserica  Română  Unită  cu  Roma.  Acolo  au  oficiat  și \nepiscopul Miron Cristea și episcopul, viitorul cardinal, Iuliu Hossu, \nunul dintre oamenii care vor suferi în închisorile comuniste. \n  30 \nExistă o unitate în credință, o unitate care trece dincolo de \ndiferențele  de  cult,  dincolo  de  diferențele  politice,  iar  acest  lucru \ntrebuie reliefat. \nNu întâmplător Proclamația Unirii a fost citită chiar de Iuliu \nHossu. \nLa  Alba  Iulia,  unde  1.228  de  delegați,  sub  prezidiul \nveteranului  Curentului  Național  Românesc  din  Transilvania, \nGheorghe Pop de Băsești, au votat Unirea cu Țara în fața unei adunări \nde 100.000 de români, pe Câmpul lui Horea, am regăsit și o unitate \npolitică. \nPentru  că  este  fundamental,  indiferent  de  partidul  căruia  îi \naparținem, indiferent de valorile pe care le reprezentăm, să înțelegem \ndimensiunea națională a marilor obiective istorice ale României.  \nAu  fost  împreună  membri  ai  Partidului  Național  Român, \nprecum:  Iuliu  Maniu  -  pe  undeva,  organizatorul  întregii  desfășurări \ncare  a  putut  să  ducă  la  momentul  1  Decembrie  1918  -,  Alexandru \nVaida-Voevod, Vasile Goldiș, Ștefan Cicio Pop, Aurel Vlad, oameni \ncare au reprezentat, iată, Partidul Național Român, alături de social-\ndemocrați  din  Transilvania  și  Banat,  precum:  Ion  Flueraș,  Iosif \nJumanca sau Enea Grapini. Nu întâmplător, marii oameni de stat, Iuliu \nManiu și Ion Flueraș, un om de dreapta și un om de stânga, își vor găsi \nsfârșitul  în  teribilul  sistem  carceral  al  regimului  criminal  comunist, \nunul la Sighetul Marmației, celălalt la Gherla. Uniți în Unire, uniți și \nîn moartea de martiri pentru democrație și libertate. \n  31 \nTrebuie  să  nu  uităm  un  aspect  –  actul  Unirii  este  un  act \nfundamental,  un  act  deopotrivă  politic,  cât  și  un  act  de  conștiință \nnațională și de asumare națională. \nNu întâmplător, la Alba Iulia se statuează o serie de drepturi \nfundamentale  care  vor  fi  consfințite  și  prin  Constituția  liberală  din \n1923. \nLa Alba Iulia se stabilește regimul drepturilor minorităților \nnaționale, un drept fundamental, un drept constituțional. \nLa Alba Iulia se vorbește despre împroprietărirea extinsă a \nțăranilor,  despre  drepturi  sociale  pentru  muncitori,  libertatea  presei, \nlibertatea cuvântului și a proprietății. \nActul de la Alba Iulia este un act de naștere a națiunii române \nmoderne, mai presus de orice fel de alte dubii. \nNu trebuie să uităm nici rolul armatei române, rolul sutelor de \nmii  de  ostași  români  care  s-au  jertfit  din  1916,  de  la  trecerea \nCarpaților, până în 1919, când armata română, sub sceptrul Regelui \nFerdinand  I,  în  timpul  Guvernului  liberal  al  lui  Ionel  Brătianu, \neliberează  de  sub  comunism  Budapesta  și  împiedică  diseminarea \nmarxism-leninismului totalitar în Europa Centrală. \nTratativele  de  pace  au  scos  în  evidență  personalități \nexcepționale, precum: Vintilă Brătianu, I.G. Duca, Alexandru Vaida-\nVoevod, Take Ionescu, Nicolae Titulescu și mulți alți români, inclusiv \npersonalități militare, pe care este bine să le enunțăm aici - generali, \nprecum: Averescu, Prezan, Văitoianu, Coandă, Eremia Grigorescu ori \n  32 \nTraian Moșoiu, personalități esențiale pentru tot acest parcurs istoric \nal României. \n1  Decembrie  este  actul  fundamental  al  Unirii;  ceea  ce  s-a \nstatuat apoi în dreptul internațional prin Tratatul de la Trianon a fost \ndoar o consfințire a acestui act de la 1 Decembrie. \nNimic  nu  s-ar  fi  putut  întâmpla  fără  adeziunea  națională, \npublică și populară a românilor din Transilvania la 1 Decembrie 1918. \nÎnainte  de  a  încheia,  doresc  să  amintesc  cuvintele  marelui \nIonel Brătianu în momentul în care este primită la București delegația \nromânilor din Transilvania: \n„De o mie de ani vă așteptăm și ați venit ca să nu ne mai \ndespărțim niciodată. Sunt clipe în viața unui neam când fericirea este \natât de mare că răscumpără veacuri întregi de dureri. Bucuria noastră \nnu e bucuria unei singure generații, ea e sfânta cutremurare de fericire \na întregului popor românesc, care de sute și sute de ani a stat sub urgia \nsoartei celei mai cumplite fără a pierde credința lui nestrămutată în \naceastă zi ce ne unește și care trebuia să vie, care nu se putea să nu \nvie”. \nÎn  încheiere,  să  fim  un  neam  unitar,  să  fim  uniți  cu  toții, \nindiferent  de  originea  noastră,  indiferent  de  partidele  cărora  le \naparținem,  indiferent  de  etnie,  de  religie  sau  de  ocupație,  cu  toții \nfacem parte din națiunea română! \nȘi totodată să nu-i uităm pe frații noștri din Bucovina și din \nBasarabia care au fost alături de noi la 1918 și să credem în viitorul \nunei singure națiuni române, unite și puternice în Europa! \n  33 \nTrăiască 1 Decembrie! Trăiască România! (Aplauze.) \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44839,
        "end_text": "Domnul Mircia Chelaru:",
        "end_index": 44997,
        "text": " \nMulțumesc, domnule deputat. \nÎl invit la microfon pe domnul deputat Mircia Chelaru, din \npartea Grupurilor parlamentare AUR. \n"
    },
    "23": {
        "start_text": "Domnul Mircia Chelaru:",
        "start_index": 44997,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55767,
        "text": " \nVă mulțumesc, doamnă președinte de ședință. \nOnorate Camere, \nEminențele Voastre, \nDistinse domnule președinte Constantinescu, \nȘi  dumneavoastră,  domnilor  reprezentanți  ai  Corpului \ndiplomatic, \nDe la bun început vă mărturisesc că acest discurs nu se vrea \ndoar  o  intervenție  de  rutină  aplicabilă  unei  ordini  de  zi,  fie  ea  și \nceremonială. \nSunt  în  fața  Domniilor  Voastre  pentru  a  omagia  memoria \nistorică. \nIstoria popoarelor nu reprezintă doar viața lor bucolică și nici \nnu consemnează bunele intenții, uneori utopice, ale minților luminate. \nIstoria lumii este tocmai istoria faptelor, a celor bune, care au \nînfrumusețat fizionomia civilizației noastre, sau a celor rele, care i-au \nlăsat cicatrici hidoase, ireparabile, uneori de-a dreptul reprobabile. \nAșa este și istoria românilor. \n  34 \nIstoria scrisă aparține, de regulă, acelora care au puterea și își \nimpun  coercitiv  propria  voință.  Acolo  adevărul  este  totdeauna  de \npartea învingătorului. Sau a celui care plătește mai bine scriitura! \nAșa se face că Istoria românilor, cu nesemnificative excepții, \na fost scrisă cu „adevăr” plămădit de cei care ne-au surclasat de multe \nori prin puterea numărului, armelor sau banilor. \nMai  nou,  prin  subversiune  propagandistică  și  manipulare \nmediatică. \nDoar că românii au avut mereu simțul timpului istoric și l-au \nconvertit în constante identitare păstrate în vestigii lucrate, dar mai \nales în tradiția sa orală și rezistență de înaltă spiritualitate. \nDin păcate, insuficient, doamnelor și domnilor, pentru lumea \nîn care trăim! O eroare pe care am făcut-o și care astăzi se resimte în \nresursa  noastră  de  argumente  și  întreține  în  același  timp  patologia \npsihotică a unor inamici naturali. \nAfirm toate acestea pentru a înțelege de ce este nevoie de o \nastfel de abordare. Mereu am lăsat pe alții să o facă în numele nostru \nși nu de puține ori ni s-a oferit imaginea unei Românii desfigurate, \nstâlcite de anateme și uri personale ale vrăjmașilor, mai mult sau mai \npuțin declarați. \nAșadar, îndreptările trebuie făcute! \nConsider  că  aici  este  locul  să  ni-l  rememorăm  pe \nsupranumitul vremii sale „Apostol al Neamului”, nimeni altul decât \nmagnificul Nicolae Iorga, cu al său profetism de credință: \n  35 \n„Făcând parte dintr-un popor, înfățișându-i viața, încălzindu-\nse  astfel  de  toate  silințele  și  credințele  cheltuite  în  cursul  epocilor, \nmișcat de nesfârșitele suferințe prin care a trebuit să treacă Neamul \nsău pentru ca să ajungă până la ultima sa față, a prezentului, având în \nsufletul său răsunetul tuturor triumfurilor și înfrângerilor câștigate și \nsuferite în timp de secole, istoricul e un bătrân prin experiența Nației \nsale.  Dacă  nu-l  întrebă  alții,  el  este  dator  să  vorbească,  ținând  la \ndispoziția  contimporanilor  învățături  culese  din  vastul  câmp  al \ntrecutului studiabil. Prin aceasta el nu iese din îndatoririle sale, ci le \nîndeplinește  până  la  capăt”.  „Nestrămutata  mea  credință  -  avea  să \nspună istoricul - este că, într-o societate încă nefixată și căzută prea \nrepede din ușorul entuziasm al începuturilor în căutarea pătimașă a \nmulțămirilor  materiale  ale  vieții,  istoricul  e  dator  a  fi  un  animator \nneobosit  al  tradiției  naționale,  un  mărturisitor  al  unității  Neamului \npeste hotarele sale politice și de clasă, un predicator al solidarității de \nrasă  și  un  descoperitor  de  ideale  spre  care  cel  dintâiu  trebuie  să \nmeargă, dând tineretului ce vine după noi exemplul cel bun”. \nPentru românii aflați sub diferite stăpâniri străine, și se știu \nbine care au fost acelea, cu excepția celor prăbușiți care au cedat și s-\nau convertit la regulile asimilării, istoria a fost ca o cămașă de forță \ndin care doar moartea pe roată sau groapa comună i-a făcut scăpați. \nIstoria  românilor  din  vintrele  Vechii  Dacii  căzute  sub \nstăpânirile trecute stă sub semnul terorii și al sălbăticiei. \nÎn loc de libertate au avut doar împilare. \nÎn loc de drepturi omenești, doar tratamente bestiale. \n  36 \nÎn loc de civilizație, doar discriminare! \nToată  memoria  colectivă  surprinsă  de  harul  istoricului, \ncuprinsă  de  acuratețea  lucidei  decantări  își  recapătă  amploarea  și \nactualitatea,  mai  ales  acum,  când  armate  întregi  de  delatori  și \npropagandiști ai negaționismului se reped asupra legitimității Statului \nNațional Român. \nSe  cunoaște  în  Europa,  oarecum  complice  și  ea,  că  nicio \npolitică de deznaționalizare n-a fost atât de aprigă ca aceea susținută \nde secole de către imperiile ce ne-au obidit. Priviți în jurul nostru - \njocul continuă... \nReferindu-se  la  demersurile  de  istorie  alternativă,  a  se  citi \nfalsă,  din  cauza  intereselor  politice  din  spatele  unei  asemenea \nmaculaturi, istoricul Ioan-Aurel Pop, pe atunci rector al Universității \nBabeș-Bolyai,  astăzi  președintele  Academiei  Române,  constata  cu \namărăciune - și îmi permit, dragii mei, să îl citez cu respect: „Pe acest \nfundal  trist,  pregătit  de  unii  dintre  noi  înșine,  este  foarte  ușor  ca \nanumiți factori din afară să combată unitatea românească, actul de la 1 \nDecembrie  1918,  ideea  de  solidaritate  a  românilor  ca  popor  și  ca \nnațiune”. \nȘi  uite  așa,  încetul  cu  încetul,  mai  nou,  pas  cu  pas,  statul \nromân a devenit un orfelinat al românilor abandonați! Mai mereu în \nechilibristică  politică,  politichia  de  Dâmbovița  a  fost  jucată  în \npicioare, pe ritm de dansuri diferite sau, mai nou, de falanstere politice \ncare nu ne aparțin. \n  37 \nȘtiu că abuzul de putere se pedepsește de Codul penal, dar \nmai știu că ar trebui să fie pedepsit și abuzul de nepricepere, ca să nu-i \nspun altfel, pentru cei care devin fără voia lor sursă activă a trădării \nintereselor neamului românesc. \nDomnilor și doamnelor, \nDistinși membri ai Parlamentului României, \nCele rostite până acum nu sunt doar o recuperare a memoriei \nimediate rătăcite prin hățișurile bagabonțelilor zilnic mediatizate, ci și \nun  rechizitoriu  sever  al  antiromânismului  bine  exersat,  al \nmentalităților izolaționiste practicate de politruci băștinași, prin care \nîși conservă privilegiile câștigate în cârdășie cu cei neaoși, mult prea \nxenofili.  Banul  și  puterea  lui  nu  au  diferențe  politice,  etnice  sau \nconfesionale!  Iar  numărul  exemplelor  de  ieri  sau  de  astăzi  este \nzguduitor. \nTe întrebi, cum de mai existăm?! \nCred cu strășnicie că aceste gânduri pot fi în același timp și \nun îndreptar pentru micii „întreprinzători” de românism! Să înțeleagă \nde  ce  anume  trebuie  să  se  ferească  pentru  a  nu  mai  fi  cobaii  de \nserviciu ai defectorilor de neam. \nPentru că nu putem să înțelegem prezentul continuu fără a \nintra afectiv în starea de jenă pentru ceea ce lăsăm să ne dezonoreze. \nDemersul nostru se înscrie în marea bătălie pentru apărarea \nidentității  noastre.  A  libertății  noastre.  A  existenței  noastre.  Pentru \nsalvgardarea ultimelor resurse de ripostă fermă contra mistificărilor și \nsluțirilor de adevăr. \n  38 \nDemersul  nostru  național  nu  este  o  provocare  la \nconflictualitate, cum se vor grăbi unii să-l eticheteze foarte repede, ci \ntocmai  o  chemare  la  vigilență  inteligentă  pentru  a  nu  mai  permite \nînsămânțarea  urii  între  oamenii  pământeni  și  oricare  dintre  etnicii \nconlocuitori ai patriei noastre comune! \nDar  -  dar  -  negarea  României  ca  stat  național  suveran  și \ninvocarea altor forme de organizare prohibite Constituției noastre sau, \nmai nou, începerea demersurilor generale pentru denunțarea Tratatului \nde  la  Trianon  sunt  acțiuni  de  neiertat  contra  existenței  naționale  a \nromânilor. Or, doamnelor și domnilor, cu asemenea teme nu este loc \nde ascultare și nici urmă de îngăduință. \nDin  aceste  considerente,  de  la  această  înaltă  tribună  a \nnațiunii, frați români, vă cer să apărați Trianonul! \nLa 1 Decembrie 1918 pântecele fertil al istoriei a născut pe \nvatra neamului, după secole de travaliu dureros, Statul Național Unitar \nRomân. Operă a noii ordini mondiale post-imperii, statul românilor a \nînfiat toți fiii pământului său sub dreaptă  și nobilă rânduială regală \nromânească. \nȘi  pentru  că  a  fost  o  naștere  în  timpul  istoric,  și  nu  în \nmaternitatea improvizată a unor cancelarii, a avut drept nași chiar pe \ncei  trei  magi  de  la  Apus  -  Willson,  Lloyd  și  Clemenceau,  care  au \nsemnat certificatul de naștere 2 ani mai târziu, la 4 iunie 1920. \nIată-ne, așadar, dragii mei, certificați sub semnul victoriei! \nSub  acest  certificat  de  naștere  s-au  regăsit  și  frații  noștri \ngemeni de atunci, Cehoslovacia și Iugoslavia. Chiar și după Pacea din \n  39 \n1947,  rigorile  Trianonului  au  rămas  aceleași,  cu  excepția  unei \nnedreptăți  răsăritene  adusă  românilor,  făcută  de  însuși  puternicul \n„eliberator”... ocupant! \nEi bine, dar odată cu Căderea Zidului Berlinului a început și \nrevanșa perdanților celor două războaie mondiale. Au fost asasinați \nfrații  noștri  gemeni,  doamnelor  și  domnilor,  Cehoslovacia  și \nIugoslavia. România a rămas singura supraviețuitoare, cum spun unii. \nRevanșarzii încearcă să ne desființeze certificatul de naștere. Îl neagă \npe toate căile și mijloacele manipulatorii ale unei lumi amnezice  și \nsuperficiale. Pentru a ne desființa ca stat național, unii își neagă până \nși propriul statut european. \nSe riscă totul pe cartea insolvenței istorice. \nNegaționismul  iredentist  de  pretutindeni  are  o  țintă  fixă  - \nRomânia. \nIar stataliștii noștri se întrec în argumente filosofice și invocă \nprincipii  abile!  În  loc  să  apere  istoria  și  demnitatea  noastră  de \nimpostură și ură. \nDragii mei compatrioți, \nCătre cei de afară, \nCătre toată suflarea românească, \nTot mai adesea se aude strigătul răstit al românilor de dincolo \nde Carpați către cei care practică autismul politic la București. \nDar și ropotul de furie al acelora care au în neamul lor sute de \nmii  de  suflete  moldo-vlahe  pierite  sub  ordinul  „Treceți,  batalioane \n  40 \nromâne, Carpații!” sau „Prutul despărțitor” pentru ca umbra secolelor \nde umilințe să fie împrăștiată din sufletele fraților de pretutindeni. \nRostesc aceste cuvinte cu gândul la timpul care vine. Mâine, \nziua de azi va fi trecut. Iar de nu vom  ști să ne făurim demnitatea \nposterității încă din timpul vieții noastre, nu vom merita să intrăm în \nveșnicia amintirilor urmașilor noștri. \nAcest moment aniversar este un semn al prezentului că nu i-\nam  uitat  pe  cei  jertfiți  dintre  noi  și  nu  vom  lăsa  ca  uitarea  sau \nindiferența să se transforme în mormântul existenței noastre viitoare. \nAșa am fost și așa vom rămâne - o țară, un popor, o credință! \n„Suntem români și punctum!” \nTrăiască nația! (Aplauze.) \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55767,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56020,
        "text": " \nMulțumim! \nO  invit  la  microfon,  din  partea  deputaților  și  senatorilor \nneafiliați,  pe  doamna  senator  Diana  Iovanovici-Șoșoacă,  iar  lista \nvorbitorilor se va închide după alocuțiunea Domniei Sale. \nVă rog. \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56020,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59329,
        "text": " \nVă mulțumesc. \nOnorat auditoriu, \nCuvintele sunt insuficiente pentru a reda dragostea de țară și \nde popor. Sunt egale cu zero atunci când se discută despre unitate și \n  41 \ndespre împărțirea poporului român între vaccinați și nevaccinați, de \ncătre cei care au făcut posibilă această segregare. \nSuntem țara cu cea mai mare migrație pe timp de pace. \nSuntem  țara  care  are  cei  mai  mulți  copii  născuți  în  afara \ngranițelor țării! Acest lucru trebuie să înceteze! \nRomânia trebuie să aibă o conducere cu dragoste de țară și \nrespect și iubire față de popor! \nRomânii trebuie să învețe să fie uniți, iar politicienii să învețe \nsă deservească poporul, chiar cu prețul vieții lor, și să învețe lecția \nsmereniei! \nRomânia are o șansă doar dacă poporul și biserica, sufletul lui \nHristos, se vor uni într-un tot unitar, așa cum au făcut-o de milenii, \naducându-și românii de peste graniță acasă! \nDoresc să aduc un pios omagiu celor care au luptat pentru \nreîntregirea neamului românesc, pentru păstrarea și prezervarea limbii \nromâne,  pentru  unitatea  poporului  român,  popor  primordial,  astfel \ncum au dovedit ultimele cercetări științifice ale marilor universități la \nnivel mondial – cei care au fost strămoșii noștri, pelasgo-traco-geto-\ndacii. \nEste momentul revoluției conștiinței naționale! \nUn mare revoluționar român, plecat de curând dintre noi, într-\no tăcere dureroasă, marele revoluționar și scriitor, Claudiu Iordache - \nDumnezeu  să-l  odihnească  în  pace!  -  ,  spunea  anul  trecut,  la  1 \ndecembrie 2020: „Un român fără România nu este român! (...) Este \nmomentul să ne apărăm țara! Altfel România va pieri sub ochii noștri! \n  42 \nRomânia  viitoare  va  fi  liberă  ori  nu  va  mai  fi  deloc.  Alegeți! \nDumnezeu vă privește!”. \nȘi  pentru  că  celebrăm  Ziua  României  și  discutăm  despre \npatriotism  și  naționalism,  nu  pot  să  nu  citez  pe  marele  nostru, \nmagistralul nostru poet universal, Mihai Eminescu, care, în discursul \ncu ocazia Primului Congres al Studenților Români de la Putna, din 25 \nmai 1871, spunea: „Noi susținem că poporul românesc nu se va putea \ndezvolta  ca  popor  românesc  decât  păstrând  drept  baze  pentru \ndezvoltarea sa, tradițiile sale istorice, astfel cum ele s-au stabilit în \ncurgerea vremurilor; cel ce e de o altă părere, s-o spună țării! \nSuntem români și punctum! \n...Nu e permis nimănui a fi stăpân în casa noastră, decât în \nmarginile în care noi îi dăm ospeție. Dacă nația românească ar fi silită \nsă piardă o luptă, va pierde-o, dar nimeni, fie acela oricine, să n-aibă \ndreptul a zice c-am suferit cu supunere orice măsură i-a trecut prin \nminte să ne impună”. \nȘi, în final, aș dori să recit din  marele nostru poet patriot, \nMihai  Eminescu,  ucis  mișelește  pentru  că  lupta  pentru  unitatea \nromânilor  și  a  valorilor  românești,  ultima  strofă  din  poezia  „Ce-ți \ndoresc eu ție, dulce Românie”: \n„Ce-ți doresc eu ție, dulce Românie, \nTânără mireasă, mamă cu amor! \nFiii tăi trăiască numai în frăție \nCa a nopții stele, ca a zilei zori, \nViața în vecie, glorii, bucurie, \n  43 \nArme cu tărie, suflet românesc, \nVis de vitejie, fală și mândrie, \nDulce Românie, asta ți-o doresc!” \nLa mulți ani, România! \nLa mulți ani, români, oriunde v-ați afla! \nVă mulțumesc. (Aplauze.) \n"
    }
}