{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 21 aprilie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 21 aprilie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 1887,
        "text": "  \n \n1.  Solicitarea Parchetului de pe lângă Înalta Curte de Casație și Justiție, adresată  2 \nSenatului României, de formulare a cererii de urmărire penală față de domnul \nsenator  Florian-Dorel  Bodog,  fost  ministru  al  sănătății,  în  Dosarul \nnr.280/P/2019 al Direcției Naționale Anticorupție. \n2.  Rapoartele asupra petițiilor primite la Comisia pentru cercetarea abuzurilor,  22 \ncombaterea corupției și petiții: \n-  în trimestrul al II-lea și trimestrul al III-lea 2020; \n-  în trimestrul al IV-lea 2020. \n3.  Dezbaterea Legii pentru modificarea şi completarea Legii nr.82/1993 privind  22 \nconstituirea Rezervaţiei Biosferei „Delta Dunării”. (L710/2018) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterea Legii pentru modificarea Legii nr.24/2007 privind reglementarea  24 \nşi administrarea spaţiilor verzi din intravilanul localităţilor. (L582/2018) \n(Reexaminare la solicitarea Președintelui României.) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea Propunerii legislative privind modificarea și completarea Legii  26 \nnr.341/2004  a  recunoștinței  pentru  victoria  Revoluției  Române  din \nDecembrie 1989, pentru revolta muncitorească anticomunistă de la Brașov \ndin noiembrie 1987 și pentru revolta muncitorească anticomunistă din Valea \nJiului – Lupeni – august 1977. (L101/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Notă pentru exercitarea de către senatori a dreptului de sesizare a Curţii  27 \nConstituţionale asupra unei legi depuse la secretarul general al Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n7.  Întrebări, interpelări.  28 \n8.  Declarații politice.  42 \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1887,
        "end_text": "şedinţei Senatului din 21 aprilie 2021",
        "end_index": 1908,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 21 aprilie 2021",
        "start_index": 1908,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 1984,
        "text": " \n \nŞedinţa a început la ora 9.41. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 1984,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 4584,
        "text": " \nBună dimineața! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 21 aprilie 2021. \nVă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența la \nlucrări un număr de 82 de senatori. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate \npe pagina de internet a Senatului. \nLa primul punct al ordinii de zi avem solicitarea Parchetului de pe lângă Înalta Curte de Casație \nși Justiție, adresată Senatului României, de formulare a cererii de urmărire penală față de domnul senator \nFlorian-Dorel Bodog, fost ministru al sănătății, în Dosarul nr.280/P/2019 al Direcției Naționale Anticorupție. \nStimați colegi, \nVă reamintesc că, în conformitate cu prevederile art.163 alin.(6) din Regulamentul Senatului, \nrepublicat, la dezbaterea asupra cererii de începere a urmăririi penale vor lua cuvântul președintele \ncomisiei care a întocmit raportul, senatorul la care se referă cererea respectivă și, după caz, câte un \nreprezentant al fiecărui grup parlamentar, după care se trece la vot. \nÎn legătură cu solicitarea parchetului, Comitetul liderilor grupurilor parlamentare a hotărât să \npropună repartizarea timpului alocat pentru dezbateri după cum urmează: domnului senator Florian-Dorel \nBodog i se rezervă 15 minute pe care le utilizează la începutul și la sfârșitul dezbaterilor, grupurilor \nparlamentare li se alocă 30 de minute, repartizate astfel: \n- 10 minute pentru Grupul parlamentar PSD; \n- 9 minute pentru Grupul parlamentar PNL; \n- 5 minute pentru Grupul parlamentar USR PLUS; \n- 3 minute pentru Grupul parlamentar AUR;  \n- 2 minute pentru Grupul parlamentar UDMR; \n- un minut, neafiliați. \n  - 2 -  Timp total: 30 de minute. \nDacă sunt intervenții cu privire la această propunere de repartizare a timpilor de intervenții. (Discuții.) \nSupun votului propunerile de repartizare a timpilor de intervenții din partea grupurilor parlamentare. \nVă propun vot prin ridicarea mâinii. \nCine este pentru? Mulțumesc. \nÎmpotrivă? \nAbțineri? \nCu unanimitate de voturi, timpii alocați intervențiilor au fost aprobați. \nÎl invit pe reprezentantul Comisiei juridice, de numiri, disciplină, imunități și validări pentru \nprezentarea raportului și a proiectului de hotărâre. \nVă rog, doamna președintă. \n"
    },
    "7": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 4584,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 14997,
        "text": " \nBună dimineața! \nDoamna președintă, \nDoamnelor și domnilor senatori, \nÎn calitate de președinte al Comisiei juridice, de numiri, disciplină, imunități și validări, vă \nsupun dezbaterii și votului raportul asupra solicitării Parchetului de pe lângă Înalta Curte de Casație și \nJustiție, Direcția Națională Anticorupție, de formulare a cererii de efectuare a urmăririi penale față de \ndomnul senator Florin-Dorel Bodog, în Dosarul penal nr.280/P/2019. \nProcurorul general a transmis Senatului României solicitarea Parchetului de pe lângă Înalta \nCurte de Casație și Justiție, DNA, prin adresa nr.623 din data de 8 aprilie 2021, anexând referatul din \n7 aprilie 2021 întocmit de procurorul din cadrul Direcției Naționale Anticorupție, Secția combatere a \ncorupției  în  Dosarul  penal  nr.280/2019,  împreună  cu  copii  conforme  cu  originalul  materialului \nprobator din acest dosar, respectiv 2 volume, în vederea formulării cererii de începere a urmăririi \npenale față de domnul senator Bodog Florian-Dorel, fost ministru al sănătății, cu privire la săvârșirea \ninfracțiunilor de abuz în serviciu în formă continuată prevăzute de art.13² din Legea nr.78/2000, \nraportat la art.297 alin.(1) Cod penal, cu aplicarea art.35 alin (1) Cod penal, 12 acte materiale, a \ninfracțiunii fals intelectual în formă continuată, prevăzută de art.321 Cod penal, cu aplicarea art.35 alin.(1) \nCod penal, 12 arte materiale, și fals în înscrisuri sub semnătură privată, prevăzut de art.322 Cod penal, \ntrei infracțiuni, toate cu aplicarea art.38 alin.(1) Cod penal. \nTemeiurile solicitării: art.109 alin.(2) din Constituția României, republicată, și art.12 din \nLegea nr.115 din 1999 privind responsabilitatea ministerială, cu modificările ulterioare, republicată, \ncare  prevăd:  „Numai  Camera  Deputaților,  Senatul  și  Președintele  României  au  dreptul  să  ceară \nurmărirea penală a membrilor Guvernului pentru faptele săvârșite în exercițiul funcției lor”. \n  - 3 -  Următorul temei, art.23 alin.(1) din Legea nr.96/2006 privind Statutul deputaților și senatorilor, \nrepublicată, cu modificările ulterioare, potrivit căruia: „Deputații și senatorii pot fi urmăriți și trimiși în \njudecată penală pentru fapte care nu au legătură cu voturile sau cu opiniile politice exprimate în \nexercitarea mandatului, dar nu pot fi percheziționați, reținuți ori arestați preventiv sau la domiciliu fără \nîncuviințarea Camerei din care fac parte și fără a se proceda la ascultarea lor”. \nDe asemenea, ca temei, art.162 din Regulamentul Senatului în vigoare potrivit căruia Senatul \nare dreptul să ceară doar urmărirea penală a senatorilor care sunt sau au fost membri ai Guvernului. \nDupă aprobarea estimării, evaluării inițiale și a calendarului procedurii propuse de Comisia \njuridică, de numiri, disciplină, imunități și validări, Biroul permanent al Senatului a stabilit ca raportul \nsă fie depus de către comisie până în 20 aprilie 2021. \nFacem precizarea că, anterior prezentei sesizări a Parchetului de pe lângă Înalta Curte, Senatul \nRomâniei s-a pronunțat asupra unui alte sesizări privindu-l pe domnul senator Bodog Florian-Dorel \nprin Hotărârea nr.41/2019, publicată în Monitorul Oficial, Partea I, nr.774/2019 prin care Senatul a hotărât \nsă nu ceară începerea urmăririi penale în cazul domnului senator Bodog Dorel Florian pentru fapte \nsăvârșite în timpul mandatului de ministru al sănătății și sesizate de Parchetul de pe lângă Înalta Curte. \nPrin noua sesizare transmisă Senatului României prin adresa din 2021, 8 aprilie, Parchetul de \npe lângă Înalta Curte susține săvârșirea de către senatorul Bodog Florian-Dorel, fost ministru al \nsănătății, și a altor infracțiuni, respectiv trei infracțiuni de fals în înscrisuri sub semnătură privată, \nprevăzute de art.322 Cod penal, precum și a altui alt act material care intră în conținutul constitutiv al \ninfracțiunii de abuz în serviciu. \nÎn cadrul dezbaterilor derulate în ședința Comisiei juridice a Senatului a fost invitat și a fost audiat \npentru a-și exprima punctul de vedere domnul senator Bodog Florian-Dorel, care a formulat atât apărări în \nscris, cât și în fața membrilor comisiei, detaliind argumentele împotriva aprobării cererii procurorului general. \nÎn concluzie, Domnia Sa apreciază că, citez: „Prin instrumentarea prezentului dosar penal care \neste o reînregistrare a Dosarului din 2019 cu nr.344, se încearcă doar discreditarea subsemnatului, rezultată \nși din modalitatea în care s-a desfășurat ancheta. Practic, în 2019, după prima hotărâre a Senatului, \nprocurorul de caz a solicitat să nu fie distribuit dosarul meu la un alt procuror, apoi în 2 noiembrie, \ns-a  întocmit  un  proces-verbal  de  sesizare  din  oficiu  și  s-a  solicitat,  cu  termen  în  3  noiembrie, \nMinisterului Sănătății, probele suplimentare constând în statul de plată pentru luna ianuarie 2018, \nînscris care nu are nicio legătură cu noile acuzații și care, de altfel, a existat și în dosarul inițial, fiind \nutilizat la stabilirea drepturilor salariale încasate de consiliera mea.” \nDomnul senator Florian Bodog solicită să i se aplice procedura de față ca măsură de protecție \na mandatului de ministru împotriva unor măsuri abuzive, determinate uneori de motive politice. \nAfirmă  Domnia  Sa:  „Numai  Senatul  are  dreptul  să  ceară  urmărirea  penală,  iar  cerând-o  sau, \n  - 4 -  dimpotrivă, refuzând să dea curs unei sesizări în acest sens, își asumă răspunderea politică pentru \ntemeinicia deciziei sale.” \nÎn cadrul dezbaterilor din ședința Comisiei juridice, membrii comisiei au completat, după caz, \nargumentele  împotriva  aprobării  cererii  de  începere  a  urmăririi  penale,  după  caz,  argumente  în \nfavoarea aprobării cererii transmise de procurorul general. \nÎntre argumentele în favoarea aprobării cererii, dincolo de mențiunile cuprinse în referatul \ntransmis și în adresa transmisă de către procurorul general al Parchetului de pe lângă Înalta Curte, au \nfost avute în vedere de membrii comisiei, în opinie majoritară, și următoarele considerente menționate \nîn cuprinsul raportului. \nAstfel, Comisia juridică și Senatul nu au competența a se pronunța cu privire la fondul cauzei, \nprobele din dosar, și nici cu privire la vinovăția sau nevinovăția domnului senator. Sunt chestiuni, sub \naspect procedural, la care Comisia juridică nu are competență jurisdicțională. \nNeridicarea unei imunități ar prejudicia dreptul senatorului în cauză de a-și dovedi nevinovăția \nîn fața unui judecător. \nA  fost  avută  în  vedere  jurisprudența  Curții  Constituționale,  care  a  reținut  că  în  privința \nmandatului de membru al Guvernului, Constituția nu a instituit o imunitate guvernamentală, ci doar o \nmăsură de protecție a mandatului exercitat de membrii Guvernului, având caracterul obiectiv al unei \ngaranții constituționale de ordin procedural, menită să ocrotească interesul public, și anume realizarea \nactului de guvernare prin exercițiul mandatului. \nMembrii comisiei, în opinie majoritară, au apreciat că, în cazul de față, faptele penale sesizate \nde  parchet  în  sarcina  senatorului  Bodog  Florian-Dorel  nu  au  legătură  cu  actele  guvernamentale \nîndeplinite de acesta pe durata mandatului de ministru al sănătății, ci cu raporturile juridice de muncă \ndintre acesta, ca angajator, și un consilier personal. \nPrin urmare, nu s-ar justifica menținerea măsurii de protecție a mandatului fostului ministru al \nsănătății, întrucât nu se ocrotește un interes public subscris actelor guvernamentale îndeplinite de \nministrul sănătății în exercițiul mandatului. \nAu  fost  avute  în  vedere,  de  asemenea,  recomandările  și  observațiile  cuprinse  în  rapoartele \nrealizate de Comisia Europeană privind progresele realizate de România în cadrul Mecanismului de \nCooperare și Verificare (MCV), respectiv ultimul raport dat publicității la 22 octombrie 2019, precum și \nprimul raport privind statul de drept, adoptat în anul 2020. Toate aceste rapoarte fac precizarea că \nParlamentul României, față de practica sa anterioară din ultimii ani, nu mai poate continua ca, prin \ndecizii politice, să afecteze eficacitatea derulării urmăririlor penale, adoptând decizii selective și arbitrare \nîn cazul solicitărilor parchetului de începere a urmăririi penale împotriva unor foști sau actuali miniștri. \n  - 5 -  Raportul MCV menționează că va menține în  continuare Recomandarea nr.10 în  ceea  ce \nprivește obligația Parlamentului de a adopta criterii obiective pentru luarea și motivarea deciziilor de \nridicare a imunității parlamentarilor pentru a se asigura faptul că imunitatea nu este folosită pentru a se \nevita cercetarea și urmărirea penală a infracțiunilor de corupție. \nÎn  vederea  exercitării  votului  asupra  sesizării  parchetului  cu  privire  la  senatorul  Bodog \nFlorian-Dorel, senatorii au avut în vedere și criteriile și liniile directoare, stabilite cu valoare de \nstandarde europene comune pentru ridicarea imunității parlamentare prin Raportul Comisiei de la \nVeneția privind scopul și ridicarea imunității parlamentare, adoptat în 2014. \nDupă studierea referatului, a dosarului, a notelor scrise depuse de senatorul Bodog Florian-Dorel, \ndupă audierea acestuia în ședința comisiei din 19 aprilie 2021 și după prezentarea de către membrii \nComisiei juridice a punctelor de vedere proprii față de sesizarea transmisă de procurorul general, s-a \nsupus votului secret al membrilor comisiei solicitarea pentru exercitarea dreptului Senatului de a cere \nurmărirea penală împotriva senatorului Bodog Florian-Dorel. \nDupă exercitarea votului  și  numărarea voturilor, membrii comisiei au  constatat că nu s-a \nîntrunit numărul de voturi necesar pentru a propune plenului Senatului să ceară sau să nu ceară \nurmărirea penală a domnului senator Bodog Florian-Dorel, în baza solicitării Parchetului de pe lângă \nÎnalta  Curte  de  Casație  și  Justiție,  Direcția  Națională  Anticorupție  pentru  săvârșirea  faptelor \nmenționate în referatul procurorului. \nÎn  acest  sens,  a  fost  întocmit  prezentul  raport,  împreună  cu  proiectul  de  hotărâre,  în \nconformitate cu prevederile art.163 alin.(7) din Regulament, supunând votului plenului o hotărâre prin \ncare Senatul va cere urmărirea penală sau va hotărî să nu ceară urmărirea penală a domnului senator \nBodog Florian-Dorel în Dosarul penal nr.280/2019. \nHotărârea este anexată raportului întocmit de Comisia juridică. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 14997,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 15290,
        "text": " \nVă mulțumesc, doamna senatoare. \nÎn continuare îl invit pe domnul senator Florian-Dorel Bodog să-și expună punctul de vedere cu \nprivire la solicitarea Parchetului de pe lângă Înalta Curte de Casație și Justiție adresată Senatului României. \nVă rog, domnule senator. \n"
    },
    "9": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 15290,
        "end_text": "",
        "end_index": 15290,
        "text": ""
    },
    "10": {
        "start_text": "",
        "start_index": 15290,
        "end_text": "–",
        "end_index": 18149,
        "text": "Domnul Florian-Dorel Bodog: \nMulțumesc, doamna președintă. \nDoamnelor și domnilor colegi, \nSunt astăzi în fața dumneavoastră pentru a-mi prezenta punctul de vedere cu privire la ceea \nce se întâmplă. \n  - 6 -  Din start vă spun că nu vă voi cere să votați împotriva solicitării de cercetare a mea, pentru că \nnu am nimic de ascuns, întotdeauna am răspuns invitațiilor și nu este prima dată când am fost invitat la \nDNA sau la parchet. Vă voi da un exemplu: după ce mi s-a finalizat mandatul de ministru, am fost \ninvitat la Parchetul General, fiind reclamat de actualul director de la Unifarm, că am vrut să-l schimb \npolitic. Nu stă în pixul ministrului acest lucru, însă, da, aș fi dorit să-l schimb, pentru că erau două \nrapoarte ale Corpului de Control, la doi miniștri, de la doi prim-miniștri, care spuneau acest lucru, că \ntrebuie schimbat, însă nu stă în pixul ministrului, ci este decizia consiliului de administrație. Deci \nnu-mi este frică de justiție și am încredere în justiția din România. \nVoi face totuși câteva considerații, pentru că, în opinia mea, ceea ce se întâmplă acum este \ndefiniție de caz pentru motivul pentru care în Constituția României este prevăzută această imunitate a \ndemnitarilor. Și vă spun și de ce. \nȘtiți că… Înainte de a intra totuși în această dezbatere, am să vă rog, pentru că sunt mulți colegi \nnoi, am să vă rog să introduceți, dacă doriți, doar într-un motor de căutare Google, Baciu Olivia, \nconsilier Sălaj. Și puteți să faceți comparativ acest lucru cu oricare consilier de ministru din Guvernul \nactual sau din alte guverne. \nVă spun acest lucru doar să vedeți de ce a fost decizia Senatului, data trecută, împotriva \ncercetării mele penale. Dar astea sunt doar discuții, știu că decizia este una politică, însă cred că \nSenatul și românii au dreptul să știe. Fiecare dintre noi răspundem în fața lui Dumnezeu, răspundem în \nfața justiției și răspundem în fața oamenilor care ne-au trimis în Parlament. Ăsta este punctul meu de vedere. \nImunitatea nu trebuie privită ca un privilegiu. Imunitatea este garanția ca un ministru să-și \npoată exercita, în mod liber, mandatul. Și vă spun de ce fac această afirmație, că este un exemplu tipic \npentru care a fost prevăzută această normă constituțională, nu întâmplător. În 2019, Senatul a respins \ncererea Parchetului General, cererea DNA-ului. Tot în 2019, procurorul de caz a solicitat ca dosarul să \nrămână, să nu fie repartizat altui procuror, Domnia Sa devenind între timp procuror șef. \nDin 2019 până la finalul anului 2020, nu s-a întâmplat nimic în dosar, nu s-a administrat nicio \nprobă. În data de 2 noiembrie 2020 s-a făcut un proces-verbal de sesizare, din oficiu, semnat de același \nprocuror, prin care sunt acuzat că am semnat, în fals, trei acte în locul consilierei mele, mai precis, \ncontracte de muncă și o declarație, fără să existe nicio probă "
    },
    "11": {
        "start_text": "–",
        "start_index": 18149,
        "end_text": "–",
        "end_index": 18149,
        "text": ""
    },
    "12": {
        "start_text": "–",
        "start_index": 18149,
        "end_text": "",
        "end_index": 18149,
        "text": ""
    },
    "13": {
        "start_text": "",
        "start_index": 18149,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 21081,
        "text": "– subliniez acest lucru – fără să existe \nnicio probă, fără să existe nicio reclamație în acest sens, este doar punctul de vedere al procurorului de \ncaz. Și vă spun  acest lucru, pentru că am văzut că  nu a fost un apetit foarte mare de a vedea dosarul, \ndupă care 2 noiembrie – să țineți minte, vă rog, acest lucru, și nu fac nicio afirmație, cu toate că sunt \nprotejat de dreptul meu la declarație politică, 2 noiembrie este data la care a devenit definitivă lista \ncandidaturilor pentru Parlamentul României –, după care din 2 noiembrie și până în momentul de față \n  - 7 -  nu s-a mai întâmplat absolut nimic, nu s-a mai administrat nicio probă, nu s-a audiat niciun martor. \nMai mult decât atât, consiliera mea nu a fost chemată niciodată la nicio audiere, nici înainte, nici după. \nToate actele care sunt în acest dosar sunt acte renumerotate din dosarul anterior și membrii din \nComisia juridică și senatorii care au avut curiozitatea să vadă dosarul data trecută și în această dată vor \nvedea că nu există nicio probă nouă. \nAșa cum am spus și înainte, cred că fiecare om politic ar trebui să se gândească la acest lucru și \nsă se gândească la parcursul pe care l-a avut acest dosar și la ce s-a întâmplat. \nVreau să vă asigur despre următorul fapt: în timpul mandatului meu de ministru am făcut \nachiziții de sute de milioane de euro pentru toate spitalele județene din România, achiziții de care au \nbeneficiat cetățenii României. Aceste achiziții au fost făcute toate prin licitație națională. \nVreau să vă spun că pentru programul cu Banca Mondială am fost singurul care mi-am asumat \naceastă răspundere, niciun funcționar public din minister nu a semnat alături de mine – nimeni –, pentru \ncă toată lumea era convinsă că acest program va aduce multe probleme celor care vor fi implicați în el, \nși cei care ați fost sau sunteți miniștri cunoașteți acest lucru. \nVreau să vă spun că datorită mandatului meu și datorită modului în care mi-am desfășurat \nactivitatea și faptul că mi-am asumat responsabilitatea actului de guvernare și actului de conducere a \nMinisterului Sănătății, în momentul de față, toate spitalele din România au CT au RMN, iar unele \ndintre ele au acceleratoare liniare pentru tratamentul bolnavilor cu cancer. \nAsta nu este o scuză, ci este un fapt cu privire la modul în care am înțeles eu să-mi asum \nrăspunderea cu privire la modul în care am înțeles eu să-mi desfășor activitatea, ca ministru. Nimeni, \nniciodată, nu a pus sub semnul întrebării modul în care am derulat toate aceste activități, nimeni, \nniciodată, nu m-a acuzat cu nimic, nimeni, niciodată, nu a arătat cu degetul spre mine sau să spună că \nsunt un om incorect. Și vreau să vă asigur că în toată activitatea mea atât ca senator, cât și ca ministru, \nca medic, mi-am desfășurat activitatea după aceleași principii: să respect legea și să slujesc intereselor \nromânilor care m-au trimis în Parlament. \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 21081,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 21270,
        "text": " \nContinuăm cu intervenții ale reprezentanților grupurilor parlamentare. \nDin partea Grupului parlamentar PSD are cuvântul domnul senator Lucian Romașcanu. \nVă rog. \n"
    },
    "15": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 21270,
        "end_text": ",",
        "end_index": 21305,
        "text": " \nMulțumesc"
    },
    "16": {
        "start_text": ",",
        "start_index": 21305,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 25202,
        "text": " doamna președintă. \nStimați colegi, \nNu e un moment pe care ni-l dorim și sunt convins că e un lucru împărtășit de toți membrii \nSenatului României. \n  - 8 -  Suntem azi în fața unei decizii, care privește, sigur, un coleg și un prieten al nostru, dar asta \neste o chestiune privată până la urmă, dar privește modul în care ne raportăm o dată la ceea ce trebuie \nsă facă Senatul și a doua oară la justiție, în general. \nCeea ce trebuie să facă Senatul – și aici este o chestiune pe care, poate, o s-o luăm în discuție la \nun moment dat –, în asemenea caz, Senatul cere, deci „cere, nu „acceptă”, nu „încuviințează”, nimic \naltceva, cere Senatul urmărirea penală. Deci Senatul devine titularul acțiunii pe care ar trebui să o \ngestioneze totuși o instituție de parchet.  În contextul în care noi trebuie să cerem, ne bazăm în \nexclusivitate în decizia noastră pe raportul Comisiei juridice. \n Raportul Comisiei juridice ar fi trebuit să fie unul foarte tehnic și care să se închidă sau să se \nîncheie cu rezultatul votului unor colegi juriști care au studiat cu atenție, au audiat cu atenție și au avut \ntoată competența să se pronunțe. \n Rezultatul  votului,  stimată  colegă  din  conducerea  Comisiei  juridice,  a  fost  împotriva \ncererii, nu a fost „să ceară” sau să„ nu ceară”. \nCu 6 voturi pentru, 6 voturi contra și o abținere, într-o comisie în care Partidul Social \nDemocrat are doar 5 membri lucrurile, par destul de clare. (Discuții.) 6 abțineri, scuze. 6 voturi \npentru, 6 abțineri si un vot contra. \nÎn aceste condiții, în orice vot, la orice vot rezultatul se consideră negativ. Și m-aș fi așteptat, \ndistinsă colegă, să menționați acest lucru, nu comisia nu a hotărât dacă „să ceară” sau „să nu ceară”. \nE evident, este împotriva cererii, prin vot. \nÎn altă ordine de idei, raportul este unul eminamente politic. Acolo au fost niște probe, au fost \nniște audieri și trebuia să se pronunțe foarte ferm și tehnic pe această chestiune. MCV-ul, important \npentru România, Comisia de la Veneția, extraordinar de importantă, n-aveau nimic de a face cu justificarea \nunei decizii a unei comisii juridice din Senat. Dar asta este despre ceea ce s-a întâmplat tehnic. \nLegat de colegul Florian Bodog, a fost un ministrul bun al sănătății. A spus și el și mai spun și \neu: și-a asumat, firește, luându-și în serios funcția, semnarea a zeci sau sute de documente, care au \nadus milioane, sute de milioane de euro în sistemul sanitar românesc, semnate fără niciun fel de \nemoție. Ce vedem astăzi în Ministerul Sănătății sau ce am văzut până acum două zile? Un ministru \ncare și-a delegat semnătura pe unde a putut, inclusiv portarului probabil, care a avut 24 de consilieri \nonorifici și care, cel puțin, din dovezile din presă a făcut minimum 3 – 4 infracțiuni, la prima vedere. \nAșteptăm, sigur, ca justiția să se pronunțe și acolo, nu judecăm pe nimeni a priori, dar falsul în acte \npublice l-am văzut dovedit la televizor: două documente cu același număr de înregistrare în Registrul \nde ieșiri de la Ministerul Sănătății, document trimis domnului prim-ministru – pe care-l salutăm –, scris \nde mână, cu semnături aparent falsificate, cum a declarat chiar dumealui. Nu s-a întâmplat în mandatul \nde ministru al domnului Bodog așa ceva. \n  - 9 -  Este evident că, în același timp, justiția se face în sala de judecată, este evident că există o \ndiferență între un senator simplu și un senator fost ministru. Un senator simplu poate fi urmărit penal \nfără niciun fel de încuviințare a nimănui, iar decizia politică a Partidului Social Democrat este de a \nîncuviința această cerere, de a vota pentru cererea de incepere a urmăririi penale, iar tot ceea ce vreau \nsă spun de aici este că, indiferent de acest vot,  Florin Bodog rămâne prietenul și colegul nostru, va \navea tot sprijinul necesar și mă rog pentru el și pentru noi să aibă parte de un proces corect. \nVă mulțumesc. (Aplauze.) \n"
    },
    "17": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 25202,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 25361,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului parlamentar PNL are cuvântul domnul senator Virgil Guran. \nVă rog, domnule senator. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 25361,
        "end_text": "",
        "end_index": 25361,
        "text": ""
    },
    "19": {
        "start_text": "",
        "start_index": 25361,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27822,
        "text": "Domnul Virgil Guran: \nStimați colegi, \nMi-aș fi dorit să nu fie nevoie să iau astăzi cuvântul. Nu este plăcut când ajungem în această \nsituație, chiar dacă acel coleg este din opoziție și, ce să zic, speram să nu iau cuvântul. Printre altele, vă \nspun cu toată deschiderea, uneori e bine să taci, dar vă spun cu toată deschiderea sunt unul dintre \npoliticienii care au avut curajul să spună întotdeauna și o spun în continuare că există și abuzuri în \njustiție. Sunt unul dintre politicienii care spun că avem nevoie de o lege a răspunderii magistraților… \n(Aplauze.)… dar, din păcate, n-avem suficient curaj să facem acest lucru. \nReferitor la colegul nostru, domnul Bodog, este clară situația, noi nu ne putem erija în justiție \nsă stabilim dacă trebuie începută o urmărire penală sau nu, dar, în același timp, cu toate că este în \nopoziție și știți că sunt un luptător împotriva colegilor din PSD, văd totuși că, după un mandat de \nministru, nu este o problemă foarte grea acolo. Să spun ceva: am trecut prin lucruri din acestea de-a \nlungul carierei politice și am văzut colegi care erau acuzați de fraudă de milioane, știu eu ce licitații \ntrucate. În momentul de față, totuși, înseamnă că este bine dacă un ministru este acuzat doar că nu \nștiu ce s-a întâmplat cu o consilieră. \nSpun aceste lucruri, pentru că eu cred că trebuie să existe o corectitudine și o dreptate și, cu tot \nrespectul, vă spun că avem un rol în acest sens și că, dacă suntem trimiși aici de popor, va trebui, la un \nmoment dat, să ne asumăm acest rol, indiferent de ce gândește unul sau altul. Atunci, într-adevăr, suntem \nparlamentari, atunci, într-adevăr, merităm respectul poporului, când avem curajul și când este în \nfavoarea noastră, și când este în defavoarea noastră să judecăm corect și să nu executăm doar niște ordine. \nTotuși, vă spun că Partidul Național Liberal va vota pentru începerea urmăririi penale în \nsperanța și în ideea în care colegul nostru trebuie să aibă dreptul să se apere și, în același timp, vă \n  - 10 -  spun personal, în speranța că justiția va fi corectă și va judeca corect, nu în funcție de cine a fost \nBodog sau cine este Bodog. \nCred eu că, în momentul în care vom ajunge la o justiție în care să avem încredere totală, vom \nfi un stat de drept care își merită locul în Europa. Dar pentru asta trebuie să luptăm împreună. \nTotuși, încă o dată, repet, Partidul Național Liberal va vota pentru ridicarea imunității. \nVă mulțumesc. (Aplauze.) \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27822,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 27982,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului parlamentar USR PLUS, are cuvântul doamna senatoare Simona Spătaru. \nVă rog, doamnă. \n"
    },
    "21": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 27982,
        "end_text": "",
        "end_index": 27982,
        "text": ""
    },
    "22": {
        "start_text": "",
        "start_index": 27982,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30527,
        "text": "Doamna Elena-Simona Spătaru: \nVă mulțumesc, doamna președintă. \nBună ziua, dragi colegi! \nSă facem astăzi exact ce spune Constituția și mai ales să ne asigurăm că restabilim încrederea \nîn Parlamentul României, în ochii cetățenilor români și, poate, clar, nu numai. Parlamentul României \nși-a pierdut, de-a lungul anilor, încrederea. Este o instituție vădit pe ultimele locuri din acest punct \nde vedere, atunci când se fac sondaje, și din acest punct de vedere aș vrea să vă spun câteva lucruri \nsimple, de procedură. \nConform Constituției României, art.72 alin.(2), „deputații și senatorii pot fi urmăriți și trimiși \nîn judecată penală pentru fapte care nu au legătură cu voturile și cu opiniile politice exprimate în \nexercitarea mandatului, dar nu pot fi percheziționați, reținuți sau arestați fără încuviințarea Camerei \ndin care fac parte, după ascultarea lor. Urmărirea și trimiterea în judecată penală se fac numai de \ncătre Parchetul de pe lângă Înalta Curte și Casație și Justiție. Competența de judecată aparține Înaltei \nCurți de Casație și Justiție.” \nDupă cum a spus și colega mea Iulia Scântei, urmărirea, în Comisia juridică a Senatului, \nvoturile exprimate cu privire la această procedură ce face obiectul ședinței de astăzi au fost: 6 voturi \npentru, 6 abțineri și un vot împotrivă – un vot neconcludent, într-adevăr. \nSenatorii USR PLUS însă au votat pentru ridicarea imunității, întrucât, în opinia noastră, \nridicarea imunității domnului Bodog Florian nu înseamnă că acesta a fost găsit vinovat. Ridicarea \nimunității doar permite autorităților judiciare naționale să desfășoare o anchetă sau un proces, având, \nastfel, și domnul Bodog șansa să-și dovedească nevinovăția, pentru ca nicio suspiciune să nu planeze \nacuzator pe toată perioada mandatului său, în detrimentul tuturor, în detrimentul Parlamentului României. \nÎn opinia mea, în astfel de situații ca și cea de azi, Senatul României trebuie să se asigure că \naceastă  procedură  nu  afectează  independența  și  integritatea  întregii  instituții.  Cred  că  legiuitorul \n  - 11 -  constituțional a prevăzut în mod clar că deputații și senatorii pot fi urmăriți și trimiși în judecată pentru \nfapte care nu au legătură cu voturile sau opiniile politice exprimate. O astfel de situație o avem astăzi \nîn analiză, iar sarcina noastră este să ne raportăm strict la aceste prevederi și să nu împiedicăm justiția \nsă-și exercite rolul constituțional. \nNimeni nu este mai presus de lege. \nGrupul USR PLUS va vota pentru ridicarea imunității. \nVă mulțumesc. (Aplauze.) \n"
    },
    "23": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30527,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 30678,
        "text": " \nMulțumesc, doamna senatoare. \nDau cuvântul, din partea Grupului parlamentar USR PLUS, domnului senator Radu Mihail. \nVă rog. \n"
    },
    "24": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 30678,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 32203,
        "text": " \nMulțumesc, doamna președintă. \nAșa cum am făcut-o, consecvent până acum, inclusiv în cazul domnului Bodog, acum doi \nani de zile, noi, senatorii USR PLUS, vom vota pentru ridicarea imunității. Și o vom face de \nfiecare dată când ni se va cere, indiferent de nume, indiferent de partid. Trebuie să fie clar pentru \ntoată  lumea:  toți  cetățenii  României  sunt  egali  în  fața  legii,  iar  vinovăția  sau  nevinovăția  se \nstabilește de către o instanță de judecată. \nVotul de astăzi este strict procedural, nu înseamnă că cineva este vinovat sau nevinovat, ci \ndoar că activitatea justiției poate merge mai departe. E timpul ca imunitatea să înceteze să mai \nfuncționeze ca un paravan în fața justiției. \nVosganian, Șova, Tăriceanu, Bodog – nume pe care istoria le va consemna doar ca persoane \ncare au crezut că Parlamentul este locul în care legile românilor se suspendă și că justiția se face doar \npentru cei dincolo de gardul Parlamentului. (Rumoare, discuții.) \nNu doresc să fac un apel pentru a vota într-un fel sau în altul, în condițiile în care această \nprocedură  nu  ar  trebui  să  mai  existe  și  imunitatea  parlamentară  ar  trebui  să  se  refere  strict  la \ndeclarațiile politice, dar am încredere, că Senatul de astăzi nu este cel de acum doi ani și intrăm, în \nsfârșit, în normalitate. Este cazul ca acest Parlament să înceapă să merite încrederea românilor, să \narătăm fără echivoc că noi, senatorii, nu ne considerăm în niciun fel deasupra legii. \nMulțumesc. (Aplauze.) \n"
    },
    "25": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 32203,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 32379,
        "text": " \nVă mulțumesc, domnule senator. \nDin partea Grupului parlamentar AUR, are cuvântul domnul senator Claudiu Târziu. \nVă rog, domnule senator.  \n  - 12 -  "
    },
    "26": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 32379,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 34308,
        "text": " \nMulțumesc, doamna președinte. \nBună ziua, dragi colegi! \nPermiteți-mi să fac o remarcă înainte de a spune câteva cuvinte pe marginea acestui caz. \nRadicalismul  nu  totdeauna  justificat,  dar  manifestat  cu  vehemență  de  la  orice  tribună,  riscă  să \ndetermine o reacție contrară celei vizate. Îmi pare rău să constat că nici măcar în această Cameră \nsuperioară a Parlamentului nu putem să vorbim calm despre problemele grave cu care ne confruntăm. \nAstăzi, într-adevăr, avem de luat o decizie importantă, pentru că este vorba despre un coleg \nparlamentar și pentru că Parlamentul, prin prisma acestui caz, este pus într-o situație delicată. Nu e \ndeloc comod să stii că unul dintre colegii tăi este suspicionat că ar fi încălcat legea și cu atât mai puțin \ncomod  când trebuie să-ți dai  acceptul, pentru  ca el  să-și  probeze nevinovăția. E o chestiune de \nincomoditate, dar nu suntem aici niște mimoze și trebuie să ne pronunțăm cu bărbăție. \nDintr-un început  vă spun că Grupul  parlamentar AUR va vota pentru ridicarea imunității \ndomnului senator Bodog, nu pentru că aici stabilim vinovății, ci pentru a-i da șansa de a-și spăla \nonoarea, pentru a da șansa justiției să-și urmeze cursul și să nu poată pretinde că a fost oprită din a-și \nface datoria și pentru că românii au nevoie să vadă că parlamentarii nu se protejează unii pe alții în \ncazul în care sunt acuzați de anumite fapte penale. \nEste nevoie să restabilim într-adevăr încrederea în Legislativul țării, care este cea mai joasă \ndin cursul istoriei noastre și este printre cele mai joase, dacă nu chiar cea mai joasă, în topul \ninstituțiilor din România. \nAșadar, este un vot politic, este un vot prin care ne manifestăm voința de a reprezenta poporul \ncu onoare. Nu este un vot prin care punem la stâlpul infamiei pe cineva. Nu acuzăm pe nimeni și de \naceea, Grupul AUR va vota în consecință. \nVă mulțumesc. (Aplauze.) \n"
    },
    "27": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 34308,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 34451,
        "text": " \nMulțumesc. \nDin partea Grupului parlamentar UDMR are cuvântul domnul senator Lóránd Turos. \nVă rog, domnule senator. \n"
    },
    "28": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 34451,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 34653,
        "text": " \nDoamna președinte, \nStimați colegi, \nAvând speranța că justiția își va urma cursul în mod normal și corect, UDMR va vota pentru \nsolicitarea Parchetului. \nVă mulțumesc. \n  - 13 -  "
    },
    "29": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 34653,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 35814,
        "text": " \nMulțumesc, domnule senator. \nStimați colegi, vă reamintesc că, în conformitate cu prevederile art.15 din Legea nr.115/1999 \nprivind  responsabilitatea  ministerială,  republicată,  cu  modificările  ulterioare,  cererea  de  urmărire \npenală se adoptă cu respectarea prevederilor art.67 și ale art.76 alin.(2) din Constituția României, \nrepublicată, iar votul este secret și se exprimă prin bile. \nTotodată, la art.163 alin.(7) din Regulamentul Senatului se prevede că hotărârea privind cererea \nde urmărire penală se adoptă cu votul majorității senatorilor prezenți. \nPotrivit dispozițiilor regulamentare, constatarea rezultatului votului și întocmirea procesului-verbal \nse fac de către o comisie constituită din câte un reprezentant al fiecărui grup parlamentar. \nUrmează să alegem o comisie de numărare a voturilor și pentru întocmirea procesului-verbal, \nformată din câte un reprezentant al fiecărui grup parlamentar. \nRog grupurile parlamentare să prezinte propunerile nominale pentru comisia de numărare a \nvoturilor. (Discuții.) \nDau cuvântul pentru a doua intervenție domnului senator Florian Bodog. \nVă rog, domnule senator. \n"
    },
    "30": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 35814,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 36308,
        "text": " \nMulțumesc, doamna președintă. \nConform procedurii, am dreptul să vorbesc la început și la sfârșit. La fel ca în Comisia juridică, \nnu voi face nicio altă afirmație, voi spune doar că mulțumesc tuturor colegilor, indiferent de zona \npolitică, care și-au spus punctul de vedere în fața Senatului aducând argumente, prezentând situația, eu \ncred că onest, și vă doresc ca Sărbătoarea Floriilor și a Paștilor să vă aducă multă liniște în suflet! \nSănătate! (Aplauze.) \n"
    },
    "31": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 36308,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 36646,
        "text": " \nMulțumim. \nRevenim la comisia de numărare a voturilor pentru întocmirea procesului-verbal. \nRog grupurile parlamentare să prezinte propunerile nominale pentru comisia de numărare a voturilor. \nAre cuvântul liderul Grupului parlamentar al PSD. \nDomnule senator  Romașcanu, vă invităm să ne comunicați propunerea. \n"
    },
    "32": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 36646,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 36756,
        "text": " \nPropunerea PSD pentru comisia de numărare este senatorul Liviu Mazilu. \nMulțumesc. \n"
    },
    "33": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 36756,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36862,
        "text": " \nMulțumim. \nAre cuvântul liderul Grupului parlamentar al PNL. \n  - 14 -  Vă rog. \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36862,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 36918,
        "text": " \nDomnul senator Liviu Voiculescu. \n"
    },
    "35": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 36918,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 37011,
        "text": " \nMulțumesc. \nAre cuvântul liderul Grupului parlamentar al USR PLUS. \n"
    },
    "36": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 37011,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 37083,
        "text": " \nDomnul senator Costel Vicol. \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 37083,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 37171,
        "text": " \nMulțumesc. \nAre cuvântul liderul Grupului parlamentar al AUR. \n"
    },
    "38": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 37171,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 37235,
        "text": " \nDomnul senator Sorin Mateescu. \n"
    },
    "39": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 37235,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 37324,
        "text": " \nMulțumesc. \nAre cuvântul liderul Grupului parlamentar al UDMR. \n"
    },
    "40": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 37324,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 37393,
        "text": " \nDomnul senator Császár Károly. \nVă mulțumesc. \n"
    },
    "41": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 37393,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 38361,
        "text": " \nSupun votului componența comisiei de numărare a voturilor. \nPropun procedură de vot prin ridicarea mâinii. \nCine este pentru? \nMulțumesc. \nÎmpotrivă? \nAbțineri? \nCu unanimitate de voturi, comisia de numărare a voturilor a fost aprobată. \nStimați colegi, urmează să exercităm votul. În acest sens, vă amintesc procedura de vot secret \ncu  bile,  prevăzută  la  art.139  alin.(6)  din  Regulamentul  Senatului,  republicat,  respectiv  bila  albă \nintrodusă urna albă și bila neagră introdusă în urna neagră înseamnă vot pentru cererea de urmărire \npenală față de domnul senator Florian-Dorel Bodog, în Dosarul nr.280/2019 al Direcției Naționale \nAnticorupție. Bila albă introdusă în urna neagră și bila neagră introdusă în urna albă înseamnă vot \n„contra”. De asemenea, ambele bile introduse în urna neagră înseamnă „abținere”. \n  - 15 -  Începem procedura de vot. \nRog chestorii să vină pentru înmânarea bilelor pentru exercitarea voturilor. \n"
    },
    "42": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 38361,
        "end_text": "Din sală:",
        "end_index": 39232,
        "text": " \nBună ziua, dragi colegi! \nÎncepem apelul nominal. \nDomnul Ciucă Nicolae-Ionel \nDomnul Ciucă? \nDomnul Cîmpeanu Sorin Mihai \nDomnul Cîțu Florin-Vasile \nDomnul Cseke Attila-Zoltan \nDomnul Oros Nechita-Adrian \nDomnul Tánczos Barna \nDomnul Achiței Vasile-Cristian   \nDoamna Aelenei Evdochia – prezentă \nDoamna Anastase Roberta-Alma – prezentă \nDoamna Anisie Monica-Cristina – prezentă \nDomnul Antal István-Loránt – prezent \nDomnul Azamfirei Leonard – prezent \nDomnul Badea Viorel-Riceard – prezent \nDoamna Banu Claudia-Mihaela – prezentă \nDomnul Berea Cristinel-Gabriel – prezent \nDomnul Bica – prezent \nDomnul Bîca Iulian – prezent \nDoamna Boancă Rodica – prezentă \nDomnul Bodea Marius – prezent \nDomnul Bodog Florian-Dorel – prezent \nDomnul Bordei Cristian – prezent \nDomnul Bourceanu Septimiu-Sebastian – nu este \nDoamna Breahnă-Pravăț Ionela – prezentă \n"
    },
    "43": {
        "start_text": "Din sală:",
        "start_index": 39232,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 39259,
        "text": " Este Bourceanu. \n"
    },
    "44": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 39259,
        "end_text": "Din sală:",
        "end_index": 43530,
        "text": " \nEste? La al doilea apel. (Discuții.) \nDa. Domnul Bourceanu – prezent \nDomnul Bumb Sorin-Ioan – prezent \n  - 16 -  Domnul Busuioc Andrei – prezent \nDomnul Cadariu Constantin-Daniel – prezent \nDomnul Carp Gheorghe \nDomnul Carp? Prezent. \nDomnul Cazanciuc Robert-Marius – prezent \nDomnul Cătană Gheorghe-Adrian – prezent \nDomnul Cernic Sebastian – prezent \nDomnul Chirteş Ioan-Cristian – prezent \nDomnul Cionoiu Nicușor – prezent \nDomnul Cioromelea Valentin-Rică – prezent \nDomnul Ciucă, dacă a venit, dacă este în sală. Încă nu. \nRămâne la al doilea apel. \nDomnul Titus Corlăţean – nu este \nDomnul Cosma Dorinel – prezent \nDomnul Costea Adrian – prezent \nDoamna Creţu Gabriela – prezentă \nDomnul Cristescu Ionel-Dănuț – prezent \nDomnul Cristina Ioan – prezent \nDomnul Császár Károly Zsolt – prezent \nDomnul Cuc Alexandru-Răzvan  \nDomnul Cuc este? Rămâne la al doilea apel. \nDomnul Darău Ambrozie-Irineu – prezent \nDomnul Dăneasă Mircea  \nDomnul Dăneasă? Prezent. \nDomnul Deneş Ioan  \nDomnul Deneș? Nu este. \nDoamna Dinică Silvia-Monica – prezentă \nDomnul Dîncu Vasile – nu este \nDomnul Dogariu Eugen – nu este \nDoamna președintă Dragu Anca – prezentă \nDomnul Dunca Marius-Alexandru – prezent \nDomnul Fejér László-Ődőn – prezent  \nDomnul Fenechiu Cătălin-Daniel – nu este \nDoamna Gabriela Firea – este, prezentă \n  - 17 -  Doamna Firu Stela – prezentă \nDomnul Florean Ovidiu-Iosif – prezent \nDoamna Fulgeanu-Moagher Laura-Mihaela \nDoamna Fulgeanu? Prezentă… (Discuții.) \nNu este. Doamna Fulgeanu – absentă \nGenoiu Mihail – prezent \nDomnul Nazare Alexandru – prezent \nDoamna Georgescu Laura – prezentă \nDomnul Ghica Cristian – prezent \nDoamna Gorghiu Alina-Ştefania – prezentă \nDomnul Guran Virgil – prezent \nDomnul Hangan Andrei – prezent \nDomnul Hatos Adrian – prezent \nDomnul Humelnicu Marius – prezent \nDoamna Ioan Raluca-Gabriela – prezentă \nDomnul Iordache Ion – prezent \nDoamna Iovanovici-Șoșoacă – absentă \nDoamna Kovács Irina Elisabeta – prezentă \nDomnul Lavric Sorin – prezent \nDomnul László Attila – prezent \nDomnul Mateescu Sorin-Cristian – prezent \nDomnul Matei Constantin-Bogdan – prezent \nDomnul Matieș Călin-Gheorghe – prezent \nDomnul Mazilu Liviu-Lucian – prezent \nDomnul Mihai Alfred-Laurențiu-Antonio – prezent \nDomnul Mihail Radu-Mihai – prezent \nDomnul Mircescu Ioan-Narcis – prezent \nDoamna Mirea Siminica – prezentă \nDomnul Mîndruță Gheorghiță – prezent \nDomnul Mocioalcă Ion – prezent \nDoamna Muntean Lucica Dina – prezentă \nDomnul Mureșan Claudiu-Marinel – prezent \nDomnul Mutu Gabriel \nDomnul Mutu Gabriel? Nu este. \n  - 18 -  Domnul Neagu Ionuț – prezent \nDomnul Neagu Nicolae – prezent \nDomnul Negoi Eugen-Remus – prezent \nDomnul Niculescu-Țâgârlaș Cristian – absent \nDomnul Novák Csaba-Zoltán – prezent \nDomnul Oprea Ștefan-Radu – prezent \nDomnul Oprinoiu Aurel – prezent \nDomnul Pandea Ciprian – prezent \nDomnul Pauliuc…, doamna Pauliuc Nicoleta, cer scuze – prezentă \nDomnul Pălărie Ştefan – prezent \nDomnul Petcu Toma-Florin \nDomnul Petcu? Domnul Petcu rămâne la al doilea apel. \nDomnul Pistru Eusebiu-Manea – prezent \nDomnul Pîrvulescu Eugen – prezent \nDomnul Popa Maricel \nDomnul Popa Maricel? Rămâne la al doilea apel. \nDomnul Popescu Ion-Dragoș – prezent \nDomnul Postică Andrei – prezent \nDomnul Potecă Vasilică – prezent \nDomnul Poteraş Cosmin-Marian – prezent \nDomnul Prioteasa Ion \nDomnul Prioteasa? Rămâne la al doilea apel. \nDomnul Pufu Vlad-Mircea – prezent \nDomnul Puiu Ovidiu – prezent \nDoamna Purcărin Bianca – prezentă \nDomnul Răducanu Sebastian – prezent \nDomnul Resmeriță Cornel – prezent \nDomnul Romașcanu – prezent \nDomnul Rotaru Ion – prezent \nDomnul Rujan Ion-Cristinel – prezent \nDoamna Sbîrnea Liliana – prezentă \nDomnul Scarlat George – prezent \nDoamna Scântei Laura-Iuliana… (Discuții.) \nDomnul Scarlat, da. \n  - 19 -  Doamna Scântei – prezentă \nDoamna Spătaru Simona – prezentă \nDomnul Stan Ioan – prezent \nDomnul Stănescu Paul – absent \nDoamna Stocheci Cristina-Mariana… \nA, domnul Paul Stănescu este prezent. \nDoamna Stocheci Cristina – prezentă \nDomnul Streinu Cercel Adrian – prezent \nDomnul Stroe Felix – prezent \nDomnul Târziu Claudiu-Richard – prezent \nDomnul Tîlvăr Angel… (Discuții.) \nTîlvăr Angel? \nDomnul Petcu Toma – prezent \nDomnul Toanchină Marius-Gheorghe \nDomnul Toanchină? Nu este. \n"
    },
    "45": {
        "start_text": "Din sală:",
        "start_index": 43530,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 43553,
        "text": " Este, este. \n"
    },
    "46": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 43553,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 43553,
        "text": ""
    },
    "47": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 43553,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44774,
        "text": " \nDomnul Toanchină – prezent \nDomnul Trifan Raoul-Adrian – prezent \nDomnul Trufin Lucian – prezent \nDomnul Turos Lóránd – prezent \nDomnul Țapu Nazare Eugen – prezent \nDomnul Vela Ion Marcel – prezent \nDomnul Veștea Mihail – nu este \nDomnul Viașu Cosmin-Cristian – prezent \nDomnul Vicol Costel – prezent \nDomnul Vlad Sergiu Cosmin – prezent \nDomnul Vlașin Sorin – prezent \nDomnul Voiculescu Liviu-Dumitru – prezent \nDomnul Zamfir Daniel-Cătălin – prezent \nDomnul Zob Alexandru-Robert – prezent \nTrecem la al doilea apel nominal. \nDomnul Ciucă Nicolae-Ionel – nu este \nDomnul Titus Corlățean – nu este \n  - 20 -  Domnul Cuc Alexandru-Răzvan – nu este \nDomnul Deneș Ioan – absent \nDomnul Dîncu Vasile – absent \nDomnul Dogariu Eugen – absent \nDomnul Fenechiu Cătălin – absent \nDoamna Fulgeanu-Moagher – absentă \nDoamna Iovanovici-Șoșoacă Diana – absentă \nDomnul Mutu Gabriel – absent \nDomnul Niculescu-Țâgârlaș – absent \nDomnul Popa Maricel – prezent \nDomnul Prioteasa Ion – absent \nDomnul Tîlvăr Angel – absent… domnul Tîlvăr… haideți, domnule Tîlvăr. \nPrezent domnul Tîlvăr. \nDomnul Veștea Mihail – nu este \nȘi domnul Dan Ivan – prezent \nPAUZĂ \nDomnul Dan Ivan: \nDomnul Fenechiu – prezent, a votat. \nPAUZĂ \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44774,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 44942,
        "text": " \nDau  cuvântul  domnului  senator  Vicol  pentru  a  prezenta  procesul-verbal  cu  privire  la \nrezultatul votului. \nVă rog, domnule senator. \n"
    },
    "49": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 44942,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46486,
        "text": " \nDoamna președinte, \nStimați colegi, \nÎn  urma  procesului-verbal  referitor  la  rezultatele  votului  secret  cu  bile  exprimat  asupra \nsolicitării Parchetului de pe lângă Înalta Curte de Casație și Justiție – Direcția Națională Anticorupție \nde formulare a cererii de efectuare a urmăririi penale față de domnul senator Florian-Dorel Bodog, în \nDosarul penal nr.280/P/2019, procedându-se la numărarea voturilor exprimate de către senatori, prin \nvot secret cu bile, asupra solicitării Parchetului de pe lângă Înalta Curte de Casație și Justiție – Direcția \nNațională Anticorupție, s-au constatat următoarele: \nNumărul total al senatorilor: 136; \nSenatori prezenți: 123; \nNumărul total al votanților: 123, din care: \n  - 21 -  - voturi pentru: 98; \n- voturi contra: 24; \n- abțineri: 1; \n- voturi nule: 0. \nCa urmare a faptului că, în urma votului exprimat, a fost întrunit votul majorității senatorilor \nprezenți,  în  conformitate  cu  dispozițiile  art.15  din  Legea  nr.115/1999  privind  responsabilitatea \nministerială, republicată, cu modificările ulterioare, precum și cu cele ale art.163 din Regulamentul \nSenatului,  republicat,  cu  modificările  și  completările  ulterioare,  Senatul  cere  urmărirea  penală  a \ndomnului  senator  Florian-Dorel  Bodog,  fost  ministru  al  sănătății,  în  Dosarul  nr.280/P/2019  al \nParchetului de pe lângă Înalta Curte de Casație și Justiție – Direcția Națională Anticorupție, Secția de \ncombatere a infracțiunilor asimilate infracțiunilor de corupție. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46486,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 49392,
        "text": " \nMulțumesc, domnule senator. \n* \nTrecem la punctul 2 al ordinii de zi, unde avem înscrise Rapoartele asupra petițiilor primite la \nComisia pentru cercetarea abuzurilor, combaterea corupției și petiții în trimestrul al II-lea și trimestrul \nal III-lea – anul 2020, precum și în trimestrul al IV-lea – anul 2020. \nStimați colegi, \nVă  reamintesc  că,  potrivit  art.186  alin.(3)  din  Regulamentul  Senatului,  Comisia  pentru \ncercetarea abuzurilor, combaterea corupției și petiții prezintă trimestrial Biroului permanent un raport \nasupra petițiilor primite și asupra modului de soluționare a acestora. \nAcest raport este prezentat plenului Senatului la începutul fiecărei sesiuni. \nDe asemenea, vă informez că rapoartele se regăsesc afișate în format electronic pe pagina de \ninternet a Senatului. \n* \nDoamnelor și domnilor senatori, \nContinuăm lucrările cu Secțiunea a II-a a ordinii de zi – „Inițiative legislative”. \nVă reamintesc că, potrivit dispozițiilor articolelor 111 și 135 din Regulamentul Senatului, în \nsituații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea \nși adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \n În cadrul dezbaterilor generale, poate lua cuvântul un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \n  - 22 -  Președintele de ședință  acordă cuvântul senatorilor, la dezbaterile  generale, conform  listei \nvorbitorilor existente la unul dintre secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final asupra acestora va avea loc într-o ședință consacrată acestui scop, conform \nprogramului de lucru stabilit de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare. \nLa punctul 1 al ordinii de zi avem Legea pentru modificarea şi completarea Legii nr.82/1993 \nprivind constituirea Rezervaţiei Biosferei „Delta Dunării”. (L710/2018) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.70/2021. \nRaportul comun al Comisiei pentru ape, păduri, pescuit și fond cinegetic, Comisiei pentru \nconstituționalitate și Comisiei pentru mediu este de respingere a legii. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nVă rog, domnule senator. \n"
    },
    "51": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 49392,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51360,
        "text": " \nMulțumesc, doamna președintă. \nÎn primul rând, vreau să vă spun că avem de-a face cu o reexaminare ca urmare a unei decizii a \nCurții Constituționale. Însă ceea ce vreau eu să subliniez este că inițiativa legislativă a unor colegi \ndin fostul mandat parlamentar PSD a fost una extrem de bună și benefică Deltei Dunării, pentru că o \nmare parte din ceea ce prevede legislația actuală este depășită sau nu mai răspunde nevoilor actuale. \nUnul dintre inițiatori, care a fost și guvernator al Deltei Dunării, a găsit de cuviință să propună aceste \ncompletări și modificări. Din păcate, cred că complexitatea extremă a legii, cât și dorința inițiatorului \nde  a  rezolva  toate  problemele  printr-un  singur  proiect  legislativ  au  condus  la  strecurarea  unor \nanumite puncte neconstituționale. \nE limpede și clar: Grupul PSD va vota pentru raportul celor trei comisii, dar sunt în măsură să \nvă anunț  că, dată  fiind necesitatea multor prevederi din  această lege, Grupul  PSD sau, mă  rog, \nparlamentarii PSD vor depune în perioada imediat următoare, probabil săptămână viitoare, o nouă \ninițiativă  legislativă  în  care  să  ținem  cont,  evident,  de  prevederile  neconstituționale  din  această \ninițiativă, să preluăm ceea ce este bun, să găsim calea de a avea o abordare corectă atât față de \nlocuitorii din Delta Dunării, care merită să aibă posibilitatea să câștige venituri decente din multiple \n  - 23 -  activități,  inclusiv  din  cele  agricole,  dar  având  în  același  timp  o  grijă  extremă  față  de  mediul \nînconjurător, față de biodiversitate, față de ecosistem, față de resursa piscicolă, flora și fauna și, \nevident, toate celelalte bogății ale Deltei Dunării. \nEu invit parlamentarii din toate grupurile parlamentare să contribuie la realizarea unei legi mai \nbune pentru Delta Dunării și, revenind la ceea ce avem astăzi în față, repet, Grupul PSD va vota pentru \nraportul celor trei comisii. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51360,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 52171,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  2  al  ordinii  de  zi  avem  Legea  pentru  modificarea  Legii  nr.24/2007  privind \nreglementarea şi administrarea spaţiilor verzi din intravilanul localităţilor. (L582/2018) \nReexaminare la solicitarea Președintelui României. \nRaportul Comisiei pentru administrație publică este de admitere, cu amendamente admise, a \nlegii trimise la promulgare, în sensul admiterii obiecțiunilor din cererea de reexaminare formulată \nde Președintele României. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nVă rog, doamna senatoare. \n"
    },
    "53": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 52171,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 53301,
        "text": " \nMulțumesc, doamna președintă. \nSuntem în 2021 și nu credeam că o să vin la acest microfon și o să afirm că pe vremea \ncomunismului, în ceea ce privește spațiile verzi, o duceam mult mai bine. Dacă ne uităm un pic pe \nstatistică, o să vedem că în 1989, fiecare locuitor al municipiului București, de exemplu, beneficia de \n17  metri  pătrați  de  spațiu  verde.  Ce  s-a  întâmplat  din  1989  și  până  acum?  Am  sufocat  efectiv \nlocalitățile de betoane și continuăm s-o facem. Depinde de noi să schimbăm aceste lucruri și, așa cum \nne-am angajat în fața Uniunii Europene, dar și prin legile naționale, să ajungem la cei 26 de metri \npătrați, cel puțin, pe cap de locuitor în ceea ce privește spațiul verde. \nÎn 2014 aveam 9,86 metri pătrați pe cap de locuitor. Haideți să comparăm ce se întâmpla cu \ncelelalte capitale, și v-aș da exemplu aici Viena, care are 120 de metri pătrați de spațiu verde pentru \n  - 24 -  fiecare locuitor. Acest proiect de lege vine să sprijine extinderea spațiului verde și exploatarea lui, și \nPartidul Social Democrat va vota acest proiect de lege. \nVă mulțumesc frumos. \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 53301,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 53399,
        "text": " \nMulțumesc, doamna senatoare. \nAre cuvântul domnul senator Raoul Trifan. \n"
    },
    "55": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 53399,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 55026,
        "text": " \nMulțumesc, doamnă președinte. \nStimați colegi, \nAvem în față una dintre legile de care orașele și comunele din România au nevoie ca de aer și \nla propriu, și la figurat. Acest proiect de lege a mai trecut o dată prin tot procesul legislativ doar pentru \na fi golit de conținut prin câteva amendamente adăugate pe ultima sută de metri, chiar înainte să \nmeargă spre promulgare. El a fost întors de Administrația Prezidențială pentru reexaminare, iar forma \npe care o vom vota acum este cea corectă, reparată. \nAceastă  lege  va  oferi  autorităților  locale  instrumente  clare  de  inventariere  și  gestiune  a \ninfrastructurii verzi în acord cu politicile europene actuale. Totodată, ea va opri o parte din organizarea \nhaotică la care sunt supuse unele dintre cele mai dezvoltate localități din România. O cotă de minimum \n30% din lucrările noi de construcții va fi rezervată pentru spațiile verzi cu acces public. Tot prin acest \nproiect de lege sunt aduse clarificări reglementărilor legate de înstrăinarea, atribuirea, reducerea și \nschimbarea de destinație a spațiilor verzi, totul în scopul unei mai bune protecții a acestora. Avem \nnevoie de astfel de legi care împlinesc potențialul verde al țării noastre. Pactul verde european trebuie \nsă fie parte integrantă din arhitectura legislativă a României, iar acest proiect de lege se înscrie \nîntocmai în filosofia europeană a tranziției spre un continent neutru din punct de vedere climatic. \nGrupul USR PLUS va vota pentru raportul de admitere, cu amendamente, a acestei legi. \nVă îndemn, stimați colegi, să faceți la fel. \nVă mulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 55026,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 56318,
        "text": " \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nLa punctul 3 al ordinii de zi avem Propunerea legislativă privind transmiterea unui teren aflat în \nadministrarea  Ministerului  Transporturilor,  Infrastructurii  și  Comunicațiilor  și  în  concesiunea \nCompaniei Naționale de Căi Ferate C.F.R. – S.A. din domeniul public al statului în domeniul public al \nmunicipiului Câmpina. (L47/2021) \nPentru această propunere legislativă nu s-a depus raportul. \n  - 25 -  * \nMai departe, la punctul 4 al ordinii de zi avem Propunerea legislativă privind modificarea și \ncompletarea Legii nr.341/2004 a recunoștinței pentru victoria Revoluției Române din Decembrie 1989, \npentru  revolta  muncitorească  anticomunistă  de  la  Brașov  din  noiembrie  1987  și  pentru  revolta \nmuncitorească anticomunistă din Valea Jiului – Lupeni – august 1977. (L101/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunităţi şi validări este de admitere, cu \namendamente admise, a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDomnule senator Maricel Popa, vă rog. \n"
    },
    "57": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 56318,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57378,
        "text": " \nDoamna președintă, \nStimați colegi, \nPână la modificarea propusă, Comisia parlamentară a revoluționarilor din Decembrie 1989 avea \nprerogative  specifice  puterii  executive,  în  sensul  în  care  aceasta  acorda  aviz  conform  pentru \npropunerile structurilor guvernamentale de acordare a titlurilor revoluționarilor. \nDe asemenea, aceasta avea atribuții de jurisdicție administrativă, în sensul în care soluția \ncontestațiilor împotriva hotărârilor de respingere a cererilor de acordare a titlurilor de revoluționari… \nAceste două atribuții au condus la calificarea comisiei parlamentare creditate că ar putea fi parte în \ncadrul litigiilor din fața instanțelor de contencios administrativ. \nÎn  opinia  mea,  implicarea  forului  legislativ  într-o  decizie  administrativă  nu  corespunde \nprincipiilor constituționale privind separarea puterilor în stat. Din aceste considerente, propunerea \nlegislativă mi se pare oportună și o să votez pentru, așa cum am procedat și în cadrul Comisiei de \nadministrație publică. \nVă mulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57378,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 57486,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Raoul Trifan. \nVă rog. \n"
    },
    "59": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 57486,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59948,
        "text": "  \nMulțumesc din nou, doamnă președinte. \nStimați colegi, \nAcest  proiect  de  lege  propune  reînființarea  Comisiei  parlamentare  a  revoluționarilor  din \nDecembrie 1989, cu menținerea singurei atribuții constituționale pe care legea o prevede în sarcina \n  - 26 -  acestei comisii, adică aceea de avizare a actelor normative care modifică sau completează Legea \nnr.341/2004 a recunoștinței față de eroii-martiri și luptătorii care au contribuit la victoria Revoluției \nRomâne din Decembrie 1989. \nÎn prezent, această comisie avizează acte cu caracter administrativ, elaborate de Secretariatul \nde stat pentru recunoașterea meritelor luptătorilor împotriva regimului comunist și se substituie prin \nasta instanțelor de judecată, prin votul membrilor săi. Parlamentarii, după cum bine știm, sunt parte \ndin legislativ, așadar, nu ar trebui să avizeze dacă cererile pentru certificatele de revoluționari sunt \nîntemeiate sau nu, fie cererea se înscrie în condițiile impuse de lege, fie nu. În prezent, se poate \najunge la situații lipsite de sens în care, deși o instanță a decis validitatea unei cereri, definitiv, \nComisia o poate aviza negativ. \nFac parte din această comisie și țin să precizez că, chiar și astăzi, la peste 31 de ani de la \nevenimentele din 1989, Comisia parlamentară a revoluționarilor are în analiză peste 500 de dosare. \nLăsând la o parte caracterul neconstituțional al atribuțiilor actuale ale comisiei, trebuie să ne punem și \ncâteva întrebări, perfect legitime, în legătură cu numărul atât de mare de dosare în lucru la mai bine de \ntrei decenii de la întâmplările relevante. \nEu cred că este cazul că oferim evenimentelor din 1989 și revoluționarilor reali respectul care li \nse cuvine. Spun revoluționari reali, pentru că, din păcate, există și mulți șarlatani care s-au folosit de \nprevederile Legii nr.341/2004 și de atribuțiile acestei comisii pentru a beneficia de unele privilegii care \nar  fi  trebuit  să  fie  doar  pentru  persoanele  care  chiar  au  avut  un  rol  determinant  în  căderea \ncomunismului din România sau care au avut de suferit de pe urma dictaturii. \nAstăzi, dragi colegi, facem un prim pas important pentru a repara această imensă nedreptate și \npentru a ne arăta respectul față de oamenii curajoși care au înfruntat dictatura în stradă și au strigat \npentru libertate. Vor urma și alți pași în aceeași direcție. \nGrupul USR PLUS va vota pentru această lege. \nVă mulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59948,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59948,
        "text": ""
    },
    "61": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59948,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61357,
        "text": " \nMulțumesc. \nStimați colegi, \nAm încheiat aici dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \nTotodată, am finalizat dezbaterile asupra inițiativelor legislative înscrise pe ordinea de zi a \nședinței Senatului, continuăm cu sesiunile de întrebări, interpelări și declarații politice. ( Discuții.) \n* \nÎnainte de partea de întrebări, interpelări și declarații politice, aș vrea să dau citire notei pentru \nexercitarea de către parlamentari a dreptului de sesizare a Curții Constituționale. \n  - 27 -  În conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, s-a depus la secretarul general al Senatului, în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarea lege: \n- Lege pentru modificarea și completarea Ordonanţei de urgenţă a Guvernului nr.93/2012 \nprivind înfiinţarea, organizarea şi funcţionarea Autorităţii de Supraveghere Financiară. \nTermenul pentru sesizare este de cinci zile pentru legile adoptate în procedură de drept comun \nde la data depunerii – astăzi, 21 aprilie 2021. \n* \nPAUZĂ \nDoamna Anca Dana Dragu: \nO  invit  pe  doamna  vicepreședintă  Alina  Gorghiu  pentru  a  conduce  sesiunea  de  întrebări, \ninterpelări și declarații politice. \nVă rog, doamna vicepreședintă. \nPAUZĂ \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61357,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 62187,
        "text": " \nStimați colegi, \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 21 aprilie. \nEu voi asigura conducerea ședinței de astăzi împreună cu cei doi colegi, domnul senator Dan Ivan \nși domnul senator Sorin Lavric, care sunt secretari ai acestei ședințe. \nÎn conformitate cu programul aprobat, timpul alocat pentru sesiunea de întrebări și interpelări \neste de 60 de minute, începând de acum, repartizat pe grupuri parlamentare potrivit ponderii acestora. \nO să îi rog pe cei care nu vor participa la această ședință să facă puțină liniște în sală, astfel \nîncât colegii noștri să poată să își desfășoare intervenția. \nÎl rog pe colegul de la PSD, domnul senator Leonard Azamfirei, să ia cuvântul pentru a-și \nsusține interpelarea de astăzi. \nStimate coleg, domnule vicepreședinte, vă rog. \n"
    },
    "63": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 62187,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65220,
        "text": " \nMulțumesc. \nStimată doamnă președinte, \nStimați colegi, \nAdresez  o  interpelare  domnului  prim-ministru  Vasile  Cîțu,  prim-ministru  al  României  și \nministru interimar al sănătății, și domnului sau doamnei ministru desemnat al sănătății, având ca obiect \n„Reducerea bugetului AP-ATI cu 65%”. \nStimate domnule prim-ministru, \n  - 28 -  Stimate domnule sau doamnă ministru desemnat al sănătății, \nDe mai bine de un an, sistemul sanitar românesc se luptă, cu puținele forțe umane și materiale \npe care le are la dispoziție, cu pandemia de coronavirus. \nAflați la capătul puterilor în fața numărului copleșitor de decese cu care se confruntă zilnic, \nadeseori sub presiunea și atacurile nedrepte ale celor care se mai îndoiesc încă de efectele virusului \nSARS-CoV-2, medicii, asistentele și întregul personal de la ATI duc o luptă contracronometru pentru \nsalvarea de vieți omenești. În unitățile sanitare de profil, numărul total de persoane internate cu \nCOVID-19 a fost de 12 113 în data de 20 aprilie 2021. Dintre acestea, 1 432 sunt internate al ATI. \nAflăm însă cu stupoare, din datele provenite de la Societatea Română de Anestezie și Terapie \nIntensivă, că, în plină pandemie, când secțiile de ATI sunt pline de pacienții de COVID în stare gravă \nși  în  contextul  unui  sistem  medical  aflat  la  limită,  Ministerul  Sănătății,  sub  conducerea  fostului \nministru, Vlad Voiculescu, a decis să reducă cu 65% bugetul pentru finanțarea și implementarea \nacțiunilor prioritare pentru monitorizarea, tratamentul și îngrijirea pacienților critici din secțiile ATI \nadulți/copii și terapie intensivă nou-născuți – AP-ATI. Toate acestea, în condițiile în care anul trecut, \nla începutul crizei, existau 1 300 de paturi ATI cu ventilatoare, iar azi sunt peste 3 000. Un număr \ncrescut de paturi înseamnă resurse financiare semnificativ crescute, pentru îngrijirea unui număr mult \nmai mare de bolnavi critici, de întreținere a echipamentelor, inclusiv a celor achiziționate de curând, \ncosturi cu medicamentele și materialele specifice, toate acestea fiind destinate bolnavilor critici. Este \nușor de înțeles că la nivelul fiecărui spital costurile cele mai mari provin din secțiile de ATI. \nÎn asemenea condiții, există vreo explicație pentru care bugetul destinat AP-ATI, în loc să fie \ndublat, a fost redus la o treime? \nFață de cele expuse, solicit să-mi comunicați cum vedeți posibilă funcționarea secțiilor ATI în \nplină criză de pandemie cu un asemenea buget. Mai concret, ce măsuri aveți în vedere pentru punerea \nla dispoziție a unui buget adecvat, în plin puseu de cazuri în secțiile de ATI? Care este creșterea pe \ncare o aveți în vedere pentru o posibilă rectificare a bugetului destinat acestui program? \nPentru o imagine corectă a situației actuale, vă solicit o informare privitoare la suma totală destinată \nfinanțării anuale a AP-ATI de la înființarea acestui program până în prezent, inclusiv pentru anul 2021. \nSolicit răspuns scris. \nSenator PSD Leonard Azamfirei \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65220,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 65463,
        "text": " \nMulțumesc domnului senator. \nO invit la microfon pe doamna Gabriela Firea și o să rog colegii de la Grupul AUR să \ncomunice staffului cine dorește să susțină întrebările și interpelările. \n  - 29 -  Mulțumesc. \n"
    },
    "65": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 65463,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70500,
        "text": " \nMulțumesc, doamna președinte. \nDragi colegi, \nStimați secretari, \nInterpelare către domnul Florin Cîțu, prim-ministru, și către doamna Raluca Turcan, ministrul \nmuncii și protecției sociale. \nPotrivit datelor Ministerului Muncii, pandemia a lăsat fără loc de muncă doi din zece români, \ncele mai afectate fiind industria prelucrătoare, comerțul și transportul. Cifrele sunt însă îngrijorătoare \nîn ceea ce privește distribuția pe grupe de vârstă. Astfel, anul trecut s-a înregistrat cea mai înaltă rată a \nșomajului, de 15%, în rândul tinerilor cu vârsta între 15 și 24 de ani. \nConsiliul Uniunii Europene a adoptat anul trecut o propunere a Comisiei Europene – Noua Garanție \npentru tineret, vizând creșterea sprijinului acordat tinerilor în vederea obținerii unui loc de muncă. Măsurile \nde susținere incluse în Garanție pot fi finanțate din fonduri europene și investiții ale statelor membre. \nAtât Guvernul, cât și ministerele pe care le conduceți ar fi trebuit să aibă deja în vedere \ndezvoltarea de politici publice adaptate pentru tineri, în concordanță cu aceste direcții de acțiune \nstabilite la nivel european. \nVă solicit, așadar, să ne transmiteți o informare exhaustivă privind măsurile pe care instituțiile \npe care le conduceți le-au adoptat sau intenționează să le adopte în vederea sprijinirii tinerilor, precum \nși termenele de realizare și implementare. \nSolicit răspuns scris. \nCu deosebit respect, Gabriela Firea, senator PSD București. \nInterpelare  către  domnul  prim-ministru  Florin  Cîțu  și,  de  asemenea,  ministru  interimar  al \nsănătății, deci în această a doua calitate. \nStimate domnule prim-ministru, \nManagerul Institutului „Marius Nasta” a afirmat că lipsa de personal din spitale – și în special, \nîn secțiile ATI – este generată de legislația învechită, precum și de necesitatea de angajare a unui \npersonal specializat care să poată răspunde nevoilor pacienților din ATI. \nEste evident că, în cel mai grav moment de luptă cu pandemia, nu există o strategie în ceea ce \nprivește resursele umane din spitale și în special în ceea ce privește activitatea din secțiile ATI. \nVă solicităm, așadar, să ne comunicați: \n1. Din ce cauză nu au putut fi scoase la concurs pe perioadă nedeterminată posturile pentru \nmedicii de terapie intensivă de la „Marius Nasta”, dar și de la alte spitale. \n  - 30 -  2. Dacă au mai existat astfel de solicitări și la alte unități spitalicești din țară, care sunt acestea \nși ce anume au solicitat, precum și motivele pentru care nu au fost scoase aceste posturi la concurs. \nVă mulțumesc. \nCu deosebită considerație, Gabriela Firea, senator PSD București. \nÎntrebare către domnul prim-ministru Florin Cîțu. \nOdată  cu  începerea  procesului  de  vaccinare  la  nivel  național,  s-au  înregistrat  diferențe \nsemnificative în modul de alocare a dozelor de vaccin între orașe, municipii. Astfel, primarii orașelor \nTimișoara sau Galați au solicitat de mai multe ori suplimentarea dozelor alocate pentru orașele lor. \nEste un lucru bun, dar ce se întâmplă cu celelalte zone ale țării? \nExistă și alte orașe, precum Cluj Napoca, în care rata de vaccinare a ajuns în prezent la 30%. \nEste, de asemenea, un lucru bun, dar ne punem întrebarea ce se întâmplă cu celelalte orașe sau municipii? \nÎn calitatea dumneavoastră de prim-ministru, președinte al Comitetului Național pentru Situații \nde Urgență și ministru interimar al sănătății, vă întreb: \n1. Care este procedura prin care se stabilește alocarea dozelor de vaccin și care sunt criteriile \nconcrete aplicate? \n2. Dacă este o alocare pe județe, municipii, orașe sau comune, dacă se ține seama de numărul \nde infectări din zona respectivă sau de numărul personalului medical ce poate fi implicat în vaccinare. \nDe  asemenea,  vă  solicit  să  dispuneți  publicarea  zilnică  a  numărului  de  vaccinări  pe \njudețe/municipii/orașe. \nVă mulțumesc. \nCu deosebit respect, Gabriela Firea, senator PSD București. \nȘi ultima intervenție, întrebare către domnul Tánczos Barna, ministrul mediului. \nAți lansat, domnule ministru, pe 10 martie, campania „Vinerea verde”, o inițiativă dedicată \nreducerii poluării și care se adresa, în prima etapă, angajaților din instituțiile publice. \nDincolo de anunțul lansării și obiectivul asumat pentru sfârșitul acestui an, Ministerul Mediului \nnu a prezentat alte informații privind derularea concretă a acestei campanii. Nimeni nu știe cum se \naderă la aceste proiecte anunțate de dumneavoastră. \nAșadar, în sinteză, vă solicit să ne răspundeți la următoarele întrebări: \n1. Care este procedura prin care se implementează această campanie la nivel național, inclusiv \nmodul în care se realizează colectarea datelor? \n2. Dacă există un buget special alocat pentru oricare dintre componentele acestei campanii. \n3. Dacă există raportări periodice referitoare la rezultatele acestei campanii și, dacă există, vă \nrugăm să ni le comunicați și, de asemenea, să le faceți publice. \nVă mulțumesc. \n  - 31 -  Cu deosebit respect, Gabriela Firea, senator PSD București. \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70500,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 71220,
        "text": " \nMulțumesc, doamna senator. \nO să-i rog pe toți colegii prezenți în sală să se gândească, atunci când vin la microfon, la o \ninterpelare și o întrebare pentru a fi citite, pentru că lista este foarte lungă și nu ne vom încadra cu \ntoții în 60 de minute. \nO invit pe colega senator de la Grupul AUR, doamna senator Rodica Boancă, să ia cuvântul. \nSe… (Discuții.) \nNu pot să vă iau în același timp. Fiecare va avea… \n(Intervenție neinteligibilă din sală.) \nDomnule senator, \nVă rog să respectați această ședință! Fiecare grup are dreptul la câte un vorbitor. Se ia în \nordinea grupurilor, așa cum spune regulamentul, și așa am să fac. \nDoamna senator Rodica Boancă, vă rog, aveți cuvântul. \n"
    },
    "67": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 71220,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74826,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nPentru astăzi am: \n- o interpelare către doamna ministru al muncii și protecției sociale Turcan Raluca – obiectul \ninterpelării: „Programe și proiecte naționale pentru susținerea părinților care au și statut de elevi \nsau studenți”; \n- o întrebare către domnul Nechita-Adrian Oros, ministrul agriculturii și dezvoltării rurale, \nprivind „Situația sistemului de irigații din România”; \n- și o întrebare, căreia am să-i dau citire, către domnul ministru al educației naționale Sorin Mihai \nCîmpeanu, privind „Implementarea sistemului de acordare a calificativelor… elevilor pentru profesori”. \nStimate domnule ministru al educației Sorin Mihai Cîmpeanu, \nConstat,  cu  uimire  și  îngrijorare,  faptul  că,  din  punctul  dumneavoastră  de  vedere,  toate \nproblemele din sistemul de învățământ s-au rezolvat. Dacă dumneavoastră, după mai bine de un an de \nzile în care învățământul a fost pur și simplu asfixiat de o serie de probleme grave, care își vor lăsa \namprenta pe generațiile viitoare, propuneți implementarea sistemului de evaluare a profesorilor de \ncătre elevi, chiar cred că suntem la capăt de drum și că le-am auzit pe toate. \nDe mai bine de un an, elevii și profesorii sunt, literalmente, chinuiți de această formă de \nînvățământ on-line. Profesorii cumpără din fonduri proprii echipament didactic de specialitate pentru a \nse adapta predării de la distanță, iar elevii, la rândul lor, sunt pur și simplu orbiți de statul cu orele în \n  - 32 -  fața ecranelor. Dar, poate asta se dorește, orbirea întregii opinii publice și distragerea atenției de la \nadevăratele probleme ale sistemului de învățământ. \nÎn loc să luați măsuri concrete pentru oprirea abandonului școlar, un fenomen din ce în ce \nmai actual în societatea românească, ne vorbiți despre evaluarea cadrelor didactice de către elevi. \nNu v-am auzit, de pildă, să ne vorbiți despre un program de consiliere psihologică a elevilor sau \nprofesorilor, fie el și unul on-line, dacă așa este moda, care, în situația actuală, este mai mult decât \nnecesar. În schimb, ați identificat problema majoră a învățământului românesc, și anume acordarea \nfeedback-urilor de către elevi. \nNimeni nu este împotriva acestor feedback-uri, pentru că, până la urmă, ele reprezintă cheia \nunei comunicări eficiente – și personal am militat pentru acest lucru ani la rând –, însă nu duceți în \nderizoriu această metodă și mai ales nu învrăjbiți copiii contra profesorilor. \nNe dorim o apropiere între profesori și elevi, iar această abordare pe care dumneavoastră o \npromovați nu face să aducă decât contrariul. Nu ascundeți intenția Guvernului de a tăia sporurile \nprofesorilor – și mă refer în special la sporul de dirigenție –, prin crearea acestei prăpastii între \nelevi și profesori. \nÎn acest context, vă solicit clarificarea următoarelor aspecte: \n1. Cum a sprijinit Ministerul Educației Naționale profesorii, din punct de vedere logistic și \nemoțional, în această perioadă? \n2. Care este scopul acestei evaluări, având în vedere faptul că elevii nu au avut acces \nnelimitat la educație? \n3. Vor da calificative și elevii care au abandonat școala, și elevii care nu au intrat nici măcar în \non-line, pentru că nu au avut echipamente, condiții, venituri etcetera? Știți că numărul acestora este \nmult mai mare față de cel raportat de minister. \n4. Nu credeți că ar fi mai bine dacă ar exista o evaluare a Ministerului Educației Naționale de \ncătre profesori, elevi și părinți? Începeți cu această evaluare și apoi faceți alte demersuri. \nVă mulțumesc. \nSolicit răspuns scris. \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74826,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 75086,
        "text": " \nMulțumesc, doamna senator, pentru intervenție. \nO invit pe doamna senator PSD Ionela-Cristina Breahnă-Pravăț, să-și susțină intervenția. \nMulțumesc. \nSe pregătește, din partea Grupului AUR, doamna Evdochia Aelenei. \nMulțumesc. \n"
    },
    "69": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 75086,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77229,
        "text": " \nBună ziua! \n  - 33 -  Mulțumesc, doamna președinte de ședință. \nStimați colegi, \nStimați domni secretari, \nInterpelarea  mea  de  astăzi  este  adresată  domnului  ministru  Alexandru  Nazare,  ministrul \nfinanțelor publice, și domnului ministru Claudiu Năsui, ministrul economiei. \nObiectul interpelării vizează „Cuantumul voucherelor de vacanță emise și neutilizate de către \nangajații din sistemul public la nivelul anului 2019, respectiv 2020, exprimat distinct pe exerciții \nfinanciare, atât în mărime absolută, cât și relativă”. \nDomnule ministru Alexandru Nazare, \nDomnule ministru Claudiu Năsui, \nÎn contextul modificării cadrului juridic incident, anumiți reprezentanți în exercițiu ai Guvernului \nRomâniei au justificat, în diferite contexte publice, neacordarea voucherelor de vacanță pentru anul \n2021 prin faptul că acestea nu au fost utilizate în totalitate la nivelul exercițiilor bugetare 2019 și 2020, \ndată fiind evoluția situației epidemiologice determinate de răspândirea virusului COVID-19. \nÎn  acest  sens,  în  calitate  de  reprezentant  al  ministerului  de  resort  care  gestionează  sau  a \ngestionat alocarea de credite bugetare pentru acordarea voucherelor de vacanță, precum și nivelul \nexecuției bugetare pe acest palier, respectiv în calitate de reprezentant al ministerului care a supervizat \nmecanismul de acordare și utilizare a voucherelor de vacanță, vă solicit, domnilor miniștri, să-mi \ncomunicați următoarele informații: \n1. Care este cuantumul voucherelor de vacanță emise la nivelul anului 2019, respectiv la nivelul \nanului 2020, neutilizate de către angajații din sistemul public (administrație centrală, administrație \nteritorială și administrație locală), exprimat distinct pe exerciții financiare, atât în mărime absolută, \ncât și în mărime relativă? \n2. Care este cuantumul voucherelor de vacanță emise și neutilizate în exercițiile bugetare 2019, \nrespectiv 2020, la nivelul fiecărui ordonator de credite din administrația centrală? \nVă mulțumesc. \nSolicit răspuns scris. \nCu reală considerație, senator PSD Bacău Cristina Breahnă-Pravăț. \nMulțumesc. \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77229,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 77422,
        "text": " \nVă mulțumesc, doamna senator. \nO invit la microfon pe doamna senator Evdochia Aelenei. \nSe pregătește, din partea Grupului PSD, doamna senator Laura Georgescu. \n"
    },
    "71": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 77422,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78595,
        "text": " \nMulțumesc, doamnă președintă. \n  - 34 -  Stimați colegi, \nAm o întrebare și o interpelare. \nÎntrebarea este adresată domnului Lucian Nicolae Bode, ministrul afacerilor interne, și obiectul \nîntrebării: „Statisticile promovabilității la examenele pentru obținerea permisului de conducere auto”. \nO să citesc interpelarea, care este adresată domnului Virgil Popescu, ministru al energiei. \nStimate domnule ministru, \nAți solicitat acordarea unui ajutor de stat de restructurare a societății Complexului Energetic \nOltenia S.A. De fapt, o mare parte din ajutor constă în plata certificatelor de emisii de gaze cu efect de \nseră, aceasta pentru a evita aplicarea penalităților de 100 de euro pe tonă emisie CO . \n2\nVă rog, domnule ministru, să ne transmiteți cât mai urgent planul de restructurare a CE Oltenia, \nca să nu se ajungă în situația din Hunedoara (Mintia), unde ultimele salarii se vor lua pe data de 5 mai, \nMintia nefuncționând din data de 17 martie 2021, iar dumneavoastră ați prezentat, de fapt, în această \nsituație, o intenție, și nu o rezolvare. \nVă mulțumesc. \nCu deosebită considerație, senator Aelenei Evdochia, AUR. \nMulțumesc. \n"
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78595,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 78746,
        "text": " \nMulțumesc. \nDoamna senator Laura Georgescu este invitată să ia cuvântul. \nSe pregătește domnul senator Dorinel Cosma. \n"
    },
    "73": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 78746,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 80469,
        "text": " \nVă mulțumesc, doamna președintă. \nÎntrebarea mea este adresată domnului Sorin Cîmpeanu, ministrul educației. \nObiectul întrebării: „Structura anului școlar în viitor”. \nStimate domnule ministru, \nÎn declarațiile de săptămâna trecută ați precizat că „în anul școlar 2021 – 2022, conform \nordinului de ministru în vigoare, cursurile vor începe în data de 13 septembrie, iar dacă se va reveni \nasupra acestui calendar, acest lucru se va face doar după un consens între minister și partenerii săi de \ndialog social”. Pe de altă parte, ministerul susține extinderea anului școlar, cu atât mai mult cu cât este \nnecesară recuperarea pierderilor educaționale generate de predarea on-line. \nÎn orice variantă, Ministerul Educației va avea anul acesta inițiativa de a propune extinderea \nperioadei de cursuri în învățământul preuniversitar începând cu anul școlar 2022 – 2023. În acest sens, \nvor fi inițiate consultări extinse. \n  - 35 -  Ați  declarat  că:  „Ministerul  Educației  va  propune  din  timp  extinderea  anului  școlar  din \nseptembrie 2022. Ministerul Educației oricum susține extinderea perioadei de cursuri în învățământul \npreuniversitar, cu atât mai mult cu cât predarea on-line a generat pierderi, deci e nevoie de timp pentru \nrecuperarea pierderilor.” \nÎn acest sens, vă rog să precizați: ce strategie va adopta Ministerul Educației în dezbateri și \nconsultări, ce veți susține concret în ceea ce privește structura anului școlar, cum veți reuși să impuneți \naceastă structură și viitorilor miniștri, când vor începe aceste consultări și cine va participa la discuții. \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, Laura Georgescu, senator PSD Galați. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 80469,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 80658,
        "text": " \nMulțumesc, doamna senator. \nDomnul senator Dorinel Cosma este așteptat la microfon și se pregătește, din partea Grupului \nPSD, domnul senator Maricel Popa. \n"
    },
    "75": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 80658,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82431,
        "text": " \nBună ziua, doamna președinte! \nBună ziua, stimați colegi! \nInterpelare  adresată  domnului  prim-ministru  Florin-Vasile  Cîțu,  ministru  interimar \nMinisterul Sănătății. \nObiectul interpelării: „Situația medicilor specializați în medicina muncii”. \nStimate domnule ministru, \nÎn contextul în care, astăzi, complexitatea proceselor de producție necesită o activitate medicală \nspecifică și susținută la locul de muncă, medicina muncii reprezintă un domeniu cu o importanță \ndeosebită, astfel că, începând cu soluționarea problemelor privind expunerea la noxe profesionale, la \ncele  de  ergonomie  a  muncii,  precum  și  de  promovare  a  sănătății  angajaților,  toate  aceste \nresponsabilități cad în sarcina medicilor specializați în medicina muncii. \nÎn  consecință,  deși  acest  segment  al  sistemului  medical  constituie  o  specialitate  medicală \nextrem de vastă, care înglobează cunoștințe din toate celelalte specialități medicale și care a dobândit, \nîn ultima perioadă, o importanță semnificativă, acestuia nu i s-a acordat atenția cuvenită de către \nautoritățile competente în acest sens. \nFață de cele expuse mai sus, vă rog să-mi răspundeți la următoarele întrebări: \n1. Care este numărul medicilor specializați în medicina muncii la momentul actual în România? \n2. Câți medici specializați în medicina muncii există în prezent la nivelul județului Botoșani? \n  - 36 -  3. Care este numărul rezidenților care au optat pentru această specialitate în 2018, 2019 și 2020? \n4. Care sunt măsurile, precum și modificările legislative ce vizează această medicină a muncii, \npe care Ministerul Sănătății le are în vedere? \nVă solicit răspuns scris și oral. \nVă mulțumesc. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82431,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 82630,
        "text": " \nMulțumesc, domnule senator. \nEste invitat la microfon domnul senator Maricel Popa și se pregătește domnul senator, din \npartea Grupului AUR, Ionuț Neagu. (Discuții.) \n"
    },
    "77": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 82630,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 86074,
        "text": " \nDoamna președinte, \nStimați colegi, \nAm o interpelare pentru domnul ministru al educației și cercetării. \n„Situația abandonului școlar la nivelul județului Iași” \nStimate domnule ministru, \nPărăsirea timpurie a școlii reprezintă un fenomen îngrijorător, care a beneficiat, în ultimii ani, \nde o atenție specială la nivelul Uniunii Europene. Abandonul școlar generează șomaj, excluziune \nsocială, sărăcie și probleme de sănătate. Din datele existente la nivelul anului 2019, în România rata de \nabandon  școlar  era  de  15,3%,  cu  mult  peste  media  europeană,  fiind  identificată  ca  o  problemă \nstructurală a României. \nConform Comisiei Europene, ponderea tinerilor cu vârste cuprinse între 18 și 24 de ani care au \npărăsit timpuriu școala a înregistrat o scădere pentru cel de al patrulea an consecutiv, până în 2019 inclusiv. \nCu  toate  acestea,  la  nivelul  de  15,3%  în  2019,  rata  era  una  dintre  cele  mai  mari  din  Uniunea \nEuropeană, cu mult peste media europeană de 10,2% și ținta României pentru anul 2020, de 11,3%. \nDin cauza disparităților la scară largă în ceea ce privește accesul la educație de calitate și factorii \nsocio-economici, părăsirea timpurie a școlii era ridicată îndeosebi în zone rurale  – 22,4%, și în \nrândul categoriilor sociale defavorizate. \nÎn acest context, vă rog să prezentați datele actuale ale abandonului școlar la nivelul României \nși, defalcat, la nivelul județului Iași, precum și evoluția acestor indicatori din anul 2019 până în \nprezent. Totodată, vă rog să precizați ce măsuri au fost luate și ce politici publice urmează să fie \nimplementate pentru a diminua acest fenomen, mai ales în condițiile în care sistemul românesc de \neducație a fost pus la grea încercare de efectele pandemiei de coronavirus. \nSolicit răspuns scris. \n  - 37 -  Cu deosebită stimă, senator de Iași Maricel Popa. \nAm o întrebare pentru domnul ministru Lucian Nicolae Bode, ministrul afacerilor interne. \nObiectivul acestei întrebări: „Situația accidentelor rutiere în care au fost implicați minori”. \nStimate domnule ministru, \nConform datelor publice, în România 120 de copii își pierd viața în fiecare an ca urmare a unui \naccident rutier. Alți peste 400 de tineri sunt răniți în urma unor astfel de accidente. O cauză identificată de \nmembrii societății civile este lipsa scaunelor speciale pentru copiii transportați în autoturismele personale. \nDeși există sancțiuni prevăzute pentru cei care nu transportă copiii conform legii, în România \ndoar 22% dintre conducătorii auto le respectă. Concret, din 100 de autoturisme care transportă copii, în \n78 nu se utilizează scaunul auto destinat copiilor, deși acest lucru este obligatoriu. \nMotivat de acest lucru, vă rog să prezentați o situație cu toate accidentele rutiere înregistrate în \nultimii cinci ani în care au fost implicați minori și în câte cazuri una din cauze a fost lipsa scaunului \nspecial, așa cum este definit de legislația actuală, sau utilizarea incorectă a dispozitivului. Totodată, vă \nrog să precizați dacă au fost desfășurate acțiuni de informare cu privire la utilizarea scaunului auto, \ncare au fost acestea și dacă în acest an sunt pregătite astfel de acțiuni de informare. Câte sancțiuni au \nfost acordate anual, în ultimii cinci ani, pentru lipsa sau utilizarea incorectă a scaunului pentru copii? \nSolicit răspuns scris. \nCu deosebită considerațiune, senator PSD de Iași Maricel Popa. \nVă mulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 86074,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 86230,
        "text": " \nMulțumesc foarte mult. \nDomnule senator Neagu, vă rog, aveți cuvântul. \nSe pregătește colegul meu, de la PNL, domnul Pufu. \n"
    },
    "79": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 86230,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88755,
        "text": " \nMulțumesc foarte mult pentru ocazie, o ocazie nesperată, și o să fiu destul de scurt. \nAm două întrebări parlamentare. \nUna,  către  domnul  Lucian  Nicolae  Bode,  ministrul  afacerilor  interne,  și  subiectul  este  în \nvederea…, întrebare privind „Proceduri ilegale ale Jandarmeriei Române”. \nAstfel, marți, 13 aprilie 2021, începând cu ora 18.00, am participat la un protest în fața \nMinisterului  Sănătății.  Manifestația  a  decurs  pașnic,  fără  evenimente  negative,  cu  respectarea \nîntocmai a măsurilor sanitare. Începând cu orele 20.00 sau în jur de orele 20.00, participanții au \nînceput  să  părăsească  în  mod  pașnic  zona  și  astfel,  întâmplător,  la  plecare,  pe  strada  Ion \nCâmpineanu, am observat cum o echipă formată din patru jandarmi urmărește un grup format din \ntrei manifestanți, care se deplasau pe trotuar, fără a tulbura liniștea și ordinea publică, aveau un \n  - 38 -  comportament pașnic, care nu atrăgea prin nimic atenția. Astfel, jandarmii au oprit aceste persoane, \nscopul fiind, evident, de amendare, respectiv legitimare. \nÎmpreună  cu  domnul  deputat  Ciprian-Titi  Stoica,  m-am  adresat  jurnaliștilor,  atrăgându-le \natenția asupra modului lor abuziv de acțiune. Unul din jandarmi a afirmat chiar că ei nu au o activitate \npreventivă, ci acționează conform actelor normative. \nDe altfel, doar unul dintre cei patru jandarmi a binevoit a se legitima, respectiv prezenta, la \ncererea noastră expresă, ceilalți trei jandarmi au refuzat categoric să se prezinte sau să se legitimeze \nchiar și la cererea repetată, în jur de 20 de ori, formulată de către colegul meu deputat Ciprian-Titi Stoica. \nAvând în vedere cele prezentate mai sus, vă rugăm respectuos să ne transmiteți: \n1. Un punct de vedere oficial asupra modului de a opera al respectivului echipaj de jandarmi, \ncare la 13 aprilie 2021 s-a dedat unui abuz în raport cu cetățenii care au participat la manifestația pașnică. \n2. Dacă, potrivit legilor și procedurilor interne ale Jandarmeriei Române, jandarmii au sau nu, \nîn primul rând, o misiune preventivă și abia apoi una represivă. \n3. Dacă performanța profesională a jandarmilor depinde inclusiv de numărul de amenzi \naplicate cetățenilor. \n4. Ce sancțiuni riscă jandarmii care refuză să se prezinte sau să se legitimeze la cererea expresă \na unui cetățean sau oficial român și se dedau în mod evident abuzurilor în raport cu aceștia. \nVă rog să transmiteți răspunsul dumneavoastră în scris. \nCu deosebit respect, Ionuț Neagu. \nVă mulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 88755,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 89052,
        "text": " \nMulțumesc tare mult. \nCu scuzele de rigoare pentru domnul senator Pufu, că nu l-am remarcat în sală, îl rog să ia cuvântul. \nIar ultimul vorbitor care se pregătește la ședința de întrebări, interpelări este liderul Grupului \nsenatorial AUR, domnul Claudiu Târziu. \n"
    },
    "81": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 89052,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91732,
        "text": " \nMulțumesc, doamna președinte de ședință. \nAm o întrebare adresată domnului Ciprian-Sergiu Teleman, ministrul cercetării, inovării și \ndigitalizării. \nObiectul întrebării: „Drepturile copiilor în mediul digital”. \nDomnule ministru, \nLa finalul lunii martie, Comitetul pentru Drepturile Copilului, organism al Națiunilor Unite, a \nadoptat Comentariul general nr.25 din Convenția privind drepturile copilului cu privire la drepturile \nacestora  în  mediul  digital.  Astfel,  drepturile  copilului  prezente  în  convenție  trebuie  asigurate, \n  - 39 -  respectate și realizate. Devin foarte importante și obligatorii: accesul la mediul digital, alfabetizarea \ndigitală, protejarea vieții private și siguranța on-line. \nDată fiind natura acestor noi prevederi, care presupun schimbări majore de abordare, vă rog să \nprecizați care sunt măsurile pe care le veți dispune în perioada următoare pentru ca România să se \npoată alinia noilor drepturi ale copiilor în mediul digital? De asemenea, vă rog să precizați dacă ați \nînceput sau veți începe discuții cu actorii relevanți din domeniul internetului și tehnologiei din România \npentru a coordona schimbările pe care vor trebui să le facă, împreună, autorități și operatori economici. \nAștept răspuns în scris. \nVă mulțumesc. \nSenator Vlad-Mircea Pufu, Partidul Național Liberal. \nAm și o interpelare pe aceeași temă, adresată domnului Sorin Cîmpeanu, ministrul educației. \nObiectul  interpelării:  „Educația  digitală,  un  drept  adoptat  recent  la  nivelul  Organizației \nNațiunilor Unite”. \nDomnule ministru, \nConform Comentariului nr.25 din Convenția privind Drepturile Copilului, recent adoptat de \nComitetul pentru Drepturile Copilului al Organizației Națiunilor Unite, printre drepturile copiilor în \nmediul digital se numără și accesul la educație digitală. Pe lângă siguranța on-line și protejarea vieții \nprivate în mediul on-line, iată că și alfabetizarea digitală devine un drept general care trebuie respectat. \nRomânia va trebui să respecte noile reglementări în vigoare, fapt pentru care vă întreb care este \nstrategia la nivelul Ministerului Educației pentru a crește accesul elevilor români la educația digitală? \nCe măsuri aveți în vedere în perioada următoare pentru a fi în acord cu drepturile digitale ale copiilor \nși care sunt schimbările preconizate în perioada imediat următoare? De asemenea, mă interesează \neforturile pe care le faceți pentru pregătirea personalului didactic care va avea misiunea de a iniția pe \ncei mici în mediul digital. \nAștept răspuns scris. \nVă mulțumesc. \nCu respect, senator Vlad-Mircea Pufu, Partidul Național Liberal. \nMulțumesc, doamna președinte. \n"
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 91732,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 91891,
        "text": " \nMulțumesc, domnule senator. \nDomnule Târziu, aveți onoarea să închideți această sesiune de întrebări și interpelări. \nVă rog. \n"
    },
    "83": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 91891,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 96195,
        "text": " \nVă mulțumesc mult, doamna președinte de ședință. \nStimați colegi, \n  - 40 -  Adresez prezenta interpelare domnului Florin-Vasile Cîțu, prim-ministru al României. \nObiectul interpelării îl constituie „Drepturile românilor din Ucraina și aderarea Ucrainei la NATO”. \nStimate domnule prim-ministru, \nConsiliul Suprem de Apărare a Țării, prin Hotărârea nr.61/6 mai 2020, a aprobat semnarea \nAcordului dintre România și Ucraina privind cooperarea în domeniul tehnico-militar. Este vorba \ndespre un acord privind achiziția, producția, repararea și modernizarea de armament și  tehnică \nmilitară, de asemenea, furnizarea de servicii tehnico-militare, vânzarea de licențe de producție, \nînființarea Comisiei Mixte Româno-Ucrainene de cooperare tehnico-militară, un acord care a fost \nsemnat pe 5 septembrie 2020 la București. \nPe 5 aprilie 2021, Guvernul României a supus Camerei Deputaților spre adoptare, cu procedură \nde urgență, Proiectul de lege pentru ratificarea acestui acord. \nAcesta survine într-un context tensionat, cel al concentrării masive de forțe militare de către \nRusia la frontierele Ucrainei și al recomandărilor ca țările NATO vecine cu Ucraina să-și sporească \nstarea de pregătire de luptă. \nÎn calitate de senator, de președinte al Comisiei pentru românii de pretutindeni și de membru al \nComisiei pentru apărare din Senatul României, dețin informații certe privind refuzul autorităților \nucrainene de a asigura exercitarea deplină a drepturilor și libertăților minorității etnice românești din \nNordul Bucovinei, Ținutul Herța, Sudul Basarabiei și Maramureșul Istoric. Autoritățile din Ucraina nu \nsunt dispuse să acorde minorității românești drepturi minime, discriminându-i astfel pe români. Statul \nucrainean  nu-i  recunoaște  ca  atare,  ci  îi  numește  „moldoveni”,  inducând  percepția  falsă  că \n„moldovenii” ar fi un grup etnic și cultural diferit de români. \nLegea educației din Ucraina limitează drastic dreptul la educație în limba maternă pentru etnicii \nromâni din Ucraina, comunitate care numără jumătate de milion de persoane. Revendicări legitime, \nprecum educația în limba română, introducerea limbii române în administrația publică, libertatea de \na-și practica religia în limba română etcetera, sunt ignorate constant. Ignorarea de către autoritățile \nucrainene a acestor drepturi și refuzul lor constant de a remedia o chestiune fundamentală afectează \nrespectarea principiilor statului de drept, fiind încălcat grav acest criteriu politic de aderare la NATO. \nEvident, România trebuie să sprijine Ucraina în aspecte legate de suveranitatea și integritatea \nteritorială și aspirațiile sale euroatlantice, dar, la fel de evident, trebuie ridicată în același timp problema \ngravă a încălcării drepturilor minorității române în Ucraina. Negocierile de aderare trebuie condiționate de \ncerințe ferme privind respectarea drepturilor și libertăților fundamentale și respectarea statului de drept. \nPână astăzi, statul român nu a fost realmente preocupat de încălcarea drepturilor românilor din \nUcraina, cu excepția Declarației Parlamentului din 2017 privind Legea educației din Ucraina. Nici \n  - 41 -  Președintele României, nici Guvernul nu ridică vreodată această chestiune în relația cu NATO sau \nUcraina. Eu sunt dator să avertizez privind această problemă gravă. \nDacă  Ucraina  dorește  să  adere  la  NATO,  minoritatea  română  din  Ucraina  trebuie  să-și \ndobândească  drepturile  și  libertățile  firești  în  orice  stat  de  drept.  În  contextul  accentului  pus  pe \nnondiscriminare și drepturile minorităților, faptul că românii din Ucraina sunt tratați ca cetățeni de \ncategoria a treia este inacceptabil. \nPe această cale, adresez următoarele întrebări domnului prim-ministru: \n1. De ce nu ați dispus condiționarea Acordului militar cu Ucraina de situația minorității \nromâne din această țară? De ce nu ați legat acordul de această problemă gravă, inspirându-vă din \nexemplul Ungariei? \n2. Ce demersuri a întreprins și intenționează să întreprindă în continuare Guvernul României \npentru a solicita ferm Ucrainei să respecte drepturile românilor, astfel încât ei să ajungă la o stare de \nnormalitate în privința drepturilor lor legitime? \nSolicit răspuns scris și oral. \nCu respectul cuvenit, senator Claudiu Târziu. \n"
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 96195,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 97742,
        "text": " \nMulțumesc frumos, stimați colegi, pentru citirea întrebărilor și interpelărilor dumneavoastră. \nDați-mi voie să dau citire listei de întrebări și interpelări depuse de colegii noștri, care nu au \nfost citite și care așteaptă răspunsul de la miniștrii acestui Cabinet. \nMarius-Gheorghe  Toanchină,  Călin-Gheorghe  Matieș,  Siminica  Mirea,  Gheorghe  Carp, \nSorin-Ioan Bumb, Bordei Cristian, Sorin-Cristian Mateescu, Andrei Hangan – aceștia sunt colegii care \nau depus întrebări și așteaptă răspunsurile. \nȘi, de asemenea, interpelări au mai fost depuse în scris de colegii: Marius-Gheorghe Toanchină, \nCălin-Gheorghe Matieș, Angel Tîlvăr, domnul senator Marius Humelnicu, doamna senator Siminica \nMirea, Sorin Bumb, Ambrozie-Irineu Darău, Sergiu-Cosmin Vlad, Andrei Hangan. \nVă mulțumesc și declar închisă sesiunea de întrebări și interpelări de astăzi. \n* \nCu permisiunea dumneavoastră, o să deschidem sesiunea de declarații politice de astăzi, 21 aprilie. \nConducerea este asigurată tot de mine și de colegii mei, domnii secretari de ședință Dan \nIvan și Sorin Lavric. \nÎn conformitate cu programul aprobat de Biroul permanent, avem tot 60 de minute, repartizate \npe grupurile parlamentare conform ponderii, motiv pentru care o să vă rog să debutăm această ședință. \n  - 42 -  Din partea Grupului PSD, o să-l invit pe domnul Maricel Popa la microfon, urmând să ia \ncuvântul,  din  partea  Grupului  AUR,  să-și  susțină  declarația  politică  domnul  senator,  secretar  al \nședinței, Lavric Sorin. \nMulțumesc. \n"
    },
    "85": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 97742,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 101395,
        "text": " \nVă mulțumesc, doamna președintă. \nDragi colegi, \nSuntem în criză, oamenii mor, stau pe holurile spitalelor. Am un apel umanitar: \nDomnule Costel Alexe, domnule manager Roșu, \n„Deschideți Spitalul mobil de la Lețcani! Nu lăsați oamenii să moară!” \nNe aflăm în plin val trei al pandemiei care a afectat întreg mapamondul. Ceea ce se întâmplă în \nRomânia nu văd să aibă loc în nicio altă țară civilizată. Românii mor cu sutele în fiecare zi. Ieri s-au \napropiat de 300. Nimeni nu mai știe care este adevărul, vedem rapoarte false, iar cei care conduc \ndestinele acestei țări se bat în continuare pe ciolan, pe funcții și ne arată doar că au orgolii. Nu-i \ninteresează  binele  românilor,  nu-i  interesează  sănătatea  românilor,  doar  jocul  lor  politic  cinic  și \nimaginea în fața celor care-i aplaudă pe rețelele de Facebook și de WhatsApp. PNL și USR au \ncompromis total, în schimb, imaginea instituțiilor statului în ochii românilor, dar, și mai grav, au \ncompromis oamenii profesioniști care lucrează în instituțiile statului, în special în sistemul medical, \noameni care își sacrifică de multe ori chiar viața pentru cea a semenilor lor. \nAcelași dispreț demonstrat la nivel guvernamental față de binele românilor este arătat și de \npeneliști pe plan local. La Iași avem peste 100 de paturi de terapie intensivă care zac pur și simplu \nnefolosite, din cauza orgoliilor unui penal bam-bam aflat într-o funcție publică. Spitalul mobil de la \nLețcani este perfect funcțional, dar este ținut cu lacătul pe ușă de conducerea vremelnică a Consiliului \nJudețean Iași, în condițiile în care peste tot în țară există oameni care mor din cauză că nu există \nsuficiente locuri de terapie intensivă. \nSpitalul de la Lețcani, cu o capacitate totală de 250 de paturi, a funcționat peste trei luni în \nfinalul anului trecut, iar peste 500 de oameni au avut condiții normale de tratament. Și nu o spun doar \neu, vă citez dintr-o declarație a unei infirmiere care a lucrat acolo și care a vorbit despre Spitalul de la \nLețcani în presa locală: „La Lețcani a fost tare bine, o să regret o viață că s-a închis. Acolo, pacienții \nerau mult mai bine, mult mai relaxați, pentru că acolo aveau bănci, ieșeau afară, făceau gimnastică, își \nserveau cafeaua, ceaiul, erau mai libertini. Să știți că eu m-am simțit extraordinar de bine acolo, nu că \nnu m-aș simți și aici, doar că în acele șase luni a fost mult mai bine. Una e să lucrezi acolo cu ei, să le \nvezi reacția acolo, tot mobilierul era nou, aparatura foarte bună. Veneai cu aparatul și făceai în timpul \nacela electrocardiograma, luai tensiunea, saturația doar cu căruciorul la pat la fiecare pacient, așa cum \n  - 43 -  trebuia. Nu trebuia câte un aparat de luat tensiunea, unul de saturație și așa mai departe. Venea medic \nde la gastroenterologie și îți făcea și ecografia, mașina din Iași te ducea la radiografie. Cu toate că \nacolo  sunt  două  aparate,  CT-uri,  care  stau.  Pacienții  erau  foarte  bine,  foarte  mulțumiți,  relaxați, \nglumeam, ieșeam cu ei, făceam poze la băncuțe, făceam gimnastică și îmi pare foarte rău că s-a \nînchis”, a precizat infirmiera, care a lucrat șase luni la spital. \nPolitica nu-și are loc într-o pandemie, decât dacă este făcută în interesul oamenilor. Nu poți ține \nînchis un spital doar pentru că l-a făcut predecesorul tău, care este social democrat. Este o mare eroare \nde judecată și o crimă la adresa celor aflați la nevoie. \nDeschideți Spitalul de la Lețcani, operaționalizați-l, folosiți-l la salvarea de vieți! Aceasta este \nsingurul lui rost, de asta a fost construit! Lăsați interesele personale, domnule Costel Alexe! \nVă mulțumesc. \n"
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 101395,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101596,
        "text": " \nMulțumim. \nDomnule secretar Sorin Lavric, vă invit la microfon. \nSe pregătește, din partea Grupului USR PLUS, pentru declarație politică, domnul senator \nVicol Costel. \n"
    },
    "87": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101596,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103467,
        "text": " \nMulțumesc, doamna președintă de ședință. \nTema declarației mele este „Monseniorul Vladimir Ghika”. \nImaginea cu care Vladimir Ghika s-a întipărit în mintea românilor e cea a unui nebun întru \nHristos: cu părul alb, lung și răvășit, cu barba deasă și cu degetul arătător îndemnând la dreptate, \nchipul lui avea ceva din lumina aspră a marilor duhovnici. Automat gândul te duce la Ilie Cleopa, \nIustin Pârvu sau Arsenie Papacioc. \nBotezat în credința ortodoxă, Vladimir Ghika a făcut profesiunea de credință catolică la 13 aprilie \n1902, în Biserica „Sfânta Sabina” din Roma, dar a păstrat toată viața o profundă devoțiune față de \nvalorile ortodoxe. Celor care îl întrebau despre motivul convertirii le răspundea că devenise catolic \npentru „a fi un mai bun ortodox”. \nVorba aceasta nu trebuie interpretată drept un act de apostazie, ci drept o adâncire mistică în \nurma căreia, în ființa Monseniorului, cele două biserici apostolicești ajunseseră să se contopească. \nSlujirea lui preoțească a cuprins două etape: la Paris, între 1923 și 1939, unde dormea într-o \nbaracă din lemn pe care o preschimbase în capelă de rugăciune, și la București, între 1939 și 1954, \nunde s-a întors din străinătate pentru a pătimi alături de români. \nA fost arestat în plină zi, pe Bulevardul Aviatorilor, la 18 noiembrie 1952, iar în cursul \nprocesului-farsă la care a fost supus s-a apărat singur, grație formației juridice pe care o avea. În \n  - 44 -  închisoare le mărturisea camarazilor de celulă că „nimic nu este mai presus decât onoarea de a fi închis \npentru Iisus Hristos”. A murit la infirmeria închisorii Jilava, pe 16 mai 1954. \nOs domnesc, român autentic și totodată catolic misionar, Monseniorul a fost beatificat în 2002. \nSunt onorat ca, sub cupola Senatului României, să pronunț numele lui Vladimir Ghika. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 103467,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 103692,
        "text": " \nMulțumesc, domnule senator. \nDomnule senator Vicol, sunteți invitat să vă susțineți declarația politică. \nDin partea Grupului PSD, se pregătește doamna senator Ionela-Cristina Breahnă-Pravăț. \n"
    },
    "89": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 103692,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107985,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, \nDeclarație politică pe tema legii L61/2021: „Reprezentanții Partidului Social Democrat trebuie \nsă înțeleagă că nu vom permite să creeze un cadru favorabil intereselor proprii, cum a fost inițiativa în \ndiscuție L61/2021, cu scopul de a scoate din fondul forestier 30% din suprafața acesteia!” \nÎnțelegem că PSD nu va înceta să încerce, pe orice cale, să creeze pentru propria sa clientelă un \ncadru legal care să faciliteze propriile afaceri, chiar și cu riscul de a distruge pe termen lung un bun de \nmare preț al nostru, al tuturor românilor – pădurile, a căror existență este oricum pusă în pericol de \nfenomenul masiv al defrișărilor ilegale. \nVoi profita de acest moment să atenționez colegii din PSD că Alianța USR PLUS nu va permite \nadoptarea acestor tipuri de inițiative legislative, care nu se justifică și care în mod evident servesc \ninteresele anumitor persoane, iar în realitate, în cazul de față, nu fac decât să distrugă pădurile. Spun \nasta în contextul în care o dezvoltare corectă de domenii schiabile nu implică neapărat scoaterea din \nfondul forestier a unor suprafețe forestiere. \nConcret,  PSD  a  inițiat,  în  februarie  2021,  o  propunere  legislativă  pentru  modificarea  și \ncompletarea Legii nr.46/2008 – Codul silvic, prin care propune scoaterea unei suprafețe de maximum \n30% din suprafața proprietății forestiere cu scopul creării unui cadru legal ce permite amenajarea, \ndezvoltarea și reabilitarea infrastructurii generale a acestor zone de agrement, cum ar fi dezvoltarea sau \nreabilitarea pârtiilor destinate practicării altor sporturi montane, de iarnă ori de vară, precum biatlon, \nbob, sanie, sărituri de la trambulină, a patinoarelor ori a altor amenajări sportive sau de agrement, \nconstruirea, extinderea, dezvoltarea sau reabilitarea structurilor de primire turistică, cum ar fi hoteluri, \npensiuni, unități de alimentație publică, inclusiv drumurile de acces și parcările aferente. \n  - 45 -  În mod evident, astfel de inițiative nu se justifică și nu le vom susține, drept pentru care \ninițiativa în discuție a și primit raport de respingere, în baza următoarelor motive, pe care inclusiv \nConsiliul Legislativ și Consiliul Economic și Social le-au reținut: \n-  menționăm  că  există  deja  cadrul  legal  pentru  amenajarea,  dezvoltarea  și  reabilitarea \ninfrastructurii generale a zonelor pretabile pentru dezvoltarea domeniului schiabil și practicarea altor \nsporturi. Astfel, prin Legea nr.526/2003, cu modificările și completările ulterioare, a fost aprobat \nProgramul  național  de  dezvoltare  a  turismului  „Schi  în  România”,  creându-se  astfel  paralelism \nlegislativ  și  nerespectându-se  dispozițiile  art.13  și  16  din  Legea  nr.24/2000,  republicată,  cu \nmodificările și completările ulterioare; \n- expunerea de motive nu precizează modalitatea prin care s-au stabilit noile praguri maxime \nprivind suprafețele pentru care este permisă scoaterea din fondul forestier; \n- suprafața maximă ce poate fi scoasă din fondul forestier, de cel mult 30% din suprafața \nproprietății forestiere, este prea mare, aceasta nefiind determinată în baza unor studii care să se bazeze \npe criterii obiective; \n- prevederile propunerii legislative contrazic toate principiile legate de gospodărirea durabilă a \nfondului forestier, precum cele ale integrității acestuia; \n- dezvoltarea corectă de domenii schiabile nu implică neapărat scoaterea din fondul forestier a \nunor suprafețe forestiere; \n- afirmația că prin modificările propuse nu va scădea suprafața forestieră este incorectă; \n- procedura de scoatere definitivă din fondul forestier și dezvoltare de zonă turistică adiacentă \npârtiilor nu este însoțită de garanțiile de protecție a mediului, după modelul altor state europene. \nDatoria USR PLUS este să se asigure că în felul în care se elaborează și implementează cadrul \nlegal în domeniul protecției mediului și al pădurilor, atât pe termen scurt, cât și pe termen lung, este \nunul just, echitabil și corect. Iar modul în care dreptul comunitar privitor la protecția mediului și a pădurilor \neste transpus în legislația internă ar trebui să constituie o prioritate pentru noi toți în anii care urmează. \nVă mulțumesc. \nSenator Alianța USR PLUS, Costel Vicol \n"
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107985,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 108227,
        "text": " \nMulțumesc, domnule senator. \nO invit pe doamna senator Ionela-Cristina Breahnă-Pravăț pentru a-și susține declarația \npolitică de astăzi. \nUrmează la cuvânt doamna senator Boancă Rodica. \nMulțumesc. \n  - 46 -  "
    },
    "91": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 108227,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119501,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nÎnainte de a intra în expunerea corpului declarației politice, vreau să fac o singură, scurtă, \nremarcă. Sorgintea analizei care face obiectul declarației politice de astăzi se regăsește practic în ceea \nce s-a întâmplat săptămâna aceasta în Consiliul Local Bacău, unde drepturile fundamentale ale elevilor \nau fost periclitate, în primul rând, de administrația locală USR PLUS – PNL, care a alocat mult sub \njumătate din necesarul de credite pentru bursele școlare. Și, în al doilea rând, această periclitare este \ndeterminată și de cadrul juridic incident oarecum neclar, nearmonizat și la acest moment. \nPrin urmare, declarația politică de astăzi are ca titlu „Bursele școlare – drepturi fundamentale \nsau opțiuni ale administrației locale?”. \nStimați colegi, \nDeclarația mea politică își propune să evidențieze modul în care inechitățile privind sistemul de \nacordare și de finanțare a burselor școlare se păstrează sau chiar se accentuează la nivelul diferitelor \nunități administrativ-teritoriale din România, în principal pe fondul unei alocări insuficiente de credite \nbugetare pentru acest tip de cheltuieli în bugetul de stat aprobat pentru anul curent, dar și pe fondul \nlipsei demersurilor de a perfecționa și armoniza cadrul juridic aferent acordării și finanțării acestor drepturi. \nÎn esență, Capitolul al II-lea, „Drepturile și libertățile fundamentale”, din Constituția României, \nla art.32 alin.(4), prevede faptul că statul român acordă „burse sociale de studii copiilor și tinerilor \nproveniți din familii defavorizate și celor instituționalizați, în condițiile legii”. De asemenea, conform \nart.49  alin.(1)  din  același  act  normativ  constituțional,  copiii  și  tinerii  României  trebuie  să  fie \nbeneficiarii unui sistem special de protecție și de asistență în realizarea drepturilor lor, prin urmare \ninclusiv a dreptului la învățătură, protecția impusă putând fi realizată în totalitate doar prin intermediul \nsusținerii unui sistem echitabil de acordare și finanțare a burselor școlare la nivel național. \nMergând mai departe, în baza art.9 alin.(7) din Legea educației naționale nr.1/2011, printre \nprincipiile finanțării învățământului preuniversitar se regăsește cel conform căruia „învățământul \npoate fi susținut prin burse, credite de studii, taxe, donații, sponsorizări, surse proprii și alte surse \nlegale”.  Tot  Legea  educației  prevede,  la  art.82,  că  „elevii  de  la  cursurile  cu  frecvență  din \nînvățământul preuniversitar de stat pot beneficia de burse de performanță, de burse de merit, de \nburse de studiu și de burse de ajutor social”. \nÎnsă, continuând analiza cadrului juridic incident, putem constata cum în materie de acordare, \ndar și de finanțare a burselor școlare nu se respectă nici la acest moment linii clare și unitare de \nacordare și finanțare a acestora, bazate fie pe principiul centralizării, astfel încât ministerul de resort \nsă legifereze în mod unitar pentru toate instituțiile de învățământ preuniversitar, indiferent de mediul \n  - 47 -  din  care  provin,  indiferent  de  UAT-ul  în  care  acestea  sunt  localizate,  fie  pe  principiul \ndescentralizării,  care  să  confere  posibilitatea  fiecărui  for  deliberativ  local  să-și  creeze  propriile \nmetodologii de acordare și finanțare a acestor drepturi. \nAstfel, principiul centralizării pare a se aplica prin prisma aspectelor învederate de art.83 alin.(3) \ndin Legea educației, care prevede faptul că reglementarea criteriilor generale de acordare a burselor \nșcolare se  efectuează  exclusiv de către Ministerul  Educației,  fapt  realizat  la nivel legislativ  prin \nOrdinul de ministru nr.5576/2011 privind aprobarea criteriilor generale de acordare a burselor elevilor. \nChiar dacă toate prevederile enunțate mai sus par să ratifice un sistem centralizat, echitabil și \narmonizat de acordare și finanțare a burselor școlare, în practica curentă lucrurile nu stau deloc așa, \nîntrucât pe parcursul aceluiași act normativ, respectiv Legea educației, apar și elemente specifice \nprincipiului descentralizării, cum ar fi: \n- conform art.82 alin.(2) din Legea educației, consiliile locale sau consiliile județene ale UAT-urilor \ndin România au obligația de a stabili anual, prin hotărâre, cuantumul și numărul burselor școlare \nacordate din sumele defalcate din unele venituri ale bugetului de stat; \n- conform părții a doua a art.82 alin.(3), criteriile specifice de acordare a burselor școlare se \nstabilesc  anual  în  consiliile  de  administrație  ale  unităților  de  învățământ,  în  limitele  fondurilor \nrepartizate și în raport cu integralitatea efectuării de către elevi a activităților școlare; \n- conform art.105 alin.(2) lit.d) din același act normativ, finanțarea complementară se asigură \ndin  bugetele  locale  ale  unităților  administrativ-teritoriale  de  care  aparțin  unitățile  de  învățământ \npreuniversitar,  din  sume  defalcate  din  taxa  pe  valoarea  adăugată,  pentru  o  serie  de  categorii  de \ncheltuieli, inclusiv pentru cheltuielile cu bursele școlare. \nAstfel, un raport privind acordarea burselor elevilor, întocmit la sfârșitul anului anterior de \ncătre Societatea Academică din România în colaborare cu Avocatul Poporului, comunicat la momentul \nrespectiv și președinților celor două Camere ale Parlamentului, indică sau indica faptul că „un număr \nde 3 002 autorități publice locale, din totalul de 3 182 de autorități publice locale cărora le incumbă \nobligația de a acorda burse școlare, respectiv 94,34%, nu respectă cadrul legal incident în materie: 860 de \nUAT-uri…” Deci nerespectarea se realizează, la 860 de UAT-uri, prin acordarea doar parțială a \ntipurilor de burse prevăzute de Ordinul de ministru nr.5576/2011, iar în cazul a 2 139 de UAT-uri, \nnerespectarea se realizează prin neacordarea niciunui tip de burse. \nLipsa  de  rigoare  a  prevederilor  legale  în  vigoare,  precum  și  deficitul  de  finanțare  care \ncaracteriza și, din păcate, caracterizează în continuare sistemul de acordare a burselor școlare în mediul \npreuniversitar au determinat reprezentații societății civile să întreprindă o serie de demersuri, începând \ncu finele anului trecut, prin care să solicite Guvernului în funcție atât finanțare corespunzătoare prin \nalocări de credite de la bugetul de stat, cât și standarde unitare specifice acordării acestor drepturi. \n  - 48 -  Ce s-a realizat sau, mai corect spus, ce nu s-a realizat de către fostul Guvern PNL sau de către \nactualul Guvern PNL – USR PLUS – UDMR? \nÎncepând cu perioada electorală, mai exact de la sfârșitul anului trecut și până în prezent, am \nasistat la următoarea succesiune de acte și fapte care nu au condus la implementarea unor soluții clare \nîn sensul celor prezentate mai sus. Mai exact: \n1. Au avut loc elaborarea și emiterea sau s-au produs elaborarea și emiterea unei hotărâri de \nguvern, din păcate, cu strălucire pur electorală, respectiv a Hotărârii de Guvern nr.1064/2020 pentru \naprobarea cuantumului minim al burselor, care stabilește, după cum și denumirea reflectă, doar un \ncuantum minim al categoriilor de burse enumerate, la nivelul de 100 de lei. Același act normativ \nmenține însă foarte multe inechități în  sistemul  de finanțare și  acordare a burselor școlare, prin \nconținutul alineatelor (2) și (3). \n2. S-a produs emiterea unor hotărâri de consiliu local, la începutul anului trecut, care au vizat în \nmod artificial, doar în mod artificial, să ajusteze numărul potențialilor beneficiari, în concordanță cu \nprevederile Legii educației naționale nr.1/2011 și ale Ordinului de ministru nr.5576/2011, atenție însă, \nsub rezerva introducerii unui articol care să prevadă faptul că – citez din Hotărârea de Consiliu Local \nnr.10/11.01.2021, emisă de către Consiliul Local al Municipiului Bacău – „plata burselor…” Deci \narticolul suplimentar, care, din păcate, pune din nou presiune pe finanțarea burselor școlare, constă în \nfaptul  că  s-a  introdus  această  mențiune:  „Plata  burselor  prevăzute  în  prezenta  hotărâre  va  fi \ncondiționată de o sursă de la Guvernul României.” Cu alte cuvinte, Consiliul Local Bacău, prin proiectul \nînaintat de către edilul în funcție la momentul acesta, și-a creat provizioane. \n3.  Solicitarea,  în  nenumărate  rânduri,  unităților  de  învățământ  preuniversitar,  de  către \nMinisterul Educației, prin inspectoratele școlare județene, a unor adrese prin care să se comunice \nnumărul potențialilor beneficiari de burse de merit/studiu sau de ajutor social, indicându-se diferite \nscheme/bareme de finanțare la nivelul fiecărei instituții de învățământ preuniversitar, respectiv UAT, \nacest lucru culminând, la finele lunii trecute, cu emiterea unor decizii, în baza prevederilor art.5 alin.(4) \ndin Legea nr.15/2021 a bugetului de stat pe anul 2021, de către reprezentantul fiecărui inspectorat \nșcolar județean, privind repartizarea sumelor defalcate din TVA pe unități administrativ-teritoriale și \npe unități de învățământ preuniversitar, decizie care, atenție, în foarte multe cazuri, nu respectă nici \nfinanțarea  corespunzătoare  numărului  integral  de  beneficiari,  nici  finanțarea  corespunzătoare  și \nintegrală a cuantumului minim de 100 de lei/bursă, așa cum prevede ordinul de ministru. \n4. Alocarea unei finanțări guvernamentale, în continuare, insuficiente pentru bursele școlare, \ncare, chiar dacă s-a dublat, prin raportare la bugetul alocat anul trecut, conform celor precizate de către \nreprezentanții Guvernului în funcție, nu reușește să asigure sub nicio formă creditele bugetare necesare \n  - 49 -  acordării  numărului  total  de  burse,  determinat,  la  nivelul  fiecărei  instituții  de  învățământ,  prin \nrespectarea în totalitate a cadrului juridic incident. \nÎn concluzie, prin prisma elementelor enunțate mai sus, modalitatea de acordare și finanțare a \nburselor școlare în mediul preuniversitar se va realiza, din păcate, în continuare, la nivelul fiecărei \nadministrații locale pe criterii diferite, fără a putea asigura în mod echitabil dreptul tuturor elevilor \neligibili, conform prevederilor legale, la bursele școlare, fie ele de performanță, de merit, de studiu \nsau  de  ajutor  social,  pe  baza  unor  standarde  unice  și  general  acceptate  de  acordare  și  a  unor \ncuantumuri valorice unitare similare, indiferent de localitatea urbană sau rurală în care studiază \nbeneficiarii de drept ai acestor burse. \nPrin urmare, este de datoria actualilor guvernanți în primul rând, dar și a noastră, a tuturor, să \ninițiem o serie de demersuri legislative concrete pentru ca, măcar la nivelul sistemului de educație și \nde acordare, respectiv finanțare a burselor școlare, să nu susținem principiul unei Românii cu mai \nmulte viteze de dezvoltare. \nEste extrem de important să asigurăm impunerea principiului echității în sistemul de finanțare \nși acordare a burselor școlare, acest fapt fiind una din condițiile sine qua non a accesului la o educație \nde calitate pentru toți copiii României, atât pentru cei care provin din mediul urban, cât și pentru cei \ncare provin din mediul rural, astfel încât toți aceștia să poată porni pe drumul maturității cu șanse egale. \nVă mulțumesc. \nSenator PSD de Bacău, Cristina Breahnă-Pravăț \n"
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119501,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 119663,
        "text": " \nO invit la microfon pe doamna senator Boancă Rodica. \nȘi se pregătește, din partea Grupului USR, domnul Berea Cristinel-Gabriel. \n"
    },
    "93": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 119663,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123479,
        "text": " \nVă mulțumesc, doamna președintă. \nStimați colegi, \nDeclarația mea politică de astăzi are titlul „Raed Arafat, demisia!”. \nAtunci a zis Domnul Dumnezeu către Abel: „Unde este Abel, fratele tău?” Iar el a răspuns: „Nu \nștiu. Au doară eu sunt paznicul fratelui meu?” Și a zis Domnul: „Ce-ai făcut? Glasul sângelui fratelui \ntău strigă către Mine din pământ.” \nDomnule Raed Arafat, dacă nu sunteți la curent cu versetele biblice, vă spun un proverb \nromânesc: „Pe cine nu lași să moară, nu te lasă să trăiești.” \nStimate domnule secretar de stat, \nVă caracterizează perfect cele menționate mai sus. De ce spun asta? Pentru că ați uitat „de la \nmână pân’ la gură” – alt proverb românesc –  faptul că acum aproape 10 ani, la începutul lui 2012 mai \n  - 50 -  exact, românii au ieșit în stradă și pentru dumneavoastră. Ați uitat oare cum reprezentanții statului de \natunci au dorit să vă închidă serviciul de ambulanță? Era vorba de o serie de reforme în sistemul de \nsănătate, însă dumneavoastră ați ieșit și ne-ați spus că vor să-l închidă. Ne-ați păcălit atunci, dar lumea \na ieșit pentru o idee. Aceiași oameni au ieșit și acum în stradă, mânați de aceleași griji și nemulțumiri: \nun stat totalitar, care nu ține cont de nevoile lor. \nS-a întors roata și, acum, tot din cauza unor măsuri în sistemul sanitar, au ieșit români în stradă. \nDar dacă atunci protestele lor erau întemeiate, apreciate și promovate, acum ați trecut de partea \ncealaltă a baricadei, sunteți în stare să le luați românilor până și acest drept, acela de a ieși în stradă și \nde a vă arăta nemulțumirile, temerile, îngrijorările. \nÎn toată perioada din martie 2020 până azi, ați susținut și promovat măsurile aberante și absolut \nnefirești ale foștilor miniștri ai sănătății și vedem că perpetuați în această abordare și față de ministrul \ninterimar. Fostul ministru a fost demis, dar dumneavoastră ați rămas, încă. Nu v-am auzit să ieșiți \npublic și să amendați absurditatea emisă de ministrul care spunea că nu se vor mai considera cazuri de \nmalpraxis decesele sau complicațiile pacienților de COVID, dacă se aplică protocolul acela absurd. Cu \nalte cuvinte, s-a dat liber la experimente. \nCum rămâne cu jurământul lui Hipocrate, domnule doctor Arafat? Mi-aș fi dorit să-l întreb \nacelași  lucru  și  pe  domnul  Voiculescu,  însă  dumnealui,  în  calitate  de  fost  ministru  al  sănătății, \nbineînțeles  că  nu  are  studii  de  specialitate,  iar  pe  Hipocrate  îl  poate  ușor  confunda  cu  statuile \nmișcătoare din Oslo. \nSunteți cel puțin la fel de vinovat precum foștii miniștri, atât în cazul Spitalului „Foișor”, cât și \nîn cazul incendiului de la „Matei Balș”, sau în cazul „Victor Babeș”, ori al spitalelor modulare sau al \ncelui din carton și lista poate continua. Trebuie să dați socoteală și dumneavoastră! Și, mai mult decât \natât, trebuie să dați socoteală pentru toată panica insuflată în rândurile populației. Criza medicală pare \nmai mare decât pandemia în sine, iar singura constantă în toți acești ani sunteți dumneavoastră. \nAstfel, domnule Arafat, vă rugăm să vă faceți o introspecție și să vă recalibrați poziția față de \naceiași oameni care v-au fost alături atunci și pe care acum îi umiliți, în primul rând, prin faptul că girați \nun asemenea sistem: un sistem perfid, ticălos, care nu face altceva decât să ne aducă aminte de perioada \nsumbră a anilor în care incipientul, pe atunci, Partid Comunist își făcea apariția călare pe tancurile bolșevice. \nȘi, ca să închei, vă spun un alt proverb, care ar trebui să vă dea de gândit: „Cum îți așterni, așa \ndormi.” În cel mai sumbru scenariu pentru țara aceasta, mai aveți aproape patru ani timp de gândire, \ndomnule Arafat, pentru că românii s-au trezit din somn și nu mai pot fi păcăliți. \nVă mulțumesc. \nSenator AUR, Rodica Boancă \n  - 51 -  "
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123479,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 123647,
        "text": " \nMulțumesc, doamna senator. \nÎl invit la cuvânt pe domnul senator Berea Cristinel-Gabriel. \nSe pregătește domnul senator Hangan Andrei. \n"
    },
    "95": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 123647,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 127188,
        "text": " \nDoamna președintă, vă mulțumesc. \nStimați colegi, \nAm să vreau să vă vorbesc astăzi despre „Drepturile speciale ale primarilor”. \nCând demnitarii decid arbitrar să crească valoarea pensiilor doar pentru primari și ceilalți aleși \nlocali, avem un semnal clar că democrația și-a atins limitele moralității. Este inadmisibil să-ți asumi ca \nparlamentar un astfel de proiect, nefundamentat și lipsit de urgență, în condițiile în care sunt sute de mii \nde oameni ale căror pensii nu le ajung să-și cumpere medicamente sau să mănânce ceea ce vor în fiecare zi. \nElocvent este proiectul de lege adoptat în 2018 de către Guvernul Dăncilă, cunoscut în unele \ncercuri ca fiind satelitul condamnatului și pușcăriașului Liviu Dragnea, prin modificarea Codului \nadministrativ și asumarea acestuia – ați ghicit – prin ordonanță de urgență. Practic, Guvernul Dăncilă a \ncrescut  artificial  și  cu  dedicație  valoarea  pensiei  pe  care  urmau  să  o  primească  foștii  primari, \nviceprimari, președinți și vicepreședinți de consilii județene, prin acordarea unor indemnizații speciale \nîncepând cu data de 1 ianuarie 2021. Din fericire, Guvernul precedent a acceptat un amendament \nformulat de USR în legislatura din 2020 și a amânat punerea în aplicare a acestui act. \nAcest gen de comportament de tip feudal este specific politicilor duse de PSD, care seducea \nelectoratul cu măriri de pensii și salarii din pix, dar pe care îi abandona imediat ce ajungea la putere. \nDesigur, pentru a mulțumi oamenii din partid și pentru a crește veniturile proprii, din prezent sau din \nviitor. Aceasta este o adevărată perversitate, să plângi de mila oamenilor prin campanie, să le promiți \norice doar ca să te voteze și să îi trădezi imediat ce ți-ai atins scopul. Așa-zisa urgență a măririi \npensiilor primarilor nu a fost altceva decât un pretext pentru a recompensa financiar, ca să nu spunem \nmitui retrospectiv, aleșii locali, cei care au jucat un rol foarte important în alegerile parlamentare. \nDar să revenim la cifre, pentru că asta ne interesează cel mai mult. Un primar al unei comune \nmici avea în 2019, la momentul modificării Codului administrativ, un salariu brurt de peste 8 300 de \nlei, iar acesta creștea astfel încât un edil al unui oraș mare primea dublu, iar cel al unui oraș reședință \nde județ încasa un pic mai mult de 18 720 de lei brut lunar. Noua indemnizație asumată de Guvernul \nDăncilă ar fi suplimentat veniturile lunare la pensie cu peste, atenție, 4 700 de lei fiecărui primar de \ncomună care ar fi avut cel puțin trei mandate. Pentru ceilalți, sumele sunt mai mult decât duble. \nAșadar, aceasta era echitatea socială promovată de parlamentarii și Guvernul PSD, în contextul în care \nei dădeau vina întotdeauna pe ceilalți pentru salariile și pensiile mici ale părinților și bunicilor noștri. \n  - 52 -  Acest abuz trebuie oprit și din acest motiv am depus o inițiativă legislativă pentru a abroga \npensiile speciale ale primarilor și ale celorlalte categorii menționate anterior. Ne-am asumat prin \nprogramul de guvernare că vom remedia nedreptățile și vom pune capăt abuzurilor de orice fel. \nSistemul de pensii are nevoie de reforme sustenabile, care să ofere predictibilitate veniturilor și să \nrespecte principiile contributivității. Este nevoie de timp și de cooperare politică pentru a atinge \nrezultatele dorite, iar acum ne concentrăm pe a anula pensiile speciale pe care și le-au acordat unii sau \nalții, iar apoi, în scurt timp, vom putea să creștem pensiile și salariile. \nMulțumesc. \n"
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 127188,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 127652,
        "text": " \nMulțumesc frumos. \nUltimii doi vorbitori, pentru că oricum ne apropiem de finalul timpului: din partea Grupului \nUSR, liderul Grupului senatorilor USR, Radu-Mihai Mihail, și se pregătește, din partea Grupului \nAUR, să închidă această ședință… (Discuții.) \nA, domnule Hangan, scuzați-mă, erați la cuvânt. \nIar din partea grupului dumneavoastră va avea onoarea să închidă cuvântul, după liderul USR, \ndomnul Neagu Ionuț. \nMulțumesc. \n"
    },
    "97": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 127652,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 129905,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nDeclarația mea politică de astăzi se concentrează asupra situației în care sistemul forestier poate \nfi restructurat cu ajutorul Planului național de redresare și reziliență. Acest plan alocă pădurilor și \nariilor naturale protejate o sumă record, de 1,5 miliarde de euro. Dar, din păcate, aceste fonduri riscă să \nfie risipite fără finalitate, deoarece în domeniul pădurilor nu există în acest moment un plan de reformă. \nVreau să vă gândiți la PNRR ca la o listă de dorințe. Însă, pentru a avea consecințe, avem \nnevoie de un plan de reformă, pentru a înțelege exact cum sunt alocate concret fondurile. Fără niște \npași concreți sau fără o finalitate preconizată pentru fiecare investiție sau reformă, intervențiile pentru \npăduri propuse în acest plan nu vor fi agreate. \nÎn schimb, mă declar bucuros să aud că propunerile pentru tăierile ilegale și conservarea \nbiodiversității  sunt  incluse  în  PNRR,  însă  consistența  și  eficiența  acestor  investiții  vor  depinde \nextraordinar de mult de cum va arăta reforma sectorului forestier. Și dacă nu avem o evidență clară a \nsuprafețelor de pădure, nu putem dezvolta un cadru legislativ și coerent, nu putem absorbi investiții \npentru a susține o gestionare cât mai sustenabilă a pădurilor. \n  - 53 -  Dar, cu toate că vestea sumei record alocate pădurilor sună bine, trebuie să subliniez și să luăm \nîn considerare următorul aspect extrem de important. Cum putem folosi aceste fonduri cât mai eficient \natâta timp  cât  nu avem  o evidență clară a suprafețelor totale de păduri? În nenumărate rânduri, \nproprietarii  de  păduri  și-au  arătat,  sub  o  formă  sau  alta,  dorința  de  a  participa  la  restructurarea \nsistemului forestier, însă, fără o rezoluție clară pentru aceștia din partea autorităților, se va ivi refuzul. \nImplicare din partea cetățenilor avem, îmi doresc, în schimb, să existe voință și implicare \npolitică pentru a realiza un plan de reformă a sistemului forestier. Autoritățile trebuie să demonstreze \nfaptul că sistemul forestier poate cunoaște o restructurare binemeritată, cu atât mai mult acum, când \nPNRR-ul alocă o sumă record pentru acest lucru. \nSenator AUR, Andrei Hangan \nVă mulțumesc. \n"
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 129905,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 129995,
        "text": " \nMulțumesc. \nDomnule senator Radu Mihail, aveți cuvântul. \n"
    },
    "99": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 129995,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131516,
        "text": " \nVă mulțumesc, doamna președintă. \nÎn ultima săptămână am avut în coaliția de guvernare o situație delicată, un comportament \nneadecvat al prim-ministrului, urmat de escaladarea tensiunilor între partenerii de guvernare. \nSimultan, am asistat timp de câteva zile la o defilare pe la televiziuni a reprezentanților PSD, \ncare au prorocit sfârșitul coaliției, au făcut paralele cu toate dezastrele din coalițiile anterioare din \nistoria guvernelor postdecembriste, au început să fluture ideea alegerilor anticipate. \nÎn guvernarea actuală, în coaliția actuală, avem evident un element care înseamnă o diferență \nsubstanțială față de coalițiile precedente. Și acordul adițional semnat ieri de toți partenerii de guvernare \nsubliniază acest lucru. USR PLUS a insistat și a obținut ca această coaliție să fie bazată pe principii \nclare pentru funcționarea ei ca atare și pe obiective comune asumate, nu pe nume, nu pe împărțeli de funcții. \nTransparența fără excepție în actul de guvernare, eficientizarea funcționării statului, vaccinarea \nca prioritate absolută, continuarea reformelor în domeniul sănătății, încheierea capitolului privind \npensiile speciale până la sfârșitul anului, adoptarea legilor justiției până la sfârșitul anului, comisie de \nCod electoral funcțională rapid – acestea sunt lucruri pe care românii le așteaptă și care au fost \nprecizate de coaliție ieri. \nGuvernarea a evoluat în bine și îi anunț pe cei din opoziție că mai au de așteptat mult până la alegeri. \nMulțumesc. \n"
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 131516,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 131715,
        "text": " \nMulțumesc frumos, domnule senator. \nUltimul vorbitor din această sesiune de declarații politice este domnul senator, din partea \nGrupului AUR, Ionuț Neagu. \n  - 54 -  "
    },
    "101": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 131715,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 135620,
        "text": " \nMulțumesc, doamna președinte. \nUltimul, dar nu cel din urmă. \nDeclarația mea politică privește sau are ca subiect organizațiile de utilitate publică ce au ca \ndomeniu de activitate sprijinirea minorităților românești de peste hotare – acestea trebuie să beneficieze \nde aceleași scutiri ca și organizațiile persoanelor aparținând minorităților naționale din România. \nAșa cum știm, România, ca stat național, sprijină întărirea legăturilor cu românii din afara \nfrontierelor țării și acționează pentru păstrarea, dezvoltarea și exprimarea identității lor etnice, culturale, \nlingvistice și religioase – art.7, „Românii din străinătate”, art.7 din Constituția României –, aplicându-le \nromânilor din afara granițelor același tratament legal ca și cetățenilor aparținând minorităților etnice \ndin România. Acest tratament egal trebuie să vizeze și organizațiile aparținând minorităților alogene \ndin  România  și  organizațiile  românești  care  militează  pentru  păstrarea  identității  culturale  a \npersoanelor aparținând minorităților istorice românești înrudite din jurul granițelor, cât și din Balcani. \nUna dintre cele mai vechi organizații de pe teritoriul României care militează pentru păstrarea \nidentității culturale a comunităților istorice românești înrudite din afara granițelor țării este Societatea \nde Cultură Macedo-Română, înființată în anul 1880 prin Înalt Decret Domnesc, căreia i s-a recunoscut \nexistența neîntreruptă în anul  1990, fiind declarată asociație de utilitate publică prin hotărâre de \nguvern. Astfel, clădirile organizațiilor de acest gen din România au fost confiscate și demolate de \nregimul anterior, totalitar, clădiri pentru care nu s-au acordat despăgubiri nici până astăzi, vizavi de \nalte etnii care au primit în plin retrocedările. Am putea invoca drept exemplu sediul Societății de \nCultură Macedo-Română din municipiul București, situat în Calea Rahovei nr.29, construit în anul \n1902 și demolat în anul 1980. \nExonerarea  de  obligația  plății  către  stat  a  impozitului/taxei  pe  clădiri  a  unor  asemenea \norganizații recunoscute legal ca fiind de utilitate publică și acționând complementar sau subsidiar cu \nautoritățile României pentru ajutorarea culturală a etnicilor români aparținând comunităților istorice \nromânești din afara granițelor și Balcani ar constitui o facilitate cu valoare de reparație cel puțin \nmorală, dar și o măsură concretă de eficientizare a efortului societății românești și al statului român \norientat spre susținerea comunităților de români din afara granițelor țării. \nConsider necesară completarea Legii Codului fiscal nr.227/2015, publicată în Monitorul Oficial \nal României, Partea I, nr.688 din 10 septembrie 2015, cu modificările și completările ulterioare, cu o \nnouă literă, litera v), a alin.(1) art.456 al respectivei legi, care să prevadă exonerarea de la plata \nimpozitului imobiliar în cazul  clădirilor aflate în  proprietatea organizațiilor care militează pentru \npăstrarea identității culturale a comunităților istorice românești din afara granițelor țării, cu statut de \n  - 55 -  utilitate publică, precum și cele închiriate, concesionate sau primite în administrare ori în folosință de \nacestea de la o instituție publică, cu excepția încăperilor care sunt folosite pentru activități economice. \nÎn acest sens, fac apel către Guvernul României să adopte o ordonanță de urgență. Precizez de \nasemenea că, în cazul în care Guvernul nu va considera necesară o intervenție în procedură de urgență \npentru  eliminarea  actualei  diferențe  de  tratament  dintre  organizațiile  persoanelor  aparținând \nminorităților naționale și cele care se ocupă de minoritățile românești de peste hotare, voi elabora și \nintroduce în circuitul parlamentar un proiect de lege. \nVă mulțumesc. \nSenator Ionuț Neagu, Circumscripția electorală nr.15 Covasna, Alianța pentru Unirea Românilor \nMulțumesc. \n"
    }
}