{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6,
        "end_text": "şedinţei Senatului din 24 februarie 2021",
        "end_index": 27,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 24 februarie 2021",
        "start_index": 27,
        "end_text": "S U M A R",
        "end_index": 73,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 73,
        "end_text": "S T E N O G R A M A",
        "end_index": 202,
        "text": " \n \n \n1.  Întrebări și interpelări.  2 \n2.  Declarații politice.  23 \n \n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 202,
        "end_text": "şedinţei Senatului din 24 februarie 2021",
        "end_index": 223,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 24 februarie 2021",
        "start_index": 223,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 301,
        "text": " \n \nŞedinţa a început la ora 9.05. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 301,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 1010,
        "text": " \nBună dimineața! \nStimați colegi, \nDeclar deschisă sesiunea consacrată sesiunii de întrebări, interpelări de astăzi, 24 februarie \n2021, conducerea fiind asigurată de subsemnata, Anca Dana Dragu, președinte al Senatului, asistată de \ndomnul senator Dan Ivan și domnul senator Ion Mocioalcă, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări și interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul senator Maricel Popa, din partea Grupului parlamentar PSD. \nV-aș propune să mergem și cu întrebare, și cu interpelare, dacă doriți, dacă… \nVă rog, domnule senator. \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 1010,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 4639,
        "text": " \nBună dimineața, stimați colegi! \nÎntrebare adresată domnului ministru Sorin Mihai Cîmpeanu, ministrul educației și cercetării, \nreferitor la „Situația școlilor ieșene în primele săptămâni de la reluarea cursurilor în format fizic”. \nStimate domnule ministru, \nÎncepând din data de 8 februarie, școlile au reluat cursurile în format fizic. A fost o decizie \nașteptată atât de părinți, cât și de copii. Am susținut necesitatea reluării cursurilor în sistem clasic, dar \ncu implementarea unor măsuri care să asigure siguranță elevilor și cadrelor didactice. Fără aceste \nmăsuri, există riscul ca întregul proces educațional să fie compromis. \nDiscuțiile contradictorii din cadrul Guvernului între reprezentanții Ministerului Educației și cei \nai Ministerului Sănătății au creat, de multe ori, confuzie în rândul părinților și al elevilor. Acum, la mai \nbine de două săptămâni de la reluarea cursurilor în format fizic, la nivelul județului Iași există încă \ndeficiențe  în  comunicare  și  în  aplicarea  măsurilor  potrivite  pentru  limitarea  răspândirii  noului \ncoronavirus în școli. \nMotivat de acest fapt, vă rog să prezentați situația infectărilor înregistrate în rândul elevilor, dar \nși al cadrelor didactice și al personalului administrativ din cadrul unităților de învățământ din județul \nIași,  din  data de 8 februarie 2021 și  până în prezent,  defalcat  pe fiecare unitate de învățământ. \n- 2 - \n   \nTotodată, vă rog să-mi comunicați măsurile dispuse în urma identificării cazurilor de infectare, dar și \ndacă au fost realizate verificări la nivelul unităților de învățământ cu privire la respectarea normelor \nprivind redeschiderea școlilor în format fizic, precum și rezultatul acestor verificări. \nSolicit răspuns scris. \nVă mulțumesc. \nInterpelare  adresată  ministrului  agriculturii  și  dezvoltării  rurale,  domnului  ministru \nNechita-Adrian Oros. \n„Plan de măsuri pentru susținerea agriculturii românești” \nAgricultura românească a fost puternic afectată în anul 2020 de pandemia de COVID-19, dar și \nde seceta extremă. Fermierii noștri sunt la capătul puterilor și au nevoie de măsuri concrete și urgente \npentru a putea continua activitatea. \nSectorul agricol este unul dintre sectoarele importante ale economiei, cu efect direct pe mesele \ntuturor românilor. În multe zone ale țării, inclusiv în județul Iași, există fermieri dedicați, oameni tineri care \nși-au investit toate economiile pentru dezvoltarea agriculturii. Acești oameni sunt acum în pericol să piardă \ntotul, iar noi, consumatorii, să nu avem acces la produsele locale de încredere și la prețuri avantajoase. \nSemnale de alarmă cu privire la situația agriculturii românești au tras și asociațiile profesionale \ndin domeniu. Conform acestora, din situațiile financiare aferente lunii decembrie 2020, transmise către \nANAF de către contribuabilii având cod CAEN 0111, rezultă o scădere a cifrei de afaceri cu peste \n70%, comparativ cu perioada similară a anului 2019, pentru exploatațiile aflate în zonele afectate de \nseceta  pedologică.  Specialiștii  din  domeniu  și  reprezentanții  asociațiilor  profesionale  au  propus \nGuvernului mai multe soluții pentru a veni în ajutorul agricultorilor afectați de seceta pedologică. \nÎn acest context, vă rog să-mi prezentați strategia Guvernului și a ministrului agriculturii cu \nprivire la sprijinirea fermierilor afectați de seceta severă din anul 2020, precum și sumele prevăzute în \nacest an pentru acordarea de despăgubiri fermierilor afectați de secetă. \nDomnule ministru, nu lăsați să moară și ultimii fermieri din România! \nSolicit răspuns scris. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 4639,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 4751,
        "text": " \nVă mulțumesc, domnule senator. \nInvit la microfon pe doamna senatoare Gabriela Firea. \n"
    },
    "9": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 4751,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9011,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \n- 3 - \n   \nInterpelarea mea este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \nStimate domnule ministru, \nAnul acesta, Ministerul Educației primește cea mai mică alocare de la bugetul de stat din \nultimii trei ani, 2,5% din PIB, adică nici măcar 30 de miliarde de lei. Acest lucru, în condițiile în care \nne putem „lăuda” cu recorduri triste: numărul copiilor care nu merg la școală sau nu finalizează \nînvățământul obligatoriu depășește 400 000, 44% dintre adolescenții de 15 ani nu reușesc nici măcar să \ncitească și să scrie corect. \nCea mai mare parte din această sumă pe care am menționat-o anterior, peste 70%, este destinată \ncheltuielilor de personal. Rămân, așadar, la dispoziția Ministerului Educației aproximativ 8,5 miliarde \nde  lei  pentru  a  acoperi  toate  necesitățile  acestui  domeniu  esențial  pentru  dezvoltarea  societății: \ninvestiții, modernizare, digitalizare. Dar, suntem din nou pe ultimul loc la toate acestea. Anul trecut, \ndigitalizarea educației în România a însemnat 30 de milioane de euro pentru 250 000 de tablete, în \ncondițiile în care România are peste 2,8 milioane de elevi. Unii dintre aceștia locuiesc în zone în care \nnu există curent electric, alții în zone fără conexiune la internet, unii în familii care se confruntă cu \ndificultăți financiare grave. \nDe aceea, domnule ministru, consider că finanțarea consistentă a educației prin intermediul \nPlanului Național de Redresare și Reziliență – pe scurt, PNRR – nu este doar o oportunitate ce nu \ntrebuie ratată, ci, mai degrabă, un colac de salvare. \nDe aceea, țin să vă transmit că am fost extrem de tristă și chiar revoltată să constat – și încă \ndintr-un document oficial, nu pe surse, și anume un comunicat al Ministerului Fondurilor Europene – \ncă ministerul pe care-l conduceți nu a fost consultat în elaborarea documentului PNRR trimis Comisiei \nEuropene în decembrie anul trecut. \nVă solicit, așadar, domnule ministru, să ne informați care au fost observațiile pe care Comisia \nEuropeană le-a transmis României, observații care v-au obligat „în domeniul educației să o luați de la \nzero”, așa cum se precizează în același comunicat al Ministerului Fondurilor Europene. \nVă solicit, de asemenea, să ne transmiteți o informare extinsă în ceea ce privește proiectele și \nprogramele dedicate educației care vor fi finanțate prin PNRR, sumele alocate, termenele în care \nacestea vor putea fi accesate. \nSolicit răspuns scris. \nCu deosebită considerație, Gabriela Firea, senator PSD București \nÎntrebarea mea este adresată domnului Vasile Vlad Voiculescu, ministrul sănătății. \nStimate domnule ministru, \n- 4 - \n   \nPatru  dintre  cele  mai  importante  spitale  din  București,  aflate  în  subordinea  Ministerului \nSănătății și în administrarea Consiliului Local al Sectorului 1 – și mă refer aici la Spitalul de Copii \n„Grigore Alexandrescu”, Spitalul de Urgență Floreasca, Spitalul de Urgență pentru Mari Arși și, de \nasemenea, Spitalul de Urgențe Oftalmologice –, se confruntă de la începutul anului atât cu probleme \nfinanciare grave, cât și cu o situație administrativă incertă. \nÎn data de 6 februarie anul acesta, ați declarat că finanțarea acestor spitale poate veni în \ncontinuare la Primăria Sectorului 1 sau la Primăria Generală a Capitalei, dar țin să menționez faptul că \nambii conducători ai acestor instituții au declarat public că nu vor sprijini financiar aceste patru spitale \nimportante pentru țară. \nCa urmare, vă solicit să ne informați: \n1. Cine va asigura cheltuielile pentru reparații curente, igienizări, cheltuieli de funcționare \n(pază, utilități) pentru aceste spitale. \n2. Dacă în bugetul Ministerului Sănătății au fost prevăzute fonduri pentru continuarea lucrărilor \nde investiții începute sau pentru realizarea de investiții noi în spitalele menționate și care este valoarea \nacestor finanțări. \n3. Dacă în bugetul Ministerului Sănătății au fost prevăzute fonduri pentru achiziționarea de \naparatură, echipamente medicale sau pentru orice alte bunuri necesare pentru asigurarea unui act \nmedical de calitate. \nDomnule ministru, \nSolicit răspuns scris. \nCu deosebită considerație, Gabriela Firea, senator PSD București \nMulțumesc tuturor. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9011,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9011,
        "text": ""
    },
    "11": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9011,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 9264,
        "text": " \nDoamna senatoare, aveți și întrebare, și interpelare? \n(Replică neinteligibilă a doamnei senator Gabriela Firea.) \nLe-ați spus pe amândouă. OK. \nDoamna Anca Dana Dragu: \nO invit la microfon pe doamna senatoare Laura Georgescu. \n"
    },
    "12": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 9264,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 11532,
        "text": " \nVă mulțumesc, doamnă președinte. \nÎntrebarea este adresată domnului ministru Sorin Mihai Cîmpeanu, Ministerul Educației. \nStimate domnule ministru, \n- 5 - \n   \nDomnul Costel Galav, profesor, domiciliat în municipiul Constanța, a trimis Comisiei pentru \nînvățământ, tineret și sport din cadrul Senatului României o sesizare în care reclamă abuzuri ale \ndomnului Sorin Mihai, inspector școlar general la Inspectoratul Școlar Județean Constanța, membru \nPNL și candidat din partea acestui partid la alegerile parlamentare din decembrie 2020. \nConcret, Domnia Sa susține că doamna Bucovală Zoia Gabriela, fostul inspector școlar general, \na fost numită în funcția de director la Liceul „Traian” din Constanța, deși obținuse, la finalul anului \nșcolar 2017 – 2018, calificativul „Satisfăcător”, motivul – management defectuos. Totodată, doamna \nCodreanu  Alina-Diana,  fost  inspector  școlar  general  adjunct,  a  fost  transferată,  în  interesul \nînvățământului, la Liceul Teoretic „Ovidius” din Constanța, cu toate că și aceasta a obținut calificativul \n„Satisfăcător” pentru management defectuos. \nDomnul Costel Galav menționează și faptul că doamna Bucovală Zoia Gabriela, în timpul \nmandatului de inspector școlar general, i-a desfăcut abuziv contractul de muncă contabilului șef al ISJ \nConstanța. În data de 14.12.2020, Tribunalul Constanța anulează actul de concediere abuzivă și obligă \nISJ Constanța la reintegrarea reclamantei pe postul anterior și la plata unei despăgubiri egale cu \nsalariile indexate, majorate și reactualizate și cu celelalte drepturi de care ar fi beneficiat reclamanta, \nsume actualizate cu dobânda legală la data plății efective. \nÎn urma celor semnalate de domnul Galav Costel, vă rog să dispuneți un control la Inspectoratul \nȘcolar Județean Constanța și să-mi comunicați concluziile acestui control. Totodată, solicit să-mi \ncomunicați cine va plăti despăgubirile stabilite de instanță în cazul contabilului șef demis abuziv și, \ndacă aceste despăgubiri vor fi plătite de ISJ Constanța, dacă această instituție se va îndrepta împotriva \ndoamnei Bucovală Zoia Gabriela pentru recuperarea acestor sume. \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, Laura Georgescu, senator PSD \nVă mulțumesc. \n"
    },
    "13": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 11532,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 11631,
        "text": " \nVă mulțumim. \nInvit la microfon pe domnul senator Călin-Gheorghe Matieș. \n"
    },
    "14": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 11631,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 16458,
        "text": " \nMulțumesc, doamna președintă. \nBună dimineața, dragi colegi! \nAș dori să… și m-aș fi bucurat ca domnul Robert Chioveanu, președintele ANSVSA, să fie în \nsală, să îi explicăm că noi, românii, nu suntem proști și nici nu putem fi ținuți de proști de doi ani de \n- 6 - \n   \nzile, de când dânsul este președintele ANSVSA. După ce că România este afectată economic de \nepidemia de coronavirus, mai ni se pune în cârcă și epidemia de pestă porcină africană. \nDomnule președinte, \nVă rog din suflet, deschideți târgurile de animale! Vă mai rog o dată, în numele producătorilor \nromâni, în numele țăranului român, deschideți târgurile de animale! \nNu puteți să vă bateți joc în continuare. Vă spun un calcul simplu din județul Cluj, din ograda \ndomnului ministru Oros: luna trecută erau 20 de cazuri, dintre care 16 mistreți. Noi nu vindem mistreți, \nca să-i prindeți în calculul epidemiologic! Patru porci domestici într-o lună! Ceea ce, la 100 000 de \ncapete, efectivul pe județul Cluj, înseamnă 0,004%! La nivel național înseamnă 400 de cazuri! Nu se \npoate așa ceva pentru 400 de cazuri! Nici măcar pentru epidemia umană nu sunt luate în calcul 400 de \ncazuri la nivel național! \nȘi dumneavoastră țineți târgurile închise! Gândiți-vă că acest lucru este partea economică cea \nmai profitabilă a țăranului român. El seamănă, el crește animale, unde să le vândă? La hipermarket? N-are \ncum să-și vândă cerealele la hipermarket, n-are cum să-și vândă animalele la hipermarket. Faceți \njocurile unor… nu știu, hipermarketuri și așa mai departe?! \nVă rog încă o dată, domnule președinte, să deschideți târgurile de animale. Și am adus aici, să \nvă fac cadou, o opincă, să nu uitați de unde ați plecat, domnule președinte! Opinca aceasta este \nîncălțarea amărâtului de țăran. \nAștept răspuns scris. \nVă mulțumesc din suflet. \nMai adresez două întrebări. \nDomnului ministru Sorin Mihai Cîmpeanu, ministrul educației. \nVreau  să  vă  spun,  domnule  ministru,  ceea  ce  se  întâmplă  în  județul  Alba  este  ceva  de \nneimaginat: se închid clase, se închid clase în licee cu elevi foarte buni. Îi trimitem, elevi de la licee de \nprestigiu, îi trimitem în județ, la licee profesionale și așa mai departe, de la liceele teoretice. Nu se \npoate, domnule ministru, copii de performanță, cumva, să-i subclasăm. \nȘi vă spun, aici, în județul Alba, avem foarte multe clase pe care dumneavoastră ați hotărât să le \nînchideți, să lipsiți acești copii minunați de educație: Liceul „Dr. Lazăr Chirilă” – Baia de Arieș, Liceul \nTehnologic  Agricol  „Alexandru  Borza”,  Colegiul  Național  „Avram  Iancu”  –  Câmpeni,  Liceul \nTehnologic Silvic Câmpeni, Liceul Tehnologic de Turism și Alimentație Publică – Arieșeni, Grupul \nȘcolar „Horea, Cloșca și Crișan” – Abrud, Liceul cu Program Sportiv – Alba Iulia, Colegiul Național \n„Lăzărescu” – Cugir, Colegiul Economic „Dionisie Pop Marțian” – Alba Iulia, Colegiul Național \n- 7 - \n   \n„David Prodan” – Cugir, Seminarul Teologic Ortodox „Sf. Simion Ștefan” – Alba Iulia și Colegiul \nNațional „Horea, Cloșca și Crișan” din Alba Iulia. \nȘi  tot  dumneavoastră  mai  propuneți  –  sau  inspectorul  general,  care  este  în  subordinea \ndumneavoastră – să se mai închidă câteva clase: Liceul Tehnologic Silvic Câmpeni, Liceul Tehnologic \n„Alexandru  Domșa”  –  Alba  Iulia,  Liceul  Tehnologic  Aiud,  Liceul  Tehnologic  Jidvei  și  Liceul \nTehnologic „Ștefan Manciulea”. \nVă  solicit  public  să  opriți  acest  proces  de  desființare  a  claselor  în  cadrul  unităților  de \nînvățământ din Alba, din județul Alba. \nDe asemenea, vă solicit să transmiteți care sunt clasele din județul Alba propuse pentru a fi desființate \nîn anul școlar 2021 – 2022 (de la ce instituții de învățământ provin, filiera, profilul și specializarea). \nVă mulțumesc. \nAștept răspuns scris. \nA doua întrebare, domnului Claudiu Năsui, ministrul economiei. \nDomnule ministru, \nÎn nenumărate rânduri, v-am întrebat, v-am rugat, nu știu ce limbaj să mai folosesc față de \ndumneavoastră, să-mi dați niște răspunsuri: ce se va întâmpla cu măsurile de sprijin, cu granturile, \n(Măsura 2, Măsura 3, Măsura 4)? \nBanii n-au ajuns. Ne lăudăm că am verificat 12 000 de dosare și n-am mai plătit un leu de două \nluni de zile oamenilor. Agenții economici sunt deja în genunchi, plâng. \nVă solicit să prezentați public stadiul alocărilor și să precizați când deblocați banii pentru \nMăsura 2 – Granturi pentru capital de lucru acordate IMM-urilor. \nVă solicit să publicați mai multe informații despre ingerința predecesorului dumneavoastră în \nplatforma de atribuire a granturilor din Măsura 3. \nPentru cât timp a avut drept de „admin” fostul ministru și de câte ori s-a folosit de cont domnul \nministru pentru a verifica procesul de atribuire a granturilor? \nVă mulțumesc din suflet și aștept răspuns scris. \n"
    },
    "15": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 16458,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 16577,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Matei Constantin-Bogdan. \n"
    },
    "16": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 16577,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 17653,
        "text": " \nMulțumesc frumos, doamna președinte. \nÎntrebarea mea se adresează domnului ministru Cîmpeanu, ministrul Ministerului Educației, \nCercetării Naționale. \n- 8 - \n   \n„Stadiul  Normelor  de  aplicare  a  prevederilor  Legii  nr.221/2019  pentru  modificarea  și \ncompletarea Legii educației naționale nr.1/2011” \nSupun atenției dumneavoastră un aspect destul de important cu privire la comportamentele de \nbullying în unitățile de învățământ din România. Știm cu toții că astăzi asistăm la creșterea numărului \nde comportamente de asemenea gen, știm foarte bine că legea a intrat în vigoare, iar în termen de 90 de \nzile,  Ministerului  Educației  Naționale  și  Ministerul  Afacerilor  Interne  erau  obligate  să  elaboreze \nnormele de aplicare a acestei legi. Din păcate, abia în data de 10 ianuarie 2021 s-a inițiat un grup de \nlucru la nivelul celor două ministere. \nÎntrebarea  mea  este:  care  este  stadiul  acestui  grup  de  lucru  și  când  preconizați,  domnule \nministru, că veți elabora normele metodologice? \nVă mulțumesc frumos. \n"
    },
    "17": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 17653,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 17770,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Cristescu Ionel-Dănuț. \n"
    },
    "18": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 17770,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 20198,
        "text": " \nMulțumesc, doamna președinte. \nInterpelarea  este  adresată  domnului  ministru  al  agriculturii  și  dezvoltării  rurale,  domnului \nNechita-Adrian Oros. \nObiectul interpelării se referă la: „Programul de sprijin pentru tomate și pentru alte legume \nîn anul 2021”. \nPoate aflăm și noi de la Ministerul Agriculturii și Dezvoltării Rurale ce se va întâmpla cu \nlegumicultorii din România. Și vreau să atrag atenția foarte serios că țările din Uniunea Europeană, și \nnu numai, acordă subvenții foarte mari legumicultorilor din țările respective. \nVreau să vă spun că acești oameni se trezesc dimineața (la 2.00, la 3.00) să facă focul cu tunuri \nîn sere și în solarii, astfel încât să scoată cât mai repede pe piața din România roșii gustoase și nu \nnumai, și alte legume. \nDe aceea, stimate domnule ministru, Programul „Tomata” s-a bucurat de un real succes în \njudețul Teleorman și nu numai. Peste 600 de legumicultori au beneficiat de acest program în județul \nTeleorman. Legumicultorii sunt susținuți să cultive tomate în spații protejate, sere sau solarii, astfel \nîncât să asigure necesarul de consum intern din producția autohtonă. În cadrul Programului „Tomata”, \nfiecare legumicultor care cultivă suprafața minimă de 1 000 de metri pătrați în sere și solarii și \nvalorifică o producție de minimum 2 kilograme de roșii obținute pe metrul pătrat de solar primește de \nla stat, sub forma ajutorului de minimis, suma de 3 000 de euro sau, mai degrabă, primea. \n- 9 - \n   \nÎn luna ianuarie 2021, dumneavoastră, domnule ministru, ați declarat: „Vom continua să-i sprijinim \npe legumicultori printr-un alt program dedicat lor – «Legume în spații protejate», acoperind astfel o sferă \nmai mare de cultivatori de legume, însă suma va trebui împărțită, deci vor primi mai puțini bani.” \nÎnchiderea Programului „Tomata” va duce la diminuarea producției locale de roșii timpurii la \njumătate și va favoriza importul din țările care au subvenții. \nAvând în vedere cele menționate, vă rog să-mi comunicați următoarele: \n1. Anul acesta, programul de sprijin pentru tomate se va desfășura ca în anii precedenți, dacă \nnu, ce formă de sprijin aveți pentru cultivatorii de legume? \n2. Vă rog să precizați ce programe dedicate legumelor în spații protejate urmează să se deruleze \nîn anul 2021? \nVă solicit răspunsul în scris. \nCu deosebit respect, senator de Teleorman Cristescu Ionel-Dănuț \nVă mulțumesc. \n"
    },
    "19": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 20198,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 20344,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Dănuț Bica, din partea Grupului parlamentar al PNL. \nVă rog. \n"
    },
    "20": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 20344,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24960,
        "text": " \nMulțumesc, doamna președinte. \nPrima mea întrebare este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nObiectul întrebării: „Regularizarea râului Argeș între acumularea Bascov și acumularea Pitești, \njudețul Argeș” \nStimate domnule ministru, \nRegularizarea râului Argeș între acumularea Bascov și acumularea Pitești reprezintă una dintre \nurgențele investiționale din domeniul hidrografic la nivelul județului Argeș, cu impact major în ceea ce \nprivește protecția construcțiilor și terenurilor agricole și siguranța populației din zona respectivă. \nÎn  consecință, având în  vedere importanța deosebită a obiectivului de investiții menționat \nanterior,  vă  rog  ca,  în  completare  la  răspunsurile  Ministerului  Apelor  și  Pădurilor  formulate  la \nîntrebările  mele  pe  aceeași  temă  din  ultimii  4  ani,  să-mi  comunicați:  care  este  stadiul  execuției \nlucrărilor, raportat la calendarul asumat, din ce motive a fost întârziată realizarea acestora și care este \ntermenul prevăzut pentru finalizarea proiectului. \nSolicit răspuns scris. \nVă mulțumesc. \n- 10 - \n   \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș \nA doua întrebare este adresată domnului Alexandru Nazare, ministrul finanțelor. \nObiectul întrebării: „Reabilitarea sediului Biroului Vamal de Interior Argeș” \nStimate domnule ministru, \nSediul Biroului Vamal de Interior Argeș, amplasat la cea mai importantă poartă de intrare în \nmunicipiul Pitești, cea dinspre autostrada A1, se găsește în continuare într-o stare deplorabilă, cu \naspect inestetic, având gresia care plachează scările și fațada desprinsă în foarte multe locuri. \nTraficul auto greu, destul de intens în zonă, precum și un eventual cutremur de magnitudine \nridicată reprezintă pericole reale pentru imobilul ce se deteriorează într-un ritm rapid, inducând teamă \nși disconfort în rândul salariaților și al clienților instituției. \nDrept  urmare,  în  completare  la  răspunsurile  Ministerului  Finanțelor  Publice  formulate  la \nîntrebările mele anterioare pe aceeași temă, vă solicit să-mi comunicați: care este stadiul derulării \nprocedurilor  legale  pentru  implementarea  proiectului  de  reabilitare  a  sediului  Biroului  Vamal  de \nInterior Argeș, când vor demara lucrările de execuție aferente și care este termenul stabilit pentru \nfinalizarea acestora. \nRevenirea cu o nouă întrebare pe această temă este motivată de faptul că prin răspunsurile \nmenționate anterior am primit doar informații referitoare la extrem de lenta parcurgere a etapelor \nnecesare elaborării, revizuirii, completării, modificării și avizării documentației tehnico-economice \npentru obiectivul de investiții „Reabilitarea sediului Biroului Vamal de Interior Argeș”, care este \nplimbată  de  peste  patru  ani  între  Agenția  Națională  de  Administrare  Fiscală,  Direcția  Generală \nRegională a Finanțelor Publice Ploiești și proiectant, timp în care clădirile ce fac obiectul acestui \nproiect continuă să se deterioreze. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș \nInterpelarea este adresată domnului Vlad Vasile Voiculescu, ministrul sănătății. \nObiectul interpelării: „Lipsa din farmacii a medicamentului Euthyrox” \nStimate domnule ministru, \nDe o lungă perioadă de timp, o serie de medicamente sunt greu de procurat din farmaciile din \nRomânia,  stocurile  deținute  de  acestea  fiind  insuficiente.  Este  și  cazul  medicamentului  denumit \nEuthyrox, destinat bolnavilor cu afecțiuni tiroidiene, care, cel puțin în farmaciile din județul Argeș, \neste în continuare destul de greu de găsit. \n- 11 - \n   \nSe știe că țara noastră  se situează pe zona endemică în  cazul  bolilor tiroidiene,  numărul \npersoanelor cu probleme de tiroidă (cancer tiroidian, glanda tiroidă eliminată, tiroidă autoimună) \nridicându-se la peste 500 000. Prin urmare, pentru o gamă vastă de bolnavi care folosesc Euthyrox, \nlipsa acestui medicament de pe piață reprezintă o problemă deosebit de gravă. \nAvând  în  vedere  aceste  aspecte,  vă  rog  să-mi  comunicați  din  ce  cauze  Euthyroxul,  un \nmedicament ieftin, deși există în cantități suficiente în stocurile scriptice prezentate de Ministerul \nSănătății, este dificil de găsit în farmacii, ce măsuri intenționați să dispuneți pentru remedierea acestei \nsituații și când preconizați că bolnavii cu afecțiuni tiroidiene vor avea din nou acces în condiții \nnormale la acest medicament care le este indispensabil. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș \nMulțumesc. \n"
    },
    "21": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24960,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 25297,
        "text": " \nMulțumesc. \nTrecem la Grupul parlamentar al AUR. \nVă reamintesc că avem 6 minute pentru întrebări, 6 minute pentru interpelări. Avem un număr \nde șapte intervenții pentru interpelări, de aceea v-aș ruga să fim cât mai riguroși cu timpul. \nÎl invit la microfon pe domnul senator Claudiu-Richard Târziu. \nVă rog. \n"
    },
    "22": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 25297,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28588,
        "text": " \nMulțumesc, doamna președinte. \nBună dimineața, stimați colegi! \nAm o interpelare pe care o adresez domnului prim-ministru Vasile Florin Cîțu, iar obiectul \ninterpelării este „Sectorul energetic din România”. \nGuvernul României a acceptat anul trecut Pactul Ecologic European (așa-numitul Green Deal) \npropus de Comisia Europeană. După semnarea declarației privind utilizarea investițiilor din Pactul \nEcologic, ministrul din acea vreme al mediului, apelor și pădurilor, Costel Alexe, afirma că România \neste de acord în totalitate cu acest pact care „trebuie să fie element-cheie în planul de redresare a Uniunii \nEuropene pentru o Europă mai sustenabilă și mai rezilientă”. Fostul ministru transmitea atunci că România \nse angaja să sprijine  măsurile de redresare economică ce susțin tranziția către neutralitatea climatică. \n1. Analizând prevederile Pactului Ecologic European și consecințele lui asupra economiei \nromânești, AUR consideră că este necesară renegocierea lui cu Comisia Europeană. Actualele ținte de \n- 12 - \n   \ndecarbonare, respectiv reducerea emisiilor de gaze cu efect de seră cu 55% până în 2030 și „net zero” \npână  în  2050,  sunt  prea  ambițioase  pentru  România.  Avem  nevoie  de  perioade  de  tranziție  mai \ngeneroase, așa cum au solicitat și alte țări membre ale Uniunii Europene, de pildă Polonia. \n2. Considerăm prematură renunțarea completă prea rapidă la sectorul carbonifer, așa cum a fost \nagreată de guvernanții români cu Comisia Europeană. \nRomânia nu este încă pregătită, din punct de vedere tehnologic și economic, să mărească prea \nrepede ponderea energiei din surse regenerabile, în condițiile în care avem resurse naturale proprii de \ncombustibil fosil care, folosind tehnologii adecvate, pot încă servi dezvoltării. \n3. În această fază, România poate ecologiza exploatările miniere în funcțiune, inclusiv având în \nvedere actuala situație de la Complexul Energetic Hunedoara. \n4. De asemenea, poate retehnologiza centrale precum Turceni, Rovinari, Craiova, Mintia și Paroșeni. \n5. AUR consideră că România are nevoie de circa 2 500 de megawați capacități noi pe gaze \nnaturale.  Aceste  centrale  noi  se  pot  crea  cu  fonduri  europene  din  Mecanismul  de  Redresare  și \nReziliență și Fondurile de Coeziune pe anii 2021 – 2027. Apreciem că circa 3-4 miliarde de euro se pot \naloca  în  acest  scop  din  banii  europeni  și  companii  românești  precum:  Hidroelectrica,  Romgaz, \nComplexul Energetic Oltenia, pot face, în acest sens, investiții ce se vor dovedi rentabile. Centralele de \nla Ișalnița și Iernut sunt exemple notabile. \n6. Gazele naturale din Marea Neagră trebuie exploatate de societăți românești. România trebuie \nsă investească pentru exploatarea națională a acestor resurse autohtone. \n7. AUR susține și folosirea superioară a resurselor de cărbune prin tehnologii moderne, \nprecum gazeificarea. \n8. De asemenea susținem relansarea industriei petrochimice românești, pentru a folosi gazele \nnaturale și cărbunele prin tehnologii cu valoare adăugată. \nVă solicit, deci, respectuos, domnule prim-ministru, să prezentați un punct de vedere privind \ncele opt puncte menționate mai sus, de importanță majoră pentru sectorul energetic românesc. \nSolicit răspuns scris și oral. \nVă mulțumesc. \n"
    },
    "23": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28588,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 28745,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Mateescu Sorin-Cristian… Nu… \nPe domnul senator Cosma Dorinel. \n"
    },
    "24": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 28745,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30291,
        "text": " \nBună dimineața, doamna președinte și stimați colegi! \n- 13 - \n   \nObiectul interpelării: „Schimbarea instalațiilor electrice improvizate, învechite sau degradate \ndin spitale, care au constituit principala cauză a incendiilor din cauza cărora mulți pacienți și-au \npierdut viața în ultimii patru ani.” \nEste adresată domnului Vlad Voiculescu, ministrul sănătății. \nDomnule ministru, \nConform informațiilor care circulă în mass-media și în statistici, între anii 2016 – 2020, la nivel \nnațional, au avut loc 123 de incendii în spitale, cauzate de instalațiile electrice improvizate, învechite \nsau degradate. \nÎn contextul ultimelor evenimente tragice, cauzate de diverse incendii ce au avut loc în spitalele \ndin România, precum cel de la Institutul „Matei Balș” din capitală sau cel de la Spitalul Județean din \nPiatra-Neamț, din cauza cărora mulți pacienți au murit cu zile, cauza principală a acestora fiind \ninstalațiile electrice improvizate, învechite sau degradate, vă rog să-mi spuneți: care sunt acțiunile \nimediate  și  măsurile  concrete  pe  care  ministerul  pe  care  îl  conduceți  le-a  întreprins  sau  le  va \nîntreprinde  pentru  a  preîntâmpina  astfel  de  tragedii  în  care  și-au  pierdut  viața  atâtea  persoane \nnevinovate.  Când  preconizați,  vă  rog,  să  fie  înlocuite  aceste  instalații  improvizate,  învechite  sau \ndegradate care au constituit cauza principală a incendiilor? \nSolicit răspuns scris sau oral. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani \nMulțumesc. \n"
    },
    "25": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30291,
        "end_text": "Domnul Valentin-Rică Cioromelea (din sală):",
        "end_index": 30484,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Valentin Cioromelea. \nȘi este o interpelare comună cu domnul Mircea Dăneasă. Dumneavoastră vorbiți, da? \nSunt două? \n"
    },
    "26": {
        "start_text": "Domnul Valentin-Rică Cioromelea (din sală):",
        "start_index": 30484,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30560,
        "text": " \nNu, nu, sunt două pe aceeași… \n"
    },
    "27": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30560,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 30605,
        "text": " \nOK, OK. Mulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 30605,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 32460,
        "text": " \nMulțumesc. \nÎntrebarea  este  adresată  domnului  ministru  Nechita-Adrian  Oros,  ministrul  agriculturii  și \ndezvoltării rurale, obiectul fiind „Proiectul de Ordin al Ministrului Agriculturii și Dezvoltării Rurale \npentru stabilirea dimensiunilor și tipurilor de exploatații de creștere a suinelor”. \n- 14 - \n   \nStimate domnule ministru,  \nPe site-ul Ministerului Agriculturii și Dezvoltării Rurale a fost supus dezbaterii publice un \nproiect de Ordin al Ministrului Agriculturii și Dezvoltării Rurale pentru stabilirea dimensiunilor și \ntipurilor de exploatații de creștere a suinelor pe teritoriul României. \nOrdinul stabilește definirea și modul de autorizare a gospodăriei țărănești conform Legii nr.566 \ndin decembrie 2004, completat cu Legea nr.256 din 20 noiembrie 2020, articolul care prevede că definirea \nși modul de autorizare a gospodăriei țărănești se stabilesc prin ordin comun al ministrului agriculturii și \ndezvoltării  rurale  și  al  președintelui  ANSVSA:  exploatația  comercială  de  suine  „–  exploatația  de \nsubzistență de creștere a suinelor pentru consum familial, cu un efectiv maxim de 5 [cinci] capete \nporci, înregistrate în Sistemul național de identificare și înregistrare a Animalelor și care îndeplinește \nprevederile normelor sanitare veterinare privind măsurile de biosecuritate, deținută de persoane fizice \nneînregistrate la Oficiul Registrului Comerțului.” \nDoresc să vă întreb, domnule ministru de ce doriți ca, prin intermediul acestor prevederi \ndezastruoase, să condamnați la dispariție un mare număr de gospodării țărănești cu acest specific, \nrestrângând efectivele de animale la un număr total insuficient pentru supraviețuirea economică a \nrespectivelor gospodării țărănești? \nSolicit un răspuns scris și oral, dacă se poate, printr-o declarație publică. \nMulțumesc. \n"
    },
    "29": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 32460,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 32579,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna senatoare Rodica Boancă. \nVă rog. \n"
    },
    "30": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 32579,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 34535,
        "text": " \nVă mulțumesc, doamna președintă. \nStimați colegi, \nAm o întrebare adresată domnului premier Florin-Vasile Cîțu. \nObiectul întrebării îl constituie „Problema apei potabile din municipiul Slobozia, județul Ialomița” \nDomnule prim-ministru, \nDe  peste  șapte  ani,  în  municipiul  Slobozia  din  județul  Ialomița  curge  la  robinet  apă \ncancerigenă, din cauza unui fost primar PSD și fost senator PMP. În anul 2019 au început lucrările \npentru extinderea stației de tratare a apei, valoarea investiției fiind de aproape 7,85 de milioane de lei, \nbani proveniți, în procente aproape egale, de la bugetul local și dintr-o alocare bugetară a Consiliului \nJudețean Ialomița. În prezent, apa trimisă la robinetele consumatorilor este tot nepotabilă. \n- 15 - \n   \nDeși  la  alegerile  locale  reprezentantul  Partidului  Național  Liberal  a  câștigat  Primăria \nmunicipiului Slobozia, se pare că a rămas cu practicile caracteristice predecesorilor săi. Actualul edil, \ndomnul  Dragoș  Soare,  nu  poate  prezenta  nicio  soluție  concretă  și  niciun  termen  de  finalizare  a \nlucrărilor, cu toate că, în campania electorală, fostul prim-ministru, reprezentant al Partidului Național \nLiberal, domnul Ludovic Orban, le promitea cetățenilor din Slobozia că va aloca bani de la bugetul de \nstat pentru rezolvarea problemei privind apa potabilă. \nAvând în vedere aceste aspecte, vă adresez următoarele întrebări: \n1. Când vor ajunge banii promiși pentru potabilitatea apei, în condițiile în care sunt afectate atât \nmunicipiul Slobozia, cât și localitățile limitrofe? \n2. Cât de sănătoasă este pentru populație apa obținută prin osmoză inversă? \n3. Care sunt soluțiile la nivel guvernamental pentru cazurile în care populația este pusă în \npericol permanent de îmbolnăvire din pricina apei nepotabile? \nVă solicit respectuos să-mi comunicați răspunsul în scris. \nCu deosebită considerație, senator AUR Ialomița Rodica Boancă \nMulțumesc. \n"
    },
    "31": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 34535,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 34652,
        "text": " \nMulțumesc, doamna senator. \nÎl invit la microfon pe domnul senator Gheorghe Adrian Cătană. \n"
    },
    "32": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 34652,
        "end_text": "Doamna Anca Dana Dragu",
        "end_index": 36783,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nInterpelare adresată domnului ministru Virgil Daniel Popescu. \nInterpelarea se referă la „Ineficacitatea liberalizării prețului la gaze prin GAS Release Program”. \nDomnule ministru, \nCu privire la ultimele afirmații privind liberalizarea pieței energiei, în special a gazelor, vă rog \nsă precizați următoarele: \n1. Ați declarat că liberalizarea pieței de gaze este un succes. Cum se poate să faceți o astfel de \nafirmație când 90% din consumatorii casnici care erau înainte de 1 iulie 2020 în piața reglementată au \nrămas la același furnizor/distribuitor, plătind același preț ca și în anul 2020? \n2. Ați afirmat că prețul gazelor va scădea la consumatorul casnic. Prețul la 90% din clienți este \nla fel de mare ca și anul trecut, în timp ce prețul pe bursa de energie este la jumătate față de anul trecut. \n- 16 - \n   \n3. Cum apreciați evoluția programului GAS Release Program pe care anul trecut l-ați susținut \nchiar dumneavoastră cu mare entuziasm? Acest program a adus prețuri pe piață sub costul de producție al \nproducătorilor, determinând reducerea producției și creșterea importurilor de gaze în semestrul II 2020. \n4. Ținând cont că a fost un act care a luat bani din buzunarul consumatorului, facilitând, în \nschimb, beneficiile E.ON și Engie (aceste firme au câștigat mai mult decât în aceeași perioadă din anul \n2019, mai precis în perioada iulie – decembrie 2020, circa 0,83 milioane de euro profit în plus de la \nclienții casnici), cum apreciați că astfel GAS Release Program, pe care l-ați susținut anul trecut prin \nOrdonanța de urgență nr.106/2020, conduce la exporturi de gaze în anul 2021, gaze care ar fi trebuit să \nse înmagazineze, iar în lipsa acestor înmagazinări, iarna viitoare, românii s-ar putea să sufere din lipsa \ngazelor, de prețuri… sau prețuri mai mari la gaze? \n5. Domnule ministru, în baza întrebărilor formulate anterior, vă solicit să precizați măsurile \npentru evitarea acestor fenomene posibile pe piața energiei. \nSolicit răspuns în scris și oral. \nVă mulțumesc. \nSenator AUR de Sibiu Gheorghe-Adrian Cătană \n"
    },
    "33": {
        "start_text": "Doamna Anca Dana Dragu",
        "start_index": 36783,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 36890,
        "text": ": \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Ionuț Neagu. \n"
    },
    "34": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 36890,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 39969,
        "text": " \nStimați colegi, \nDoamna președinte, \nEu aveam două întrebări și o interpelare, o să dau citire interpelării. \nInterpelarea este adresată către domnul Nechita-Adrian Oros, ministrul agriculturii, și se referă \nla „Limitarea numărului de porcine crescute în gospodăriile țărănești”. \nO să fiu succint, ca să nu abuzez de timpul dumneavoastră. \nEste vorba de Ordinul nr.24 pentru stabilirea dimensiunilor tipurilor de exploatații de suine pe \nteritoriul României. Prin acest ordin se definește exploatația noncomercială de suine și aș parafraza: \nexploatația de subzistență de creștere a suinelor pentru consum familial, cu un efectiv de maxim cinci \nporci la îngrășat, înregistrate în Sistemul național de identificare și înregistrare a animalelor. \nEste un ordin controversat – de fapt, așteptat de marii producători – și este o lovitură grea \naplicată țăranilor noștri. El a trezit nemulțumirea legitimă a multora dintre țărani, inclusiv în zonele \nmontane.  Oricine  poate  constata  o  flagrantă  contradicție  între  scopul  declarat  și  efectul  scontat. \nNormele sanitare sunt aceleași – dacă sunt ele pentru un singur cap sau dacă sunt pentru 100 000 de \n- 17 - \n   \ncapete, iar ordinul nu face referință la intermediari, la samsari și nici nu stabilește vreo restricție ori \nlimitare în privința activității lor. \nExplicațiile  ulterioare,  și  ale  Ministerului  Agriculturii  și  Dezvoltării  Rurale,  ca  reacție  la \nnemulțumirile țăranilor și micilor fermieri, făcând referire la acești samsari, nu-și au obiectul, ci, din \ncontră, au intensificat nemulțumirile țăranilor români. Impresia generală este că scopul real al acestui \nordin este în detrimentul micilor producători naționali de carne. Țin să vă reamintesc că undeva la 4,5 \nmilioane de capete sunt crescute de micii țărani, față de 1,5 milioane câte sunt crescute în fermele industriale. \nAstfel, vă rog să ne transmiteți, în copie, Studiul de impact și Nota de fundamentare ale acestui \nOrdin nr.24 din 21 ianuarie 2021 și, defalcată pe județe, informația am dori să fie completată la zi. \nO altă cerere ar fi numărul de porcine crescute în gospodării țărănești, să fie detaliat, și numărul \nde porcine din fermele și complexele de creștere (exploatații comerciale), respectiv numărul de porcine \ndin gospodăriile țărănești și cele din fermele și complexele de creștere care au fost sacrificate în ultimii \ndoi ani pe motivul contaminării cu pesta porcină, acesta fiind unul dintre argumentele domnului \nministru când a scos ordinul. \nCuantumul  despăgubirilor  financiare  acordate  în  ultimii  doi  ani  gospodăriilor  țărănești  și \nfermelor sau complexelor de creștere a porcinelor ca urmare a sacrificării animalelor contaminate, cu \nreferire punctuală la cazurile de fraudare a bugetului în legătură cu despăgubirile acordate. \nIar un ultim punct ar fi: numărul de samsari trași la răspundere pentru activitatea lor în dauna \nsectorului zootehnic din România. \nVă rugăm să transmiteți răspunsul dumneavoastră în scris și oral. \nCu respect, senator Ionuț Neagu \nVă mulțumesc. \n"
    },
    "35": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 39969,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40237,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Andrei Hangan. (Discuții.) \nO invit la microfon pe doamna senatoare Diana Iovanovici-Șoșoacă, senator neafiliat. \nDoamna senatoare, aveți un minut la dispoziție. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40237,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 42341,
        "text": " \nVă mulțumesc, doamna președintă. \nPrima întrebare este adresată domnului Florin-Vasile Cîțu, prim-ministrul României. \nAvând în vedere impactul negativ deja dovedit al programului Green Deal asupra unor sectoare \nfundamentale pentru independența energetică a României, cum ar fi sectorul termoenergetic și sectorul \n- 18 - \n   \nminier, constatând că din partea Guvernului condus de dumneavoastră nu au existat poziții publice cu \nprivire la condiționalitățile și efectele negative ale acestui program Green Deal asupra României, vă \nadresez următoarele întrebări: \n1. Ce condiționări a acceptat România pentru implementarea programului Green Deal? \n2. Ce soluții are actualul Guvern pentru salvarea sectorului termoenergetic pe cărbune și, \nimplicit, a sectorului minier din Hunedoara (Valea Jiului) și Gorj, având în vedere că vorbim de un \ndomeniu strategic pentru independența energetică a României? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nA  doua  întrebare  este  adresată  domnului  Florin-Vasile  Cîțu,  prim-ministrul  României, \ndomnului ministru Cătălin Drulă, Ministerul Transporturilor și Infrastructurii. \nStimați domni miniștri, \nConform  ultimului  bilanț  contabil  depus  de  CFR  Marfă  la  Ministerul  de  Finanțe,  date \nreferitoare la anul 2019, societatea a înregistrat o cifră de afaceri de 674 de milioane de lei, iar despre \nprofit nici nu poate fi vorba (a înregistrat pierderi de 237 de milioane de lei). \nÎn  luna  februarie,  Comisia  Europeană  a  anunțat  oficial  că  societatea  națională  trebuie  să \nplătească la bugetul public 570 de milioane de euro. \nAvând în vedere aceste aspecte, vă adresez următoarele întrebări: \n1. Care este soluția actualului Guvern pentru salvarea CFR Marfă, având în vedere că este un \nsector strategic pentru România? \n2. Ați luat în calcul folosirea fondurilor europene pentru salvarea CFR Marfă și care este \nstrategia dezvoltată cu privire la folosirea acestora? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nÎmi dați cuvântul și pe interpelare? \n"
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 42341,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 42375,
        "text": " \nVă rog. \n"
    },
    "38": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 42375,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46272,
        "text": " \nMulțumesc frumos. \nInterpelare  adresată  domnul  Florin-Vasile  Cîțu,  prim-ministrul  României,  domnului  Vlad \nVasile Voiculescu, ministrul sănătății, domnului Lucian Nicolae Bode, ministrul afacerilor interne, \ndomnului Sorin Mihai Cîmpeanu, ministrul educației. \n- 19 - \n   \nObiectul  interpelării:  „Obligativitatea  purtării  măștii  încalcă  drepturile  și  libertățile \nfundamentale ale omului.” \nStimați domni miniștri, \nÎn timp ce România își distruge economia pas cu pas, alte țări ies din marasmul „plandemiei” și \nanulează restricțiile pe care noi le-am acceptat fără crâcnire. \nParlamentul Cehiei a anulat starea de alertă și a dispus revenirea la o viață normală, fără măști, \ninterdicții, economie oprită. \nÎn Austria, Curtea Constituțională a anulat toate măsurile anti-COVID, pe motiv că încalcă \ndrepturi și libertăți fundamentale ale omului. \nTribunalul Administrativ de la Strasbourg se pronunță împotriva purtării măștii în aer liber, \navând în vedere că încalcă art.8 CEDO. \nObligația purtării măștii reprezintă o îngrădire a drepturilor și libertăților fundamentale, are \naspect de botniță, afectează comunicarea orală, identificarea persoanelor, afectează demnitatea umană, \nprezintă risc asupra sănătății, întrucât sunt studii științifice medicale care evidențiază riscul major \nasupra sănătății persoanelor cărora li se obturează respirația normală, cu înmulțirea infecțiilor în \ncavitatea bucală și reducerea capacității plămânilor. \nEste  desconsiderat  faptul  că,  raportat  la  Ordinul  nr.874/81/2020,  există  numeroase  cadre \ndidactice care suferă de boli denumite „comorbidități”, în condiții de infectare SARS-CoV-2, care ar \navea dreptul la exceptarea purtării măștii. La fel, în cazul elevilor. Însă, Ordinul comun al MS și MEC \nnr.5487/1494/2020 instituie o obligație absolută, fără niciun fel de excepție, nici măcar de ordin \nmedical, pentru profesori și elevi cu privire la purtatul măștii și dezinfectarea cu biocide, ceea ce \nîncalcă dreptul la sănătate, garantat constituțional, precum și dreptul la viață, la integritate fizică și \npsihică. Toate aceste obligații ce condiționează actul educațional, atât pentru elevi, preșcolari, cât și \npentru cadrele didactice: purtatul măștii, viziere, dezinfectare cu biocide, plexiglas, sunt încadrate la \nacțiuni de tortură și tratament degradant și inuman, mai ales că nu există nicio dovadă științifică care le \npoate fundamenta implementarea. \nAvând în vedere cele menționate anterior, vă solicit să răspundeți la următoarele întrebări: \n1. Vă rog să ne comunicați studiile științifice medicale care stau la baza instituirii obligativității \npurtării măștii în România. \n2. Care este motivul pentru care în privința copiilor/școlarilor/cadrelor didactice nu există \nexcepții de la obligativitatea purtării măștii? \n- 20 - \n   \n3. Care este motivația științifică care stă la baza obligativității purtării măștii la ora de educație \nfizică, față de excepția instituită de Ordinul nr.874/81/2020 cu privire la lipsa obligativității purtării \nmăștii pentru activitățile fizice? \n4. Care sunt studiile științifice care impun obligativitatea purtării măștii la copiii sub 5 ani, în \ncondițiile în care în Franța vârsta minimă este de 11 ani? \n5. Vă rog să ne comunicați care sunt efectele adverse ale purtării măștii și studiile științifice \ncare le evidențiază. \n6. Cine răspunde pentru efectele adverse produse de obligativitatea purtării măștii? \n7. Care este pedeapsa/sancțiunea pe care o suportă un copil/școlar în cazul în care își dă masca jos? \n8. Pentru ce nu respectați Recomandarea UE de raportare a infectărilor cu SARS-CoV-2 la \n100 000 de locuitori? \n9. În condițiile în care Europa își revine la normal și renunță la purtatul măștii, care este \nmotivul pentru care România continuă cu măsurile abuzive și restrictive și le și accentuează? \n10. În condițiile… \n"
    },
    "39": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46272,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 46355,
        "text": " \nMulțumesc, doamna senatoare. \nDacă puteți să finalizați… \n"
    },
    "40": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 46355,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47015,
        "text": " \nImediat. \n10. În condițiile în care salariile din România sunt extrem de mici, cum credeți că este posibil \nca o familie să achiziționeze câte 3-4 măști pe zi, având în vedere că acest aspect ar fi de natură să le \nafecteze traiul de zi cu zi? \n11. Care sunt societățile comerciale care importă măști, ce tipuri de măști se importă și care \nsunt criteriile de conformitate pentru măștile impuse de legislație? \n12. Care sunt prețurile de achiziție pentru măștile importate în România? \n13. Care sunt societățile comerciale din România care produc măști contra SARS-CoV-2? \n14. Care sunt statisticile cu privire la eficiența… \n"
    },
    "41": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47015,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 47069,
        "text": " \nMulțumim, doamna senatoare. \n"
    },
    "42": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 47069,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48004,
        "text": " \nMai am două întrebări și atât. \n- 21 - \n   \n14. Care sunt statisticile cu privire la eficiența măștilor în România? Adică, să ne comunicați care \neste procentul de diminuare a infectării cu SARS-CoV-2 pe fiecare lună de la momentul implementării \nobligativității purtării măștii în România și să ne transmiteți dovezile științifice medicale. \n15.  De  la  momentul  instituirii  obligativității  purtării  măștii  în  România,  vă  rog  să  ne \ncomunicați  statistica îmbolnăvirilor  cu  SARS-CoV-2  pe fiecare județ în  parte/regiune/oraș, în \nfuncție de statisticile deținute. \n16. Și, ultima întrebare, care este numărul de infectări cu gripă începând cu luna septembrie \n2020 și până în prezent și statistica mortalității cauzate de gripă? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc foarte mult, doamna președintă, pentru înțelegere. \n"
    },
    "43": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48004,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 50436,
        "text": " \nMulțumesc, doamna senatoare. \nVoi da citire listei senatorilor care au depus întrebări și interpelări, lista completă: \n- din partea Grupului parlamentar al PSD, domnul senator Maricel Popa, doamna senatoare \nSiminica  Mirea,  doamna  senatoare  Gabriela  Firea,  doamna  senatoare  Laura  Georgescu,  domnul \nsenator  Călin-Gheorghe  Matieș,  domnul  senator  Alfred-Laurențiu-Antonio  Mihai,  domnul  senator \nMatei Constantin-Bogdan; \n- din partea Grupului parlamentar al PNL, întrebări au depus domnul senator Dănuț Bica, \ndomnul senator Sorin-Ioan Bumb, doamna senatoare Monica-Cristina Anisie; \n- întrebări din partea Grupului parlamentar al USR PLUS: domnul senator Ion-Dragoș Popescu, \ndomnul senator Cristian Bordei, domnul senator Dan Ivan; \n- din partea Grupului parlamentar al AUR, întrebări au depus domnul senator Neagu Ionuț, \ndoamna senatoare Rodica Boancă, domnul senator Andrei Hangan; \n- și doamna senatoare Diana Iovanovici-Șoșoacă, senator neafiliat. \nInterpelări: \n- din partea Grupului parlamentar al PSD: domnul senator Florian Bodog, domnul senator \nMatieș Călin-Gheorghe, domnul senator Maricel Popa, doamna senatoare Siminica Mirea, doamna \nsenatoare Gabriela Firea, domnul senator Cristescu Ionel-Dănuț; \n- din partea Grupului parlamentar al PNL, interpelări au fost depuse din partea domnului \nsenator Dănuț Bica, domnului senator Sorin-Ioan Bumb, doamnei senatoare Monica-Cristina Anisie; \n- 22 - \n   \n-  din  partea  Grupului  parlamentar  al  USR  PLUS,  a  fost  depusă  o  interpelare  din  partea \ndomnului senator Dan Ivan; \n- din partea Grupului parlamentar al AUR, interpelări depuse de domnul senator Mateescu \nSorin-Cristian,  domnul  senator  Cosma  Dorinel,  domnul  senator  Valentin  Cioromelea  și  Mircea \nDăneasă, doamna senatoare Rodica Boancă, domnul senator Claudiu-Richard Târziu, domnul senator \nGheorghe Adrian Cătană, domnul senator Ionuț Neagu; \n- și din partea doamnei senatoare Diana Iovanovici-Șoșoacă, senatoare neafiliată. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi și începem sesiunea de declarații politice. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice. \nVă reamintesc că timpul alocat este de 60 de minute, repartizat pe grupurile parlamentare \npotrivit ponderii acestora. \nDin partea Grupului parlamentar al PSD, îl invit pe domnul senator Maricel Popa. \nVă rog. \n"
    },
    "44": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 50436,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 54479,
        "text": " \nStimată doamnă președinte, \nDragi colegi, \nDeclarația politică de astăzi, de la tribuna Senatului, se referă la „Regiunea Nord-Est trebuie să \nfie o prioritate în Planul Național pentru Reziliență și Redresare”. \nAșa cum am fost interesat, în calitate de președinte al Consiliului Județean Iași, pentru a aduce \ncât mai mulți bani în Iași, așa sunt și acum, ca senator în Parlamentul României. Din acest motiv, voi \nprofita de orice ocazie pentru a susține proiectele Iașiului, dar și pentru a contribui la alocarea unor \nresurse financiare cât mai consistente pentru modernizare și dezvoltare. \nAm citit recent despre propunerea Guvernului cu privire la Planul Național de Reziliență și \nRedresare. Vreau să atrag atenția încă de la început asupra unui lucru foarte important. PNRR este \nparte a unui mecanism promovat de Uniunea Europeană, unde România va avea alocat un buget de \npeste 30 de miliarde de euro, din care 13,7 miliarde vor fi structurați sub formă de granturi, iar \ndiferența de 16,6 miliarde de euro va proveni din împrumuturi. Pornind de la recomandările specifice \nde țară, investițiile și reformele din cadrul PNRR trebuie transmise către Comisia Europeană până la \nsfârșitul  lunii  aprilie.  Deși  timpul  este  destul  de  redus,  Guvernul  are  obligația  de  a  întocmi  un \ndocument echilibrat, unitar și coerent în care toate regiunile geografice ale României să fie acoperite și \nsă primească alocări conform necesităților. \n- 23 - \n   \nDe ce subliniez acest lucru? Întotdeauna Regiunea de N-E a fost uitată când la putere a fost un \nguvern de dreapta, fiind favorizate alte zone din țară. Banii europeni alocați nu vor fi ai Guvernului de \ndreapta, ci ai românilor. Și toți trebuie să beneficieze în egală măsură de aceste resurse. \nAmintesc aici și lipsa de dezvoltare a infrastructurii rutiere, mai ales lipsa unei autostrăzi care \nsă  conecteze  întreaga  regiune  din  România  cu  restul  țării.  Moldova trebuie  conectată.  Pe  aceste \nconsiderente, Guvernul trebuie să aibă ca prioritate zona Moldovei, iar județul Iași reprezintă aproape \njumătate din populația zonei Moldovei. \nÎn cadrul acestui mecanism de finanțare europeană nu trebuie să existe culoare politică atunci \ncând vor fi alese proiectele care vor primi finanțare. Dacă se va întâmpla acest lucru, coaliția de \ndreapta va arăta că guvernează doar pentru o parte dintre români. Toate comunitățile locale au nevoie \nde finanțări și proiecte pentru dezvoltare și modernizare. Așa cum s-a întâmplat în perioada în care PSD a \nfost la guvernare, așa trebuie să se întâmple și acum. De exemplu, fiecare comunitate din județul Iași a \nprimit prin Programul național de dezvoltare locală cel puțin două proiecte, în funcție de necesități. \nUrmătorii ani vor fi foarte dificili. Ritmul de creștere a datoriei publice este unul îngrijorător și \npoate ajunge până la 60% din PIB până în 2022. De asemenea, vor crește deficitul bugetar public și \nrata șomajului. În aceste condiții, investițiile realizate din bugetul național nu vor putea fi consistente. \nAstfel, PNRR devine vital pentru comunitățile din România și fiecare euro trebuie maximizat în \nfolosul românilor. Sper ca autoritățile să înțeleagă și faptul că 70% din suma totală alocată trebuie \nconsumată în primii ani, în primii doi ani. Este nevoie de seriozitate și transparență, predictibilitate, dar \nși de coeziune și echilibru la nivel politic în ceea ce privește demararea procedurilor. \nOrientarea  investițiilor  trebuie  să  fie  realizată  având  în  mod  real  ca  obiective  asigurarea \ncoeziunii sociale, economice și regionale, într-o abordare echilibrată, astfel încât investițiile finanțate \nsă asigure premisele pentru creșterea sustenabilă și totodată să contribuie la reducerea inegalităților și a \ndisparităților pentru regiuni. Aș reitera aici proiectele pentru aducțiunea de gaz metan, autostrăzile A7 \nși A8, precum și Spitalul Regional de Urgență, Spitalul de Neurochirurgie și un centru de fertilizare \npentru toată Moldova. \nVă mulțumesc. \n"
    },
    "45": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 54479,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 54605,
        "text": " \nMulțumesc, domnule senator. \nO invit pe doamna senatoare Gabriela Firea. \nVă rog, doamna senatoare. \n"
    },
    "46": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 54605,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57164,
        "text": " \nMulțumesc, doamna președinte al Senatului. \n- 24 - \n   \nStimați secretari, \nDragi colegi, \nDeclarație politică: \nO adolescentă de 14 ani din Buzău, ajunsă la spital cu dureri de spate, a născut un băiețel la \nsfârșitul săptămânii trecute. Nici mama, nici fata nu știau de sarcină. Deși șocantă, nu este o știre \ninedită. Aflăm mult  prea des despre astfel  de  situații  – extrem  de grave, în  opinia mea  –, care \ndemonstrează modul în care statul eșuează să protejeze una dintre cele mai fragile categorii sociale, \ncea din care fac parte copiii și adolescenții. \nPotrivit unui raport realizat de UNICEF și SAMAS – Asociația Sănătate pentru Mame și \nSugari, România se află pe locul al doilea în Europa în ceea ce privește numărul de mame adolescente. \nÎn anul 2019, peste 16 000 de mame adolescente au născut în țara noastră. Vârsta medie pentru prima \nsarcină este de 15 ani, dar avem și fete de 13 ani care au devenit mame. Concluziile studiului relevă \nfaptul că nivelul de educație este proporțional cu apariția unei sarcini. Peste 37% dintre mamele \nminore renunță la școală înainte de a termina clasa a VIII-a. \nAcesta este adevărul care ar trebui să nu ne lase să dormim noaptea. Pentru că nașterea unui \ncopil la o vârstă fragedă modifică definitiv atât traiectoria vieții mamei, cât și pe cea a copilului. Sarcina \ntimpurie afectează sănătatea amândurora, iar riscul de deces în cazul nou-născutului este mai mare. \nUna dintre recomandările acestui raport este introducerea în programa școlară a educației în \ndomeniul sănătății, reproducerii și sexualității ca materie obligatorie. Este ceea ce am solicitat încă de \nacum șase ani, la primul meu mandat de senator. Însă avem nevoie de acordul părinților, ei să înțeleagă \nla rândul lor responsabilitatea care le revine. Ei trebuie să-și susțină și să-și ghideze copiii, să nu \nblocheze posibilitatea acestora de a înțelege și de a acționa matur. Educația de la școală trebuie să fie \ncompletată cu educația de acasă. \nVă reamintesc faptul că Parlamentul României a aprobat, în 2020, obligativitatea obținerii \nacordului  părinților,  printr-o  modificare  a  Legii  nr.272/2004  privind  protecția  și  promovarea \ndrepturilor  copilului.  Contestația  președintelui  Klaus  Iohannis  a  fost  respinsă  de  către  Curtea \nConstituțională, iar legea este din nou în Parlament. Așadar, dragi colegi, fac apel la dumneavoastră să \nsusțineți această lege, ca prim pas concret pe care îl putem face împreună chiar acum. \nVă mulțumesc. \nGabriela Firea, senator PSD București \n"
    },
    "47": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57164,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 57280,
        "text": " \nMulțumesc, doamna senatoare. \nDau cuvântul doamnei senatoare Laura Georgescu. \n- 25 - \n   \n"
    },
    "48": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 57280,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 60414,
        "text": " \nVă mulțumesc, doamnă președinte. \nDeclarația mea politică de astăzi se referă la „Bugetul de austeritate al educației”. \nDoamnelor și domnilor senatori, \nMă voi referi astăzi la bugetul Ministerului Educației, un buget de austeritate, care nu are nicio \nlogică în plină pandemie. 2,55% din PIB, cât primește educația în acest an, este inacceptabil! Suntem \nîntr-o criză educațională considerabilă. Destul de multe generații de copii au fost afectate de pandemie. \nLipsa de socializare, învățământul online, lipsa infrastructurii tehnice, mai ales în școlile și grădinițele \nde la sate, au văduvit foarte mulți copii de un sistem educațional decent, mai ales în ultima vreme, \ncând toată societatea s-a luptat cu virusul SARS-CoV-2. \nÎn ultimul an trebuia acordată o atenție deosebită educației. Au fost probleme cu tabletele și cu \npredarea orelor online. Acum vom avea problema subfinanțării, pentru că Guvernul Cîțu a alocat \nMinisterului Educației o sumă mai mică decât anul trecut. Suma exactă pe care Ministerul Educației o \nprimește de la bugetul statului, din informațiile publicate de Ministerul Finanțelor, este de puțin peste \n28 de miliarde lei, iar raportată la PIB-ul estimat de 1116,8 miliarde de lei, pe care s-a construit \nbugetul în anul 2021, înseamnă 2,55% din PIB. Suma este mai mică decât alocarea din 2020, când \nprimise 30,574 de miliarde de lei. \nȘi mai curioase sunt declarațiile ministrului de resort, care, la un post de televiziune, afirma că \n„educația a primit cel mai mare buget în sumă și în procent din istoria sa”. De fapt, conform datelor Eurostat \nși ale Ministerului Finanțelor, raportat la PIB, este cea mai mică alocare din anul 1995 până în prezent. \nVă mai aduceți aminte de faimoasa declarație a actualului vicepremier Dan Barna? El susținea \ncă „Guvernul Dăncilă alocă pentru educație cel mai mic buget din Uniunea Europeană raportat la PIB, \narătând astfel cât de puțin prioritară este educația pentru guvernarea curentă”. În campania pentru \nprezidențiale,  Domnia  Sa  a  apostrofat  toate  guvernele,  pentru  că  „Legea  educației  prevede \nobligativitatea alocării a 6% din PIB pentru învățământ, dar niciun guvern nu a respectat până acum \naceastă prevedere”. \nAflat la guvernare, Barna a uitat ce a zis. Și, dacă-l întrebăm, nu o să recunoască că a spus: \n„România nu are altă șansă decât investiția în educație.” Ar trebui totuși întrebat dacă s-au schimbat \nșansele. Unde mai pui că atâta pagubă în buget reprezenta gratuitatea pe CFR a studenților, că și la \naceea a trebuit umblat! \nDin păcate, bugetul educației este mult prea mic pentru a spera că anul acesta va fi unul de \nredresare.  Cu  astfel  de  oameni  în  Guvern  este  greu  de  crezut  că  aceste  generații  vor  putea  să \nrecupereze ceea ce au pierdut. Teamă îmi e că și parte a cadrelor didactice se vor reprofila, în actualul \n- 26 - \n   \ncontext. Învățământul și educația în România vor rămâne și anul acesta subfinanțate. Generații întregi \nde copii vor plăti scump austeritatea și acest lucru revine în responsabilitatea acestui guvern. \nVă mulțumesc. \nLaura Georgescu, senator PSD \n"
    },
    "49": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 60414,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 60552,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Dănuț Bica, din partea Grupului parlamentar al PNL. \nVă rog. \n"
    },
    "50": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 60552,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63894,
        "text": " \nMulțumesc, doamna președintă. \nDeclarația politică pe care o voi prezenta astăzi se intitulează „În anul 2021 vom avea un buget \ndestinat dezvoltării României prin investiții, creșterii economice sănătoase și protejării puterii de \ncumpărare a populației”. \nStimată doamnă președinte, \nDoamnelor și domnilor senatori, \nDatele statistice publicate recent  demonstrează că măsurile implementate în  anul  2020 de \nGuvernul PNL au fost printre cele mai eficiente din Uniunea Europeană. Astfel, țara noastră are \nînregistrată o contracție economică de numai 3,9%, mult mai mică decât media Uniunii Europene, de \n4,8%, sau cea a statelor din zona euro, de 5,1%. De asemenea, ritmul de relansare economică a fost \nunul fără precedent, în condițiile în care în a doua jumătate a anului 2020 s-au înregistrat creșteri \neconomice puternice, de 5,6% în trimestrul III și 5,3% în trimestrul IV. Eficacitatea măsurilor adoptate \nde Guvern s-a tradus și într-o încetinire a creșterii prețurilor, o stabilitate a cursului de schimb, precum \nși într-o rată foarte mică a șomajului. Aceste rezultate nu au venit de la sine, ci ca urmare a susținerii \nputernice pe care Guvernul liberal a acordat-o operatorilor economici români și protecției pe care a \noferit-o locurilor de muncă prin măsuri active. Efortul financiar a fost substanțial, susținut atât din \nbugetul național, cât și din fondurile europene nerambursabile, dar el se va reflecta în anul 2021 printr-o \nrelansare puternică și o creștere economică estimată de 4,3%. \nProiectele  celor  două  legi  ale  bugetului  adoptate  de  Guvern,  bugetul  de  stat  și  bugetul \nasigurărilor sociale de stat, reflectă responsabilitate, curaj și prudență într-un context marcat de grava \ncriză sanitară și economică pe care o traversăm. Oricine va face o analiză obiectivă a bugetului propus \npentru anul 2021 va constata că Guvernul a reușit să găsească resursele financiare pentru a onora toate \nangajamentele asumate în fața românilor. Astfel, fondurile necesare pentru plata pensiilor și alocațiilor \nde stat sunt asigurate. Resursele necesare pentru susținerea sistemului sanitar și pentru continuarea \n- 27 - \n   \ncampaniei naționale de vaccinare sunt certe. Fondurile europene destinate dezvoltării României ating \ncel mai înalt nivel de la aderarea țării noastre la Uniunea Europeană. Investițiile publice ajung la un \nrecord istoric absolut, de 61,4 miliarde de lei, devenind motorul principal al creșterii economice. 14,38 \nmiliarde de lei sunt prevăzuți în buget pentru finanțarea măsurilor sanitare, economice și sociale în \ncontextul pandemiei, constând în sprijinirea operatorilor economici aflați în dificultate, protejarea \nlocurilor de muncă și susținerea sistemului sanitar. \nToate aceste prevederi bugetare, care implică un volum de cheltuieli mult mai mare decât în \nanul 2020, sunt susținute fără a impune o povară fiscală suplimentară românilor. De asemenea, se \nanticipează o frânare a creșterii prețurilor, în jurul a 2,4%, ceea ce înseamnă că puterea de cumpărare a \npopulației va rămâne relativ constantă. \nAnalizând construcția bugetară propusă, putem să afirmăm că o primă reformă structurală a statului \nromân a fost deja demarată, ea fiind extrem de importantă pentru dezvoltarea viitoare a țării noastre. \nVă mulțumesc. \nDănuț Bica, senator PNL de Argeș \n"
    },
    "51": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63894,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 64026,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Cristian-Augustin Niculescu-Țâgârlaș. \n"
    },
    "52": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 64026,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 68027,
        "text": " \nMulțumesc, doamna președinte. \nSărut-mâna, doamnelor! \nBună ziua, domnilor! \nDeclarația  mea  politică  de  astăzi  vizează  un  aspect  extrem  de  important  –  caracterul  și \nnecesitatea ca statul să fie un partener loial pentru mediul privat. \nO să mă refer în principal la faptul că statul are instrumente legislative de a nu-și respecta \nobligațiile și cei care s-au confruntat, fie într-o procedură judiciară, fie în alte proceduri, cu statul știu \ncă statul poate invoca un termen de șase luni pentru plata obligațiilor față de mediul privat, ceea ce este \nincorect. Statul se poziționează pe o poziție superioară față de mediul privat și astfel nu este un \npartener loial și credibil mediului antreprenorial și mediului privat în general. \nCu perspectiva necesității egalității de tratament și de arme între stat și mediul privat, vreau să \nvă spun că am primit o multitudine de solicitări din partea unor companii private, care nu-și încasează \nbanii datorați pentru lucrări și investiții realizate. Și în acest context, practic, mediul privat este \ndecapitalizat. Statul profită, practic, de capacitatea și de eforturile antreprenorilor pentru a-și realiza \ninvestiții, dar nu-și onorează și obligațiile corelative. \n- 28 - \n   \nCare ar fi, să zicem așa, obiectivul, dacă statul ar deveni mult mai corect față de mediul privat \nși pentru plățile pe care trebuie să le realizeze? \nÎn  primul  rând,  ar  crește  gradul de  conformare  voluntară  cu privire  la  plata  datoriilor \nfirmelor către stat.  \nReducerea evaziunii fiscale și reducerea corupției – este evident că atunci n-ar mai exista \nmotive pentru care să încerci să ocolești dispozițiile legale imperative sau să obții favoruri pentru plata \nunor creanțe, care sunt consacrate, din punct de vedere legal, ca fiind corecte. \nReducerea  insolvențelor  și  a  falimentelor  –  este  evident  că  în  momentul  de  față  firmele \nîntâmpină dificultăți foarte mari, raportat și la pandemie, dar și la mediul în care concurența neloială \neste evidentă. Și-atunci, singura variantă de salvare este introducerea în procedura insolvenței și, \nrespectiv, a falimentului, lucru care determină o chestiune foarte complicată: statul nu mai reușește \nsă-și recupereze datoriile și, de asemenea, se blochează mecanismul de plăți între agenții economici. \nEste aberantă actuala legislație pe insolvență, în care stăm în perioadă de observație peste doi-trei ani, \nmoment în care statul nu poate să-și recupereze creanțele, nu poate să solicite intrarea în procedură de \nfaliment și recuperarea creanțelor în baza tabelelor definitive. Legislația pe insolvență este, evident, \nsusținută și a fost susținută de anumite cercuri de influență, care nu au nicio legătură cu interesele \nstatului și ale unui mediu privat corespunzător. \nDe asemenea, dacă plățile ar fi făcute în mod temeinic și corect de către stat, ar crește foarte \nmult încrederea mediului de afaceri în Guvern. Și aici discutăm și de predictibilitatea în cash flow a \nfirmelor. În momentul în care ai semnat un contract, în momentul în care stabilești, ca manager de \ncompanie privată, o perioadă și o dată în care poți să-ți încasezi banii, poți să-ți desfășori activitățile \nîntr-o perspectivă de predictibilitate. Dacă aceste sume de bani nu sunt încasate, automat generează \nprobleme, creditări, cheltuieli indirecte, care nu au fost prevăzute inițial în costul contractului și al \ninvestițiilor, lucru care generează capacități scăzute de profitabilitate a companiilor. \nConsolidarea  mediului  de  afaceri  și  crearea  unui  climat  favorabil  dezvoltării  afacerilor  și \nsusținerii  capitalului  românesc  –  este  foarte  important  să  ne  susținem  industria  românească  și \nantreprenorii, pentru că aceștia generează taxe și impozite. Din taxele și impozitele lor statul trăiește, \nmotiv pentru care revin asupra ideii principale și esențiale: statul trebuie să fie un partener loial \nmediului privat. \nVă mulțumesc. \n"
    },
    "53": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 68027,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 68166,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Cristian Bordei, din partea Grupului parlamentar USR PLUS. \n- 29 - \n   \n"
    },
    "54": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 68166,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 71096,
        "text": " \nMulțumesc, doamna președinte. \nBună ziua, dragi colegi! \nTitlul declarației politice este „Introducerea educației sexuale în școli este necesară”. \nDeclarația mea politică este legată, așa cum spune și titlul, de necesitatea introducerii educației \nsexuale în școli. \nDe ceva vreme ne tot aducem contraargumente unii altora în legătură cu acest subiect, iar \nLegea privind protecția și promovarea drepturilor copilului a fost modificată în mod repetat. În tot \nacest timp, există însă o realitate dură pe care majoritatea dintre noi o cunoaștem, dar cred că din \ndiverse motive preferăm să o negăm. România are cea mai ridicată rată de avort și aproape un sfert \ndintre mamele minore din Uniunea Europeană. Datele Eurostat arată că, numai în 2018, 8 621 de fete \nau devenit mame înainte de vârsta majoratului, iar 725 dintre ele s-au aflat în această situație înainte de \na împlini vârsta de 15 ani. \nV-ați întrebat de ce țări ca Danemarca, Slovenia, Luxemburg înregistrează sub 50 de nașteri \nanual la mame sub 18 ani? De ce, de exemplu, în țări ca Finlanda, Danemarca și Olanda nicio fată sub \n15 ani nu a devenit mamă în anul 2018? Răspunsul este foarte simplu de înțeles și cred că-l intuim cu \ntoții. Copiii noștri devin în mod inevitabil adolescenți, iar o bună informare cu privire la sănătatea \nsexuală  este  bine  să  fie  făcută  din  timp,  progresiv  și  cu  informații  adecvate  fiecărei  vârste. \nMultitudinea de informații de pe internet nu trebuie și nu poate substitui implicarea unui părinte, a unui \nprofesor sau a unui cadru medical specializat în domeniu. \nStatisticile alarmante menționate sunt întărite și de reticența femeilor din România de a merge \nperiodic la controale ginecologice. Datele existente arată că peste 20% dintre românce nu obișnuiesc să \nmeargă la controale ginecologice anuale. Cauza principală a acestui dezinteres este lipsa educației \nsexuale cu privire la importanța controlului ginecologic. \nRomânia are parte de o statistică de-a dreptul rușinoasă, dacă mergem mai departe și vorbim de \nbolile cu transmitere sexuală. Peste un milion de persoane suferă de o boală cu transmitere sexuală. De \ndeparte, cele mai răspândite sunt sifilisul și gonoreea, însă în ultimii ani un milion de persoane au făcut \nchlamydia. Motivul? Totul pleacă de la relațiile intime neprotejate. Studiile arată că 16% dintre tineri \nnu au folosit niciodată un prezervativ. \nAșadar, dragi colegi, educația sexuală înseamnă, în primul rând, educație pentru sănătate și \nrespect de sine și abia pe urmă cunoașterea modului în care funcționează corpul uman și a ceea ce \nînseamnă actul sexual în sine. \n- 30 - \n   \nNoi, Alianța USR PLUS, susținem introducerea educației sexuale în școli, deoarece vrem ca \ntinerii noștri să fie educați cu privire la responsabilitățile pe care sexul le implică. \nVă mulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "55": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 71096,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 71199,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Sebastian Cernic. \n"
    },
    "56": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 71199,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 73488,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nDeclarație politică – „Fac un apel către managerii de spitale să se implice în combaterea \npracticii mitei și să apere demnitatea pacientului”. \nȘpaga sau mituirea în spitalele noastre este o practică la ordinea zilei, o confirmă cifrele \noficiale. Ministrul sănătății, Vlad Voiculescu, a declarat recent că 16 349 de persoane au notificat \nministerul, prin mecanismul de feedback, că li s-a cerut șpagă în spitale, că au fost umiliți, că pentru a \nbeneficia de servicii medicale au fost condiționați să dea bani către medici sau asistente. Cât mai \nascundem gunoiul sub preș? Cât mai închidem ochii față de aceste cazuri? Cât mai pretindem că nu \nexistă dovezi? Mii de pacienți fac anual sesizări către instituții pentru a semnala neregulile din spitale, \ninclusiv cele referitoare la faptul că au dat sau li s-au cerut bani pentru a fi tratați corespunzător. \nÎn 2019 a fost realizat un top al mitei din spitalele românești, întocmit de Anti-Bribery Synergy \npe baza răspunsurilor pacienților din 352 de unități medicale din întreaga țară, în cadrul unui proiect al \nministerului. Nu despre topuri vreau să vorbesc acum, ci despre faptul că există dovezi clare că șpaga \nsabotează grav sistemul medical și relația pacient-medic. Trebuie să recunoaștem public problema și să \ninițiem discuții aplicate pentru combaterea corupției din spitale. \nPentru refacerea sistemului medical este nevoie mai mult decât de investiții. În primul rând, este \nnevoie să redăm cetățenilor curajul de a merge la spital. Vizita la spital trebuie să însemne rezolvarea unor \nprobleme de sănătate și atât, nu trebuie să mai încarce oamenii de datorii neprevăzute și nedrepte. \nFac un apel către managerii de spitale să se implice în combaterea practicii mitei și să facă o \nprioritate din acest subiect în strategia lor de management. Conducătorii unităților medicale pot acționa \nconcret împotriva corupției și a mitei în spitale: pot face strategii, pot lua măsuri, pot face monitorizări, \ncontroale, campanii de informare sau orice alte metode găsesc. Managerii de spitale pot contribui \ndecisiv la recâștigarea încrederii pacienților în serviciile medicale. \nVă mulțumesc. \n- 31 - \n   \nSebastian Cernic, senator USR PLUS de Bacău \n"
    },
    "57": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 73488,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 76429,
        "text": " \nUrmează o declarație politică din partea senatoarei Anca Dragu. \n„Despre responsabilitate” \nDoamnelor senatoare, \nDomnilor senatori, \nDragi colegi, \nSăptămâna trecută, plenul reunit al ambelor Camere a decis, cu 357 de voturi pentru, eliminarea \npensiilor speciale ale parlamentarilor. Prin această decizie s-au făcut economii la buget de circa 55 de \nmilioane de lei pentru acest an, bani care pot fi direcționați către nevoi mai stringente pentru România \nși pentru cetățenii români. \nDesigur, prin acest gest nu am rezolvat problema în ansamblul ei, dar este un semnal din partea \ncoaliției  de  guvernare  de  a  introduce  un  sistem  echitabil  în  plata  pensiilor,  un  sistem  bazat  pe \ncontribuția fiecăruia, și nu un sistem stabilit arbitrar. \nNumărul celor care primesc pensii speciale în România reprezintă mai mult de 5% din totalul \npersoanelor care beneficiază de o pensie publică, iar cuantumul acestora depășește 1,2% din PIB. Nu \npar  cifre  foarte  mari,  dar  experiența  altor  țări  ne  arată  că  aceste  pensii  pot  reprezenta  pericole \nstructurale la adresa economiei. De aceea, este imperios să rezolvăm această problemă. Mai mult, \nacum 10 ani această sumă era de mai puțin de o zecime din cât reprezintă astăzi. \nDar, dincolo de aceste cifre și sume economisite, consider că decizia de a tăia pensiile speciale \nale parlamentarilor are o încărcătură simbolică mult mai mare. Este prima dată în ultimii 30 de ani \ncând aleșii poporului renunță de bună voie la propriile beneficii. \nÎncă de la primele cuvinte pe care le-am adresat de la această tribună, mi-am exprimat dorința \nca noi, parlamentarii, să fim un exemplu în societate prin atitudinea și comportamentul nostru, să nu ne \nsituăm deasupra legii, ci să fim în slujba ei. Prin acest gest, de a renunța la aceste beneficii nemeritate, \nam  făcut  un  prim  pas  către  normalitate,  un  prim  pas  către  ceea  ce  înseamnă  a  fi  politician  în \ndemocrațiile occidentale, așa-numitul „public servant”, adică o persoană aflată în slujba societății, și \nnu un privilegiat al societății. \nUn aspect pozitiv pe care vreau să-l menționez în mod deosebit este faptul că la acest demers \nspre normalitate s-au raliat și partidele de opoziție, cu atât mai mult cu cât unul dintre aceste partide a fost \nchiar inițiatorul reintroducerii acestor pensii speciale pentru parlamentari, în 2015. Îmi exprim speranța că \nacest gest nu este unul populist, menit să amăgească vigilența publicului, ci un semn de reformare. Avem \nnevoie de o clasă politică, în integralitatea ei, care să dea un exemplu pozitiv societății. \n- 32 - \n   \nMă aștept ca această decizie de a elimina pensiile speciale ale parlamentarilor să reprezinte un \nprim pas în demersul nostru de a reforma clasa politică și statul român și sper să nu ne oprim aici. \nVă mulțumesc. \nÎl invit la microfon, din partea Grupului parlamentar AUR, pe domnul senator Sorin Lavric. \n"
    },
    "58": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 76429,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 77734,
        "text": " \nStimată doamnă președinte Anca Dragu, \nStimați colegi și colege, \nDeclarația mea se referă la Valeriu Gafencu, supranumit „Sfântul închisorilor”. \nPe 24 ianuarie s-a împlinit un secol de la nașterea lui Valeriu Gafencu, o figură legendară din \nuniversul carceral românesc. Este considerat simbolul jertfei creștine. Vârât la închisoare la 20 de ani, \nnu va mai ieși de acolo, murind la 31 de ani, pe 18 februarie 1952. În clipa morții, Gafencu se afla într-o \nstare de grație pe care martorii au considerat-o ca fiind atinsă de sfințenie. \nS-a născut în satul Sângerei din Basarabia și a fost coleg de clasă, la Liceul „Ion Creangă” din \norașul Bălți, cu Eugen Coșeriu, viitorul lingvist de renume internațional. Iată ce înseamnă despicarea \nimprevizibilă a destinelor: unul a făcut școală filologică la Tübingen, în Germania, altul a murit de \nTBC în penitenciarul de la Târgu Ocna. \nSub  unghi  spiritual,  Valeriu  Gafencu  a  fost  plămada  mistică  cea  mai  convingătoare.  E \nîndeajuns să-i privim fotografiile, ca să simțim cum vâna credinței îi răzbate din chip. În totul, un cap \nfrumos, de transfigurare mistică. \nSunt onorat ca, la un secol de la nașterea lui Valeriu Gafencu, să-i pot pronunța numele sub \nbolta Senatului României. \nVă mulțumesc. \nSenator Sorin Lavric \n"
    },
    "59": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 77734,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 77834,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Andrei Hangan. \n"
    },
    "60": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 77834,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 79957,
        "text": " \nVă mulțumesc. \nStimată doamnă președinte, \nStimați colegi, \nDeclarația mea politică are ca titlu „Nedreptatea ajutoarelor de stat pentru IMM-urile afectate \nde răspândirea virusului SARS-CoV-2”. \n- 33 - \n   \nNu mai există niciun dubiu privind faptul că întreprinderile mici și mijlocii au fost unele dintre \ncele mai afectate de criza provocată de epidemia COVID-19. Iar aici discutăm de o multitudine de \nIMM-uri, precum HoReCa, industrie alimentară, viticultură și multe alte firme. \nPrivind în spate, anul 2020 a reprezentat o adevărată provocare pentru agenții economici care \nactivează în aceste domenii, activitățile lor fiind suspendate pentru mai bine de 10 luni, generând astfel \ndiminuări de peste 70% ale încasărilor, raportat la anul anterior. \nSituația părea că vine în ajutorul întreprinzătorilor, prin Ordonanța de urgență nr.130/2020, care \nprevede ajutoare de stat, inclusiv și Măsura 2. Valoarea sprijinului din fonduri externe nerambursabile \npentru capitalul de lucru este între 2 000 și 150 000 de euro, grantul stabilindu-se raportat la cifra de \nafaceri pentru anul 2019. Însă, în realitate, marea majoritate a întreprinzătorilor se arată nedreptățiți cu \nprivire la aceasta, și pe bună dreptate. \nEste inadmisibil ca, în urma rapoartelor publicate pe site-ul Ministerului Economiei, situația, la \ndata de 12 februarie 2021, să prezinte un număr de solicitanți admiși de 15 397, unde numai 2 880 au \nfost plătiți. Iar în luna februarie au fost efectuate doar 46 de plăți. Toate acestea demonstrează o totală \nlipsă de sprijin real pentru solicitanți. \nAți estimat câte firme vor falimenta datorită amânării termenului plății ajutoarelor? \nPrin intermediul acestei declarații politice, vă rog să dați dovadă de mai multă responsabilitate \nși implicare atunci când acționați privind ajutoarele de stat pentru întreprinzători, aceștia fiind unii \ndintre cei mai afectați de criza pandemică. \nAșadar,  deblocați  de  urgență  plățile  pentru  Măsura  2  și  urgentați  toate  măsurile  pentru \nsusținerea sectoarelor afectate! \nVă mulțumesc. \nSenator AUR de Brăila, Andrei Hangan \n"
    },
    "61": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 79957,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 80055,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Ionuț Neagu. \n"
    },
    "62": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 80055,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 84652,
        "text": " \nStimați colegi, \nDoamna președintă, \nAș vrea să vă aduc la cunoștință, dumneavoastră și opiniei publice, un fapt care s-a petrecut \nsăptămâna trecută. Asta, sub premisa faptului că am adus vorba anterior de responsabilitate. \nDeci, săptămâna trecută, Camerele reunite ale Parlamentului au aprobat  constituirea Comisiilor \nspeciale pentru controlul activității SRI și SIE și, astfel, vreau să vă atrag atenția asupra următoarelor lucruri. \n- 34 - \n   \nDin cele două comisii fac parte și doi stimați colegi, Lóránd Turos și Botond Csoma, și nu este \nniciun secret că ambii sunt și cetățeni ai Republicii Ungare, față de care au depus un jurământ de credință. \nDeputatul Botond Csoma este la al doilea mandat de supraveghetor al activității unui serviciu de informații \nal României. Acum i s-a încredințat și funcția de secretar al Comisiei pentru controlul activității SRI. \nAșa cum se cunoaște, membrii celor două comisii speciale de control au acces la informații \nconfidențiale care privesc siguranța și integritatea statului român. Deci este adevărat că membrii celor \ndouă comisii au depus un jurământ pentru păstrarea secretului asupra documentelor și datelor și că nu \nau făcut parte din structurile fostei Securități și nici din cadrele serviciilor de informații din România. \nÎnsă cred că sunt în asentimentul majorității românilor când spun că acest fapt nu este suficient. Nu \neste suficient! De ce? Constatăm o carență gravă în regulamentul celor două comisii speciale de \ncontrol: membrii comisiilor nu au obligația de a depune și un jurământ de necolaborare sub nicio \nformă – informator, agent, colaborator – cu serviciile de informații și securitate ale altor state, mai cu \nseamă ale statelor ai căror cetățeni sunt și față de care au prestat jurământ de fidelitate. \nDeci considerăm că există un vid legislativ, care trebuie să fie acoperit, în special deoarece \njurământul de credință pe care cei doi senatori îl susțin către Republica Ungară are următorul text, și o \nsă parafrazez: „Eu (…) jur că o să consider Ungaria țara mea, o să fiu devotat țării mele, o să respect \nlegile țării mele, o să apăr țara mea și o voi sluji. Așa să mă ajute Dumnezeu.” Întrebarea mea este: \ndacă stimații colegi sunt fideli României, atunci cum mai pot fi fideli Republicii Ungare? \nDeci respectând prezumția de nevinovăție în cazul celor doi parlamentari deținători ai cetățeniei \nRepublicii Ungare, vreau să vă reamintesc totuși că există multiple precedente în care reprezentanți ai \nUDMR, prestatori de jurământ ca funcționari publici, au sfidat și încălcat grav legile României, au fost \ncondamnați penal, iar acum își duc traiul tihnit în Ungaria. În pofida faptului că avem cu această țară, \nvecină  și  prietenă,  tratate  în  materie  de  extrădare,  Budapesta  refuză  sistematic  orice  extrădare  a \npenalilor fugari, protejându-i. Cunoaștem cu toții cazul scandalos al infractorului penal Markó Attila, \nnepotul lui Markó Béla, sau cazul lui Barabás Ernő, agresorul lui Mihăilă Cofariu. Asemeni multor \naltora, aceștia au acționat împotriva statului român și a cetățenilor români, iar acum sunt fugari în \nUngaria, protectoarea lor fățișă. \nAduc  deci  în  atenția  Senatului  și  a  opiniei  publice  necesitatea  modificării  și  completării \nregulamentelor  comisiilor  speciale  cu  prevederi  care  să  limiteze  accesul  în  cele  două  comisii  al \npersoanelor cu dublă sau multiplă cetățenie și să instituie pentru toți membrii comisiei obligația de \nprestare a jurământului de necolaborare sub nicio formă cu serviciile de informații și securitate ale \naltor state. Demersul nostru urmărește un scop legitim. Dacă este necesar, putem avea în vedere și \ncompletarea în acest sens a regulamentelor celor două Camere ale Parlamentului – limitarea accesului \n- 35 - \n   \nbinaționalilor în comisiile de control al activității serviciilor secrete române, ca și obligația de prestare \na jurământului de necolaborare cu serviciile secrete străine. \nȚin  să  menționez  inclusiv  că  am  adus  în  atenția  doamnei  președinte,  doamna  Dragu,  la \nmomentul votului, aceste aspecte. Întrebarea mea este: ce s-a întâmplat între timp? \nAstfel, consider că este necesar, într-o societate autentic democratică, să avem și să ținem cont \nși de contextul istoric și de protectoratul Ungariei asupra penalilor proveniți din UDMR, astfel încât \naceste fapte să nu lezeze drepturile și libertățile fundamentale ale omului și nici drepturile persoanelor \naparținând minorităților naționale. \nVă mulțumesc. \nSenator Ionuț Neagu, Circumscripția electorală nr.15 Covasna \n"
    },
    "63": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 84652,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 84810,
        "text": " \nVă mulțumesc, domnule senator. \nInvit la microfon pe doamna senatoare Diana Iovanovici-Șoșoacă, senator neafiliat. \nVă rog, doamnă. \n"
    },
    "64": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 84810,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 92312,
        "text": " \nVă mulțumesc, doamna președintă. \nDeclarație politică: titlul – „Lovitura de grație dată economiei României”. \nStimați colegi senatori, \nToți am asistat cu durere la drama minerilor din Valea Jiului. Mai dureros este că numai câțiva \nparlamentari s-au deplasat la fața locului și numai unul a reușit să vorbească cu minerii aflați în \nsubteran de cinci zile. Dacă aceștia nu ar fi fost filmați în direct, nimeni nu ar fi știut de cumplitul trai \npe care-l duc, muncind în condiții care existau în urmă cu 200 de ani. Și asta în secolul XXI. Se \nîntâmplă în România, o țară distrusă de politicieni corupți, pentru care ființa umană nu există decât în \ncampanie electorală. În rest, cetățenii sunt sclavi pe plantație în colonia România. \nAdevărul care supără Guvernul și politicienii corupți și trădători de țară nu trebuia să se \npropage în media, mai ales cea internațională. Prezența unui senator și a unui europarlamentar în Valea \nJiului, cu presa relatând live din Valea Plângerii, a dus la mediatizarea unei situații ce se dorea \nascunsă,  inclusiv  de  către  prim-ministrul  României,  Cîțu,  care  anunța  că  protestul  minerilor  s-a \nîncheiat, în timp ce peste 100 de mineri erau în grevă la peste 350 de metri adâncime, în condiții greu \nde imaginat, dar să le și trăiești. \nÎn Valea Jiului – Valea Durerii, Valea Plângerii –, se pune în aplicare un plan de distrugere a \nsistemului energetic românesc, unde intră și mineritul, plan la care a achiesat și fostul prim-ministru \nLudovic  Orban,  la  Bruxelles  în  luna  ianuarie  2020,  denumit  Green  Deal.  Acest  plan  distruge \n- 36 - \n   \nposibilitatea de creștere economică a României, care va fi dependentă energetic de energia produsă în \nalte țări, cum ar fi Ungaria, dar va duce și la plecarea multor cetățeni români în afara granițelor țării, \ndeși, având în vedere recesiunea economică europeană provocată de mascarada pandemică numită \nCOVID-19, este posibil să nu mai aibă unde pleca și vor muri de foame în România. Cei care vor \najunge în vestul european vor aduce un plus de valoare economiei acelor țări, evident plătiți mult mai \npuțin față de ceilalți cetățeni europeni. \nDin anul 2019, la Bruxelles s-a discutat aprins de programul Green Deal – Pactul Verde European, \no utopie ideologică neomarxistă care va avea ca efect distrugerea economiei UE. Începând cu toamna \nanului 2019, în Parlamentul European s-au votat o serie de rezoluții și acte care priveau acest Green Deal. \nDomnul  europarlamentar  Cristian  Terheș  a  votat  împotriva  acestui  program,  precum  și  împotriva \namendamentelor care fac referire la el. De asemenea, a ridicat toate problemele în comisii, a adus în presa \ninternațională toate aceste anomalii ale acestui program, astfel că soluția pentru UE nu este Green Deal-ul. \nÎn perioada 7 – 9.01.2020, fostul prim-ministru Ludovic Orban a făcut o vizită la Bruxelles. \nDeși i s-au adus la cunoștință erorile din raportul MCV și că este inacceptabil ca România să accepte \nrecomandări  eronate  în  privința  justiției,  precum  și  situația  Green  Deal,  întrucât  este  o  utopie \nneomarxistă și România nu trebuie angrenată în așa ceva, pentru că se va distruge sectorul minier, cu \nefecte nocive atât pe plan social, cât și strategic, punând România în situația de a depinde de energia \nprodusă de alte țări, acesta a refuzat să ia act de aceste aspecte și a semnat, ducând România la distrugere \neconomică, iar sărăcia va exploda în special în zona Văii Jiului, precum și în alte zone ale României. \nÎn acest moment, România importă energie de la vecini. Distrugerea mineritului în România va \nduce la închiderea termocentralelor care mai există, cu efect direct în scăderea propriei capacități de \nproducție energetică a României. \nPremierul Ludovic Orban era fericit că România primea 750 de milioane de euro de la Comisia \nEuropeană, din  Fondul  de tranziție justă, pentru a recalifica zona Văii Jiului  sau altele și să se \nreprofileze pe turism sau alte activități. Nu a pus deloc în balanță cât ne costă cumpărarea energiei de \nla vecini. Deși era perfect conștient că România va cumpăra energie din Ungaria și că aceasta o \nproduce din cărbune, premierul Ludovic Orban nu a apărat cu nimic cărbunele românesc și energia \nprodusă de acesta, preferând cărbunele și energia produsă de acesta în Ungaria. \nÎn România, Green Deal-ul va distruge sistemul energetic, ne va forța să cumpărăm curent mai \nscump de la străini, preț ce va afecta consumatorii, și va crește șomajul în România, forțând românii să \nplece peste granițe, ceea ce va duce la depopularea unor zone întregi. \nCărbunele  din  Valea  Jiului  este  bun  și  funcțional  pentru  termocentralele  noastre,  iar  prin \ntehnologia inventată de Iulian Horneț, piroliză, acestuia îi poate crește eficacitatea de două-trei ori. \n- 37 - \n   \nAceastă invenție este pe masa guvernanților de ani de zile și a fost readusă în discuție cu ministrul energiei, \nVirgil Popescu, care a acceptat, la nivel declarativ, implementarea unui program-pilot, astfel încât să se \nsalveze sectorul minier din România, termocentralele și astfel România să aibă o șansă la dezvoltare. \nDin păcate, România este vândută pas cu pas de cei care o conduc. În condițiile în care \nGermania își redeschide minele și termocentralele pe cărbune, noi le închidem, pentru că nu am avut \nnegociator la UE. Există soluții și pentru aceste obligații asumate: renegocierea acestor condiții, astfel \nîncât românii să-și salveze țara și cetățenii. Din păcate, un guvern neomarxist și progresist nu va face \naltceva decât să distrugă România pas cu pas, va închide și ce a mai rămas din industrie și va anula \norice șansă de supraviețuire a mineritului în România. Ulterior închiderii minelor, câțiva băieți deștepți \nvor intermedia vânzarea minelor către străini, care vor produce, pe mână de lucru ieftină, cărbune \npentru  țările  lor,  transformat  în  energie,  ulterior  aceasta  fiindu-ne  vândută  la  prețuri  exorbitante \nresimțite de populație. Deși avem cărbune ce ne ajunge pentru a produce energie, noi importăm \ncărbune din Statele Unite, Noua Zeelandă, Polonia, Ucraina etc. Evident, cu prețuri duble, triple. \nAvând în vedere devoalarea acestor planuri în zilele de sâmbătă și duminică, 20 și 21 februarie \n2021, de către subsemnata și europarlamentarul Cristian Terheș, în fața minerilor, precum și discuțiile \ncu  ministrul  energiei,  Virgil  Popescu,  înțelegerea  în  detrimentul  minerilor  semnată  de  ministrul \nmuncii, Raluca Turcan, cu promisiuni care duc la cel puțin trei infracțiuni, la data de 23.02.2021 \ndomnul Timmermans a luat atitudine și deodată a cerut închiderea minelor din România, în condițiile \nîn care am arătat că acestea pot fi rentabile și un miner poate fi plătit cu 2 – 3 000 de euro lunar. Din \ngrupul condus de domnul Timmermans face parte PSD. No comment. \nMai are rost să ne întrebăm de ce presa desființează un senator român și un europarlamentar \ncare au adus în atenția publică adevărul despre distrugerea României pas cu pas? Toți cei care aduc \nadevărul la suprafață trebuie să sfârșească sfâșiați de o presă aservită și mincinoasă, plătită cu bani grei \npentru ascunderea adevărului, prin intermediul unor jurnaliști care nu fac altceva de ani de zile decât să \nmanipuleze românii și să-i mintă, să-i ducă în derizoriu și să le distrugă orice fărâmă de speranță. \nQuo vadis, Domine? \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc mult, doamna președintă. \n"
    },
    "65": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 92312,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 92471,
        "text": " \nMulțumesc, doamna senatoare. \nÎl invit la microfon pe domnul senator Radu Mihail, din partea Grupului parlamentar USR PLUS. \nVă rog. \n"
    },
    "66": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 92471,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 94222,
        "text": " \nMulțumesc, doamna președintă. \nDeclarația mea de astăzi este „Despre echivalarea diplomelor”. \n- 38 - \n   \nMulți compatrioți ne-au semnalat probleme legate de echivalarea diplomelor, de parcursul \nbirocratic pe care-l are în față cineva venit din afară care vrea să se angajeze în România, mai ales la stat. \nLucrăm la subiect și am primit un semnal clar că problema este urgentă și trebuie să ne grăbim, \npentru că am experimentat fenomenul la prima mână. Suntem în proces de a adăuga noi colaboratori \nechipelor de la birourile parlamentare și am găsit printre cei dornici să se implice și oameni din \ndiaspora. Unii au trecut procesul de selecție, au trecut prin interviuri, au trecut chiar prin teste și am ajuns la \nmomentul angajării efective pentru două persoane. Și aici ne-am lovit de birocrația statului român. \nCa să poți angaja pe cineva pentru o anumită poziție, este nevoie de o anumită diplomă. Până \naici, nimic deosebit. Acea diplomă de liceu sau facultate, dacă nu este românească, trebuie să treacă \nprintr-un proces de verificare la Ministerul Educației, proces care durează, și durează… \nEste absurd ca cetățenii români cu studii în Europa să pățească așa ceva. Este stupid ca statul \nromân să-și pună singur astfel de piedici, de întârzieri fără sens. Vom propune ca angajările să poată \navea loc doar pe baza diplomelor originale, indiferent de unde provin ele, cel puțin pe perioada de \nprobă, însoțite de o declarație de asumare a postulantului a riscurilor legate de o eventuală prezentare \nde acte necorespunzătoare. Nu ne mai putem permite să avem peste tot întârzieri birocratice. Nu ne \nmai putem permite ca stat să ținem diaspora la ușă, până când se mișcă hârtii prin ministere. \nMulțumesc. \n"
    }
}