{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 23 iunie 2021",
        "end_index": 27,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 23 iunie 2021",
        "start_index": 27,
        "end_text": "S U M A R",
        "end_index": 99,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 99,
        "end_text": "S T E N O G R A M A",
        "end_index": 330,
        "text": " \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2 \n2.  Prezentarea moțiunii de cenzură cu titlul „România eșuată. Recordul «fantastic» al  2 \nGuvernului Cîțu.”. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 330,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 23 iunie 2021",
        "end_index": 351,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 23 iunie 2021",
        "start_index": 351,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 725,
        "text": " \n \nȘedința a început la ora 14.17. \nLucrările ședinței au fost conduse de doamna Anca Dana Dragu, președintele Senatului, și de \ndomnul Ludovic Orban, președintele Camerei Deputaților, asistați de domnul Sorin Lavric, secretar al \nSenatului, și de doamna Oana Murariu, secretar al Camerei Deputaților. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 725,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 2077,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori și deputați, \nVă rog să vă ocupați locurile în sală pentru a putea începe ședința de plen. \nDoamnelor și domnilor senatori și deputați, \nDeclar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului. \nProiectul ordinii de zi și proiectul programului de lucru pentru ședința comună, stabilite de Birourile \npermanente ale celor două Camere, cu participarea liderilor grupurilor parlamentare, au fost distribuite. \nDacă nu sunt comentarii asupra ordinii de zi, supun votului dumneavoastră ordinea de zi. \nStimați colegi, vă rog să votați. \n257 de voturi pentru, 3 voturi împotrivă, o abținere, 13 „nu votez”. \nOrdinea de zi a fost aprobată. \nSupun votului dumneavoastră programul de lucru pentru ședința de astăzi. \nStimați colegi, vă rog să votați. \n292 de voturi pentru, 12 împotrivă, 4 abțineri, unul „nu votez”. \nProgramul de lucru a fost aprobat. \n* \nPe ordinea de zi a ședinței avem prezentarea moțiunii de cenzură cu titlul „România eșuată. \nRecordul «fantastic» al Guvernului Cîțu.”, inițiate de 156 de senatori și deputați. \nDau cuvântul domnului senator Lucian Romașcanu, liderul Grupului PSD de la Senat, pentru \ncitirea moțiunii de cenzură. \nFac precizarea că moțiunea va fi dezbătută și votată marți, în ședința plenurilor reunite. \nVă rog, domnule senator. \n"
    },
    "7": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 2077,
        "end_text": "Din sală:",
        "end_index": 2315,
        "text": " \nDoamna președintă, \n- 2 - \n   \nDoar o observație pe procedură: este pentru prima oară în istoria democrației postdecembriste \ncând la o moțiune de cenzură nu este prezent niciun membru al Guvernului. (Aplauze.) \n"
    },
    "8": {
        "start_text": "Din sală:",
        "start_index": 2315,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 2373,
        "text": " Rușine! (Rumoare, intervenții neinteligibile.) \n"
    },
    "9": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 2373,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40959,
        "text": " \nIată că avem un membru al Guvernului. \n(Replică neinteligibilă din sală.) \nIată că-l aveți! \nDoamnă președinte a Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru absent (probabil că este în campanie electorală pentru președinția partidului), \nAș vrea să încep cu un scurt prolog. Este prima moțiune de cenzură care a fost redactată \nîmpreună  cu  sindicatele,  cu  patronatele,  cu  reprezentanții  mediului  de  afaceri,  iar  textul  rezultat \npunctează motivele pentru care 70% dintre români consideră că România merge într-o direcție greșită. \nMoțiune de cenzură – „România eșuată. Recordul „fantastic” al Guvernului Cîțu.” \nMotto: „Prin fumul de țigări, ca-n nouri,/ Gândeam la lumi ce nu există…”, George Bacovia. \nGuvernarea PNL – USR – UDMR conduce economia României spre prăpastie cu o viteză \nuluitoare. România trăiește de pe o zi pe alta, din împrumuturi masive, luate la dobânzi astronomice. \nPrețurile au explodat, buzunarele românilor s-au golit. Facturile s-au dublat, alimentele de bază au \ndevenit bunuri de lux, medicamentele esențiale ori nu se găsesc, ori sunt foarte scumpe. Cursul \neuro/leu a ajuns la 5 lei, iar litrul de benzină a depășit 6 lei. Numai „lucruri fantastice”! \nDatoria publică bate record după record, iar de ținta de deficit de 3% nu își mai amintește \nnimeni. Cu toate acestea, alocațiile, salariile și pensiile sunt înghețate și antreprenorii se plâng că statul \nnu le plătește lucrările efectuate. Nu se dau bani la stat, nu se dau bani nici la privat. Și atunci, \nîntrebarea aflată pe buzele tuturor românilor este: ce ați  făcut cu banii, domnule Cîțu?! \nAți scumpit viața oamenilor ca să puteți trăi voi pe picior mare! \nAți bătut un record „fantastic”! Asta ați făcut! \nDomnule Cîțu, sunteți în fruntea celei mai proaste guvernări economice din ultimii 30 de ani. În \ntimp ce camarila politică și firmele de partid au profituri grase, majoritatea românilor își vede redusă, \nîn fiecare secundă, puterea de cumpărare, deși dumneavoastră, din biroul de la Victoria, total rupt de \nrealitate, scrieți pe Facebook altceva… \nÎn realitate, efectele guvernării PNL – USR PLUS – UDMR sunt crunte: creșterea prețurilor la \nalimentele de bază, medicamente și utilități este de peste 10%, în timp ce salariile și pensiile au înghețat. \nAceasta înseamnă scăderea cu 10% a puterii de cumpărare pentru 90% dintre salariați și pensionari. \n- 3 - \n   \nMai mult, BNR anunță o dublare a inflației în 2021. Este efectul creșterii dramatice a costului vieții: \nplus 7% la pâine, plus 22% la fasole, 13% la ulei, plus 8% la brânză, plus 29% la combustibil, plus 20% la \nenergie, plus 25% la gaze și plus 7,5% la apă. Iar de la 1 iulie vin noi scumpiri. La fel de „fantastice”! Și, \ndin păcate, toate aceste creșteri au fost resimțite din plin de toți românii. \nSingura grijă a Guvernului Cîțu a fost să amâne – până în 2023 – adoptarea măsurilor de sprijin \npentru consumatorii vulnerabili, tocmai acei români care o duc cel mai greu și pentru care dublarea \nfacturilor la utilități face diferența dintre a avea ce pune pe masă sau nu. \nȘi, de aceea, trebuie să plecați! \nPentru prima dată după Revoluție, hoția a fost oficializată prin lege! \nPeste toate acestea însă, peste noapte, în bugetul țării a apărut o anexă în care banii publici au \nfost direcționați exclusiv administrațiilor locale conduse de partidele puterii. Asta v-a fost prioritatea, \nnu soluții pentru creșterea încasărilor la buget. Niciun deranj pentru evazioniști și speculanți, nicio \nmăsură  de  reducere  a  risipei  banului  public.  Zero  eforturi  de  profesionalizare  a  administrației. \nDimpotrivă, în posturi cheie din economie au fost numiți „oameni cu școala vieții” – analfabeți la \nApele  Române,  ciocli  la  spitale,  cosmeticiene  la  Romatsa,  șomeri  –,  a  căror  singură  idee  erau \n„afacerile” dubioase și achizițiile publice la suprapreț. Asta ați făcut! Pe banii românilor, în timp ce lor \nle-ați înghețat veniturile! \nÎncă un motiv pentru care acest Guvern să plece! \nAți distrus firmele românești și ați transformat țara în amanet! \nAșa cum precedenta Guvernare PNL nu a avut capacitatea de a gestiona criza provocată de \nCOVID-19,  Guvernarea  PNL  –  USR  PLUS  –  UDMR  nu  are  competența  de  a  aduce  revenirea \neconomică care să se găsească – în mod real! – în nivelul de trai al românilor. Creșterile sunt din pix, \nîn timp ce împrumuturile înrobitoare sunt groaznic de reale. \nDe luni de zile asistăm la o guvernare pe datorie, care ne împovărează – pe toți românii! – \npentru următorii 30 de ani cu împrumuturi de 1 000 euro pe secundă. Nimeni nu știe ce ați făcut cu \ncele peste 34 miliarde euro cu care a fost îndatorată România în ultimele 18 luni. Suntem în iunie și \nGuvernul nu a publicat încă datele privind datoria guvernamentală la sfârșit de aprilie, ca să vadă toți \nromânii că deja s-a depășit pragul de 50% din PIB. Un nou record istoric „fantastic”, domnule Cîțu!  \nAsta, în condițiile în care, pe timpul guvernării PSD, România avea a patra cea mai mică \ndatorie guvernamentală netă din UE, de 34,6% în PIB, în condițiile în care guvernarea PSD a lăsat și o \nrezervă financiară în Trezorerie de 5,2 miliarde de euro. Cu toate acestea, în guvernarea PNL – USR \nPLUS – UDMR viitorul economic și social al României a fost amanetat! \n- 4 - \n   \nE adevărat, modelul PNL – USR – UDMR ajută economic și alte state, nu România! 1 500 de \neuro pe minut se adaugă la deficitul comercial al țării. Asta înseamnă importuri mai mari decât \nexporturile în fiecare zi a guvernării Cîțu. Astfel, românii subvenționează producția și locurile de \nmuncă din alte state, de unde importăm masiv. \nDin nou, zero soluții din partea Guvernului PNL – USR PLUS – UDMR pentru a diminua acest \ndezechilibru grav care ne îngroapă economia. \nÎn același timp, marile măsuri pentru salvarea economiei românești din criza profundă adusă de \nguvernarea ignorantă și incompetentă a dreptei au lipsit și lipsesc total. Doar promisiuni electorale, \ncare s-au topit a doua zi după alegeri. Din cele 57 de măsuri pentru IMM-uri scrise în programul de \nguvernare, 55 au fost anulate! \nMiliardul de euro fluturat IMM-urilor în campania electorală s-a transformat în cea mai sinistră \nminciună. Doar o treime din firme au primit banii pentru capital de lucru. Iar Măsura 3 – capital pentru \ninvestiții, este anulată cu totul. 28 000 de antreprenori au fost transformați în infractori de către \ninconștientul  ministru-hacker  Năsui.  Acesta  a  intrat,  împreună  cu  acoliții  lui,  pe  platforma  de \nînregistrare a programului și, pentru a scăpa de rigorile legii, a făcut denunț la DNA. Asta, în loc de \nsingura soluție rezonabilă – demisia și, eventual, autodenunțul, pentru că, nu-i așa, ministrul este un \nsusținător înfocat al „fără penali în funcții publice!”. \nPierderile generate de anularea Măsurii 3 sunt de 10 000 de locuri de muncă și 300 de milioane \nde euro doar din taxe pe salarii în următorii 5 ani. Între timp, antreprenorii care au menținut angajații și \nau plătit taxele în speranța ajutorului de la stat primesc somații de plată de la ANAF. \nDistrugătorii economiei – Năsui, Ghinea și Cîțu – nu s-au oprit aici. Au anulat și Programul de \npromovare a exporturilor și Programul de internaționalizare a companiilor românești. Dezechilibrul \nbalanței comerciale nu este o problemă pentru ei. Doar în închipuirea lor, în special a premierului, \neconomia  duduie.  Producția  farmaceutică  s-a  redus  cu  15%  în  primul  trimestru,  iar  cea  de \nîmbrăcăminte cu 17%. România are cel mai mic procent din PIB alocat pentru stimularea economiei \ndintre țările UE (2,3%). Ați adus țara pe ultimele locuri în clasamentul FMI, mai jos decât Kenya, \nTunisia și Ghana. Vești bune?! „Fantastice”, domnule Cîțu! \nȘi pentru veștile acestea „fantastice”, trebuie să plecați! \nAcestea sunt rezultatele economice concrete! Nu trâmbițata creștere economică din pix! Prin \nausteritate, ați distrus capitalul românesc. Din lipsă de cerere, tot mai multe afaceri românești mici se \nînchid. Radierile de societăți au fost, în primele 4 luni din acest an, cu 44% peste cele din aceeași \nperioadă a anului 2020. Ați generat, printr-o politică aberantă, cercul vicios al austerității: scăderea \nputerii de cumpărare înseamnă cerere redusă și diminuarea în consecință a capacității de producție. Iar \n- 5 - \n   \nasta înseamnă șomaj și totul generează scăderea și mai severă a puterii de cumpărare. Este o lecție de \nmanual despre cum să bagi o țară în criză economică, predată de marele finanțist post-liberal și \npreapocaliptic Cîțu! \nHoReCa așteaptă și astăzi ajutoarele mult promise. Voucherele de vacanță au fost anulate pentru \n2021, să se descurce hotelierii pe cont propriu. Plata celor 20%, diferența între cifra de afaceri din 2019 și \ncea din 2020, devine o glumă demnă de Radio Erevan: da, ajutorul de stat va fi achitat, dar cu două \nprecizări, nu 20%, ci 8%, și nu acum, ci peste câteva luni, dacă aveți norocul să supraviețuiți până atunci. \nSuntem martorii unei guvernări cu zero credibilitate internă și externă. România se împrumută \nla dobânzi de zece ori mai mari decât media UE. Atenție, de 21 de ori mai scump decât Bulgaria, de \ntrei ori mai scump decât Grecia – țară trecută prin faliment – și de două ori mai scump decât Polonia. \nȘi  nu  doar  prin  împrumuturile  imense,  ci  și  prin  scăderea  exporturilor  și  prin  anularea \nProgramului de internaționalizare a companiilor românești practic vindeți România la bucată. În timp \nce Germania, Franța, Italia, Spania, Cehia, Ungaria, Polonia, chiar și Bulgaria își consolidează sistemul \ncompaniilor strategice deținute de stat, guvernarea Cîțu face fix pe dos. Deși v-ați bătut cu pumnii în \npiept, deh, „vine dreapta la putere!”, niciun moment nu v-ați propus să consolidați capitalul românesc \n– mic sau mare, de stat sau privat. Doar ați dat un brânci în prăpastie capitalului privat și ați urzit \nplanuri de vânzare a ceea ce a rămas profitabil în domeniile de importanță strategică în România – \nenergie, comunicații, transporturi și bancar. Dacă nu vă blocam planurile noi, cei de la PSD, prin Legea \nde interzicere a vânzării companiilor de stat profitabile, până acum statul român nu mai avea nimic! \nVreți un popor sărac, de salariați plătiți cu 2 lei pe zi! \nÎn ultimul an, guvernarea PNL – USR PLUS – UDMR a readus în starea de sărăcie extremă \n120 000 de români. Asta după ce guvernarea PSD redusese cu 1,9 milioane de persoane numărul \nacestor români necăjiți. Astăzi, fiecare român este mai dator cu 1 700 de euro (peste 8 000 de lei). Mai \nmult, Guvernul pregătește un nou împrumut de 15 miliarde euro, prin PNRR. Fiecare român va mai \ndatora în plus peste 2 500 de euro, după ce Guvernul va lua și acest credit. \nIar prețul acestui nou împrumut este chiar sărăcirea românilor! Ceea ce nu vreți să știe țara este \ncă acest credit anulează venituri de peste 14 miliarde euro. Vorbim despre confiscarea a peste 9,5 miliarde \neuro  din  veniturile  suplimentare  pe  care  pensionarii  le-ar  fi  primit  până  în  2024,  dacă  Legea \nnr.127/2019  ar fi fost aplicată, apoi,  de confiscarea  a aproape 3 miliarde de  euro din  veniturile \nsuplimentare pe care le-ar fi primit copiii până în anul 2024, dacă Legea privind dublarea alocațiilor ar \nfi fost aplicată, plus confiscarea a peste 1,5 miliarde euro din veniturile medicilor și profesorilor care \nau așteptat aplicarea Legii nr.153/2017 a salarizării unitare în sectorul public. Și care încă mai așteaptă. \n- 6 - \n   \nCe va genera această confiscare? Sărăcie și datorie, români alungați din țară, pentru că aici nu \nmai au decât perspectiva austerității. În anul 2020, peste 100 000 de români au plecat, izgoniți de \nguvernarea pe datorie și de teama de a li se confisca viitorul. Femeile se tem să mai nască copii într-o \nțară nesigură. În 2020 s-au născut cei mai puțini copii din 1930 încoace. Un alt record istoric negativ \n„fantastic”, domnule Cîțu! \nFalimentul economiei românești în epoca guvernării PNL – USR PLUS – UDMR a condus la \nexplozia dramatică a numărului de șomeri. Datele oficiale arată că România are azi 464 000 de șomeri \n– plus 113 000 față de sfârșitul guvernării PSD. \nGuvernarea PNL – USR PLUS – UDMR a readus austeritatea pentru a ține românii blocați în \ncercul vicios al salariilor mici. S-a revenit la munca pe 2 lei, așa cum le indica românilor numărul 2 în \nierarhia puterii de azi. Guvernul austerității a lovit în primul rând în cei mai năpăstuiți dintre români. \nSalariul minim brut a fost mărit în batjocură, cu nici 70 de lei, ceea ce înseamnă 2 lei net în plus pentru \nmunca pe o zi. O creștere „fantastică”, nu-i așa?! \nO tremie din contractele de muncă din România sunt pe salariu minim, domnule Cîțu. V-ați \nbătut joc de milioane de oameni, aruncându-le „fantastica” mărire de 2 lei pe zi! \nNu  ați  vrut  să  se  schimbe  nimic  nici  în  viitor.  Doar  așa  se  explică  amânarea  adoptării \nmecanismului de stabilire a salariului minim pentru 2023. Mai mult, ați cerut și europarlamentarilor \nromâni să respingă inițiativa europeană pentru un salariu minim decent la nivelul Uniunii. \nȘi pentru asta, trebuie să plecați! \nVreți să reformați pensiile prin eliminarea fizică a viitorilor pensionari! \nDoar atât nu ați scris în proiectul de lege adoptat de Guvern: că decizia de pensionare se va \nelibera doar în baza certificatului de deces! Nu v-a fost de ajuns înghețarea veniturilor: salarii, pensii, \nalocații! Folosind-o pe post pe oracol al groazei pe Raluca Turcan, le dați acum lovitura de grație \nromânilor prin creșterea vârstei de pensionare până la 70 de ani. La cât a scăzut speranța de viață de \ncând  guvernați,  o  să  transformați  pensia  direct  în  ajutor  de  înmormântare.  Iar  prin  interzicerea \ncumulului pensiei cu salariul la stat, veți lovi în mod neghiob tot în domenii ca sănătatea și educația, \nunde criza de personal era rezolvată inclusiv prin angajarea unor profesioniști aflați la pensie. \nCulmea prostiei! Să îngheți veniturile oamenilor, dar să vrei să le iei mai mulți bani prin \ncontribuții sociale, promițându-le pensii mai mari în 2035! Cât de inconștient să fii ca să gândești așa? \nMinistrul Turcan însă dovedește românilor în fiecare zi că nu există limite… \nAșa-zisa „reformă” a pensiilor nu rezolvă de fapt niciuna din marile probleme ale sistemului de \npensii românesc. Dimpotrivă, le agravează! V-ați dus singuri la Bruxelles cu măsurile de austeritate, \n- 7 - \n   \npentru că altceva nu știți să faceți. Faceți aceleași greșeli ca în 2010, dar sperați să obțineți alte \nrezultate. Cum?! \nAți înghețat și pensia minimă la 800 de lei, anulând majorarea din 2021. Și, atenție, pensia \nminimă o primesc și oameni care au contribuit între 15 și 35 de ani la fondul de pensii, nu asistații \nsocial, așa cum, în mod ticălos, propagă PNL-ul în spațiul public. Ați anulat integral creșterile de \nvenituri și creșterea puterii de cumpărare realizate în timpul guvernării PSD. Românii au acum, alături \nde bulgari, cele mai mici venituri din Uniunea Europeană. Așa arată austeritatea care va mări sărăcia și \ninegalitățile sociale. \nTrebuie să plecați, domnule Cîțu, înainte de a distruge de tot această țară! \nAți transformat PNRR din redresare în sărăcie programată! \nV-ați bătut joc de șansa României de a-și reveni după criza sanitară și cea economică. În mod \ncriminal, pentru scopurile voastre meschine de a vă asigura pe viață după acest mandat, ați deturnat și \nmarea șansă a banilor europeni. \nAți prezentat un vis numit pompos: Planul național de redresare și reziliență. Un plan care \ntrebuia să fie pentru România și pentru toți românii a fost confiscat pentru interese economice ale \ngrupurilor voastre clientelare, cu alocări impresionante pentru firme de casă sau pentru administrațiile \nconduse de reprezentanții PNL – USR PLUS – UDMR. România va plăti mai mulți bani la bugetul UE \nși va rambursa peste 15 miliarde de euro pentru ca banii din PNRR să ajungă în buzunarele clientelei \nvoastre politice. Nu-i prea mult deja? Până și Comisia Europeană v-a scris, negru pe alb, asta! Sunt \n„fantastice” și observațiile Comisiei, nu-i așa, domnule Cîțu? \nAdevărul este că ați propus un plan – ținut, de altfel, secret de voi, apostolii transparenței –, un \nplan în care banii se duc, discriminatoriu și inechitabil, preponderent spre județe bogate, generând o \npolarizare economică excesivă. Sacrificați peste 60% din teritoriul național, deși toți vor contribui la \nreturnarea lor: și moldovenii, și oltenii, și muntenii. În loc să echilibreze regiunile, așa cum a cerut, de \naltfel, și Comisia Europeană, guvernarea PNL – USR PLUS – UDMR produce un dezechilibru social \nși economic și mai grav. Pentru 60% din România – sărăcirea masivă! \nDe altfel, sărăcirea românilor și scăderea nivelului lor de trai – împachetate „fantastic” sub \nforma așa-ziselor „reforme” – sunt singurele certitudini din planul pe care „Guvernul fantastic” l-a \ntrimis la Bruxelles. \nDezvoltarea României, reducerea decalajelor, creșterea nivelului de trai, educația, sănătatea, \ninfrastructura, agricultura și firmele românești mai pot aștepta. Deocamdată, atât candidatul Cîțu, cât și \ncandidatul Barna au de câștigat niște alegeri interne în PNL și USR PLUS. Mai miră pe cineva că singura \n- 8 - \n   \nlor grijă a fost transformarea PNRR-ului în vițelul de aur al baronetului și clientelei lor de partid?! Mai \nmiră pe cineva că, pentru a-și salva pielea, cei doi nu au decât deviza „După noi, potopul!”?! \nAți centralizat controlul asupra companiilor cu capital de stat pentru a servi mai bine intereselor \npropriei clientele politice, chiar dacă mimați descentralizarea sau transparența. În loc să întăriți, să \ncapitalizați companiile de stat, vreți să tocați 30 milioane de euro pentru servicii de consultanță. \nCulmea, tocmai pentru a distruge și ultima șansă a acestor companii de stat! \nReacția Comisei Europene față de PNRR v-a încurcat însă planurile, de aceea ați sărit toți, în \nhaită, să manipulați.  Toate planurile trimise de statele membre vor fi aprobate, într-un final, de \nComisia  Europeană.  Problema  majoră  este  că  ministrul  fondurilor  europene  Ghinea  a  trimis  la \nBruxelles – fără a-l citi, bineînțeles – un plan foarte prost și de aceea România riscă să fie ultima țară \ndin UE cu un PNRR aprobat de Comisie. În loc de sfârșitul lui iulie, chiar ministrul Ghinea a \nrecunoscut că aprobarea ar putea veni abia la sfârșitul lunii septembrie. Consecințele incompetenței \ncrase? Anul acesta va fi ratat pentru România! În timp ce alte țări vor primi deja miliardele din \nprefinanțare,  Guvernul  PNL  –  USR  PLUS  –  UDMR  va  mai  sta  încă  să  corecteze  planul  după \nobservațiile primite de la Comisie. \nPlecați acasă, domule Cîțu! Și luați-vă și tot guvernul de incompetenți! \nAți călcat în picioare toate principiile europene privind dialogul social și ați înlocuit partenerii \nsociali tradiționali cu ONG-urile de casă! \nActualul Guvern a fost surd și orb nu doar în privința solicitărilor organizațiilor sindicale, ci \nfață  de  toate  recomandările  instituțiilor  europene  pentru  îmbunătățirea  dialogului  social  și  a \nnegocierilor  colective.  Mai  mult,  v-ați  folosit de  PNRR  ca  să  înlocuiți  partenerii  sociali  definiți \nconform legii cu ONG-urile voastre. Guvernul de dreapta consideră, în PNRR, că dialogul cu \nONG-urile este dialog social. \nNu a surprins pe nimeni că ați eliminat sindicatele din procesul de consultare. Urâți sindicatele, \npentru că vă atrag atenția asupra respectării legilor. Ați avut atacuri continue, domnule Cîțu, la adresa \norganizațiilor sindicale, nedemne de un premier care dorește să aibă anvergură europeană. Vă pasă de \nprincipiile europene doar când servesc propriilor obiective. \nȘi, pentru asta, trebuie să plecați! \nAți condamnat sănătatea publică la o continuă terapie intensivă! \nAți abordat problemele sistemului de sănătate din Romania cu priceperea unui actor ambulant! \nMiniștrii sănătății din Guvernarea PNL – USR PLUS – UDMR au discutat despre ceea ce nu cunosc și \nau acționat în consecință, punând în pericol viețile cetățenilor prin lipsa de viziune, de asumare și de \nreacție în fața pericolului generat de pandemia COVID-19. Niciun moment, pregătirea sistemului \n- 9 - \n   \nsanitar, asigurarea cetățenilor că ridicarea restricțiilor nu va conduce, din nou, la instaurarea la peste 2 \nluni… nu s-a aflat pe agenda actualului Guvern. Dovada supremă este testarea: folosită la scară largă \nîn restul lumii, în România rămâne extrem de redusă. \nDar ce așteptări să aibă cineva de la un premier care, pe vremea când era ministru de finanțe, a \nsemnat ca Unifarm-ul să facă praf 1 miliard de euro pe materiale cumpărate la suprapreț, fără licitație? \nCredea cineva că acest premier va urmări ca materialele sanitare achiziționate prin pixul său să și \najungă la populație? Să nu putrezească prin depozite? Asta însemna responsabilitate față de cetățenii \ncare aveau nevoie de aceste materiale sanitare, dar responsabilitatea premierului Cîțu s-a blocat în \n„lucrurile fantastice”… Supraaglomerarea spitalelor cu pacienți COVID-19, blocarea secțiilor de ATI, \nîmpiedicarea accesului pacienților cu alte patologii la serviciile medicale de care aveau nevoie – \nacestea erau problemele reale de care guvernarea PNL – USR PLUS – UDMR trebuia să se ocupe. Dar \nincapacitatea  direcțiilor  de  sănătate  publică  de  a  controla  pandemia  a  continuat  și  în  mandatul \nactualului Guvern. La fel, politizarea DSP-urilor. De data aceasta, cu acceptul lui Cîțu, nu al lui Orban. \nÎn schimb, românii au fost nevoiți să asiste la un trist concurs de planuri mărețe, „fantastice”, în \nprivința controlului pandemiei prin vaccinare. Premierul Florin Cîțu a promis că, la 1 iunie, România \nva avea 5 milioane de persoane vaccinate, iar la 1 august – 10 milioane. Președintele Iohannis a mai \ntăiat din „fantastic” și a anunțat doar 7 milioane de vaccinați la 1 august. \nRealitatea  însă  i-a  contrazis  pe  amândoi.  În  lipsa  unei  campanii  de  informare  adaptate \ndiferitelor categorii de populație din mediul urban și din mediul rural, țintele au fost (1 iulie) și vor fi \n(la  1  august)  ratate  cu  brio.  Cu  un  adevărat  Guvern  „de  dreapta”,  discriminarea  persoanelor \nnevaccinate a devenit principala „armă” la dispoziția Guvernului pentru convingerea populației să se \nvaccineze.  Cum  însă,  mai  ales  în  zona  rurală,  accesul  la  vaccinare  este  limitat,  segregarea  e \ninacceptabilă și produce deja efecte contrare: tot mai mulți cetățeni refuză să se vaccineze nu doar ca \nurmare a lipsei de informare, ci mai ales a presiunilor la care sunt supuși. \nSarabanda declarațiilor triumfaliste ale premierului Cîțu legate de campania de vaccinare nu \npoate ascunde realitatea – un eșec. Încă unul, alături de cel economic! Doar 25% din populație a fost \nvaccinată cu cel puțin o doză de vaccin, față de cel puțin  50% în majoritatea țărilor UE. După \ndeclarațiile „fantastice” de acum 2 luni ale premierului despre performanța programului de vaccinare, \nRomânia a ajuns pe locul 25 din cele 27 de state membre ale Uniunii la numărul de doze administrate \nla suta de locuitori. \nAți făcut tot posibilul pentru a duce în derizoriu această campanie! Și vă mirați că astăzi sunteți \nla o distanță de 36 de milioane de mici de ținta de 10 milioane de români vaccinați?! \n- 10 - \n   \nTeatrul Naţional din Bucureşti v-a onorat, involuntar, dar glorios, domnule Cîțu! V-ați integrat \ntotal, chiar și din sală, la „Dineu(l) cu proşti”, metafora perfectă pentru a ilustra campania dezastruoasă \nde promovare a vaccinării. \nÎn loc de o comunicare sinceră și onestă privind beneficiile și riscurile inerente ale noilor vaccinuri, \nați pus accentul pe discriminări, pe amenințări, pe sancțiuni și pe restricții. Ca în toată pandemia! \nÎn loc să arătați românilor că vaccinul este un beneficiu pentru sănătate, l-ați promovat ca „o \ndoză de libertate”. Ați divizat societatea, împărțind românii în „buni” și „răi”. I-ați învrăjbit pe români \nunii împotriva altora, insinuând că cei vaccinați nu se pot întoarce la normalitate, din cauza celorlalți, \nnevaccinați încă. Dar nu ați făcut nimic pentru ca toți românii să aibă acces la vaccin! Toți, nu doar cei \ndin marile orașe! Cei de la sate, domnule Cîțu, nu sunt nici „conspiraționiști”, nici „negaționiști”, nici \n„anti-vaxeri”. Sunt doar românii la care vaccinul nu a ajuns! Românii din mediul rural și din mediul \nurban mic la care nu ați ajuns nici astăzi! \nÎn loc să reparați ce nu mergea în campania de vaccinare, să facilitați accesul la vaccin pentru \ntoți românii, v-ați concentrat doar pe minciună, manipulare și politizare, încercând să aruncați eșecul \npe primarii PSD. Cifrele oficiale dezmint clar minciuna: orașele reședință de județ cu cele mai mici \nacoperiri vaccinale din România sunt Suceava și Piatra Neamț, ambele conduse de primari PNL. \nÎnsă, această abordare politicianistă a produs nu doar demobilizare, dar a pus și pune în pericol \nsănătatea publică, creând premisele creșterii numărului de cazuri în toamnă, ceea ce va afecta grav \nviața economică și socială a tuturor cetățenilor. \nPericolul reizbucnirii pandemiei la toamnă poate compromite din nou funcționarea școlilor. O \nmare parte a profesorilor sunt încă nevaccinați, iar elevii, dar mai ales părinții, nu sunt informați cu \nprivire la beneficiile și riscurile vaccinării la copii. O nouă blocare a activității școlare normale ar fi \ndramatică nu numai în planul învățământului, ci și al sănătății copiilor. Peste 90 la sută din tulburările \nde adaptare și psihologice înregistrate în ultimul an la copii s-au datorat pandemiei și închiderii \nșcolilor. Iar, spre deosebire de alte state europene, Guvernul PNL – USR PLUS – UDMR nu a venit cu \nnicio măsură de suport sau remediere a acestor efecte. Încă un motiv, domnule Cîțu, de a pleca acasă! \nGrav  este  însă  și  faptul  că  PNRR-ul,  la  capitolul  sănătate,  conține  doar  un  program \nguvernamental de „shopping”, care nu oferă nicio perspectivă românilor cu privire la accesul real și \nfacil la servicii de sănătate. Nimic despre întărirea sistemului de sănătate publică, care a demonstrat o \nincapacitate operativă cronică pe tot parcursul pandemiei! Nimic despre organizarea rețelei de centre \nmedicale comunitare și a rețelei de ambulatorii de specialitate care să ofere acces la consultații și \ntratament tuturor cetățenilor, indiferent de situația epidemiologică legată de pandemie! Actuala politică \n- 11 - \n   \nsanitară  a  Guvernului,  comunicată  și  Comisiei  prin  PNRR,  nu  corespunde  nici  redresării,  nici \nrezilienței! Doar servește clientelei politice! \nÎn plus, guvernarea PNL – USR PLUS – UDMR întârzie revenirea spitalelor suport COVID-19 \nla menirea lor inițială, aceea de a trata pacienții cu alte patologii! Ministerul Sănătății nu are niciun \nplan de rezolvare a accesului pacienților cronici în spitale, în cazul în care situația pandemiei în \nRomania se înrăutățește din nou. \nRomânii sunt lăsați nu doar fără consultații și intervenții spitalicești, ci și fără tratamente. \nAccesul pacienților la medicamente inovative este în continuare îngreunat de inacțiunea Agenției \nNaționale a Medicamentului. Durata medie de autorizare a unui medicament inovativ este de doi ani și \njumătate, cea mai lungă din UE. Un nou record „fantastic”, domnule Cîțu! Un record care condamnă la \nmoarte și la suferință mulți pacienți cu cancer și alte boli cronice! \nAți adus educația din România sub semnul haosului și improvizației, ați compromis educația a \ngenerații întregi de elevi! \nCel mai nociv efect al guvernării Cîțu a fost menținerea școlilor închise pe aproape întreaga \ndurată a anului școlar. Din cauza incapacității guvernării PNL – USR PLUS – UDMR de a organiza \nînvățământul cu prezență fizică în condiții de siguranță, a fost afectată grav șansa la educație pentru \ngenerații întregi de elevi. Este cel mai nociv efect, cu consecințe incalculabile asupra viitorul acestei \nțări! Doar pentru aceasta, trebuia să fiți de mult măturat din funcția de premier! \nO măsură temporară de reacție, învățământul online, a fost extinsă nejustificat pe durata unui \nîntreg an școlar. Deși opoziția a făcut numeroase apeluri și a oferit soluții, încă de anul trecut, pentru \nredeschiderea  școlilor  în  condiții  de  siguranță.  Deși  organisme  internaționale  precum  UNICEF, \nOrganizația Mondială a Sănătății sau Comisia Europeană făceau apel pe toate vocile: „redeschideți și \nmențineți școlile deschise!”, „lăsați copiii să meargă la școală!”, pentru că riscul pandemic este mult \nmai mic decât dezastrul provocat în educație, decât afectarea psiho-socială pe termen lung a copiilor. \nSingura explicație rațională pentru această încăpățânare a Guvernului Cîțu de a menține școlile \nînchise a fost incompetența, nepăsarea și lipsa oricărei preocupări de a găsi soluții. Guvernarea \nPNL – USR PLUS – UDMR a demonstrat o incapacitate cronică de organizare a testării pentru \nCOVID-19. Deși au avut grijă să achiziționeze 3 milioane de teste, și acestea au urmat același drum \nprecum achizițiile prin Unifarm. Ascunse prin depozite, și nu folosite pentru a deschide școlile! Mai \npuțin de 2% dintre aceste teste au fost folosite în școli, pentru că, în lipsa cabinetelor medicale școlare, \nnu a avut cine să le aplice copiilor. Ați anunțat apoi că veți cumpăra alte teste rapide, noninvazive, de \nsalivă, dar ați renunțat după ce v-au certat în Guvern, mințind apoi că nu sunt suficient de sigure. Deși \n- 12 - \n   \nerau sigure pentru a fi aplicate în școlile din Franța, Anglia sau Germania. Nu și în România „strâmb \neducată” a lui Iohannis și Cîțu! \nÎn final, ați decis să nu mai faceți nicio testare în școli. Astfel, România a rămas probabil \nsingura țară din Uniunea Europeană unde nu există, nici astăzi, o procedură de testare COVID-19 în unitățile \nșcolare. Riscăm, prin urmare, ca și noul an școlar, care va începe în septembrie, să fie la fel de dezastruos. \nNepăsarea  și  încremenirea  în  proiect  s-au  manifestat  și  în  ceea  ce  privește  măsurile \norganizatorice legate de siguranța copiilor și cadrelor didactice. Starea de haos, impredictibilitate și \nnesiguranță a marcat tot anul școlar din guvernarea Cîțu. Schimbarea deciziilor de pe o zi pe alta, \ninstituirea unor reguli doar pentru a fi apoi anulate și instituite noi restricții au bulversat total nu doar \ncopiii, ci și părinții și profesorii. Părinții nu mai știau unde să-și lase copiii când plecau la serviciu. \nElevii nu mai știau dacă vor învăța pe tabletă sau în sala de clasă. Profesorii nu mai știau dacă merg la \nșcoală sau predau de acasă. \nPe principiul „mai bine îi lăsăm fără școală decât să trebuiască să facem ceva”, incompetența \nfără margini a Guvernului PNL – USR PLUS – UDMR a suprimat dreptul constituțional la educație \npentru 287 000 de elevi, care au fost lăsați fără tabletă pentru a accesa cursurile online. Dintre aceștia, \n233 000 nu au avut  nici  măcar acces la internet! O spune chiar ministrul educației,  prin datele \ncomunicate oficial. Iar, dacă îi luăm în calcul și pe elevii care au avut acces la cursurile online doar cu \ntelefonul mobil, ajungem, conform studiilor independente, la 1,8 milioane de copii! Practic, jumătate \ndin elevii din învățământul primar, gimnazial și liceal sau profesional au avut accesul la educație periclitat \ngrav. Un adevărat genocid educațional, care va marca puternic viitorul României și al cărui responsabil \neste, alături de Guvernul Orban, actualul Guvern PNL – USR PLUS – UDMR condus de Florin Cîțu. \nUn genocid educațional în care partidele care l-au produs – PNL, USR PLUS, UDMR – nu au \navut nicio jenă să negocieze politic, ca la piață, pentru a-și satisface orgoliile nemăsurate, chiar și \nviitorul copiilor! Redeschiderea școlilor în 8 februarie a fost rezultatul unui troc politic între partidele \ncare se încăieraseră în coaliția de guvernare. Așa se face că, după așa-zisa redeschidere a școlilor din 8 \nfebruarie, peste 780 000 de elevi au continuat școala în regim online. Din păcate, viitorul și șansele de \ndezvoltare ale multor copii au fost marcate pentru totdeauna de deciziile aberante ale celor care au \ncondus România în această perioadă critică. \nIar, pentru a se vedea dezastrul pe care l-a produs în sistemul de învățământ, cea mai proastă \nguvernare din ultimii 30 de ani nu a știut să facă altceva decât să ascundă gunoiul sub preș, prin \ndiminuarea nivelului de dificultate al testelor finale. \nȘi din acest motiv, acest guvern trebuie să plece! \nAți avut și aveți o singură viziune pentru agricultura României: pe făraș! \n- 13 - \n   \nȘi agricultura a avut în 2020 două recorduri „fantastice” negative: cea mai pronunțată reducere \nde producție dintre activitățile economice, minus 16%, și cea mai mare creștere de prețuri, plus 10,5%. \nSub conducerea lui Cîțu, agricultura românească traversează cea mai neagră perioadă, iar mai \nnocive ca pandemia și seceta sunt incompetența, amatorismul și mitomania membrilor Guvernului \nPNL – USR PLUS –UDMR. \nSubfinanțarea puternică a agriculturii a scos fermierii în stradă pentru a-și cere drepturile și a-și \nstriga nemulțumirile față de minciunile și promisiunile electorale neonorate. Neplata despăgubirilor de \nsecetă pentru culturile de primăvară afectate în anul 2020 a pus în pericol existența multor ferme. Fără \nresurse, în condițiile unui an agricol slab, mulți fermieri au așteptat în zadar sprijin guvernamental. Era \nvorba de un miliard de lei, bani care n-au mai venit niciodată. În schimb, s-au găsit însă două miliarde \nde lei – mită electorală din fondul de rezervă al Guvernului, pentru primăriile liberale, înainte de \nalegerile din decembrie 2020. \nMulți fermieri au fost executați de bănci sau de furnizori, și-au pierdut afacerile și agoniseala \nde o viață, dar, la toate solicitările lor strigate în stradă, acest guvern de incapabili le-a răspuns direct: \nnu vă dăm! Oare de ce? Oare nu chiar acesta a fost scopul lor, netrecut însă în programul de guvernare: \nsă îngenuncheze agricultura României? \nMai nou, acum, vreți să legiferați – din nou! – vânzarea bucată cu bucată a terenului rămas în \nproprietatea noastră, a românilor, prin modificarea și completarea Legii nr.17/2014. Noile măsuri de \nreglementare a vânzării terenurilor agricole din extravilan ale acestei coaliții constituie un act de \ntrădare națională și dau frâu liber, din nou, speculei cu terenurile agricole. \nDacă vă interesau cu adevărat investițiile străine, nu vă ocupați de vânzarea terenurilor, ci de \natragerea investitorilor și prelucrarea produselor agricole în țară și reducerea importurilor de alimente. \nLa ce asistăm în schimb? La explozia deficitului balanței comerciale cu produse agroalimentare, care a \ncrescut cu peste 82,9% în primele trei luni ale anului 2021. Este dezastru! \nAstăzi, fermierii români știu foarte bine că nimic din ce se mai finanțează în agricultură nu se \ndatorează actualului guvern. Conducătorii actuali s-au dovedit incapabili să conceapă și să aplice noi \nprograme de sprijin pentru agricultură. Din acest motiv, nici în PNRR nu au fost incluse proiecte \nmajore destinate agriculturii. \nPSD a atras atenția privind posibilitatea ca irigațiile să fie excluse de la finanțare din cauza \nincapacității ministrului Oros și a echipei sale de a elabora un proiect strategic, care să fie funcțional și \nfezabil. Din păcate, am avut dreptate! România a pierdut posibilitatea de a-și mări suprafața irigabilă cu \naproximativ 800 000 de hectare. Dar nu erau implicate firmele de consultanță, că să vă intereseze subiectul… \n- 14 - \n   \nDe altfel, de când se află la conducerea destinelor agriculturii, ministrul Oros a anulat, blocat \nsau subfinanțat toate programele importante de sprijin pentru fermieri. Programul „Tomata” – anulat! \nProgramul  de  colectare  a  lânii  –  anulat!  Programele  de  investiții  în  zonele  montane  –  anulate! \nProgramele ajutoarelor naționale tranzitorii în zootehnie și sectorul vegetal – subfinanțate! Programul \n„Motorina”  –  subfinanțat!  Programele  de  susținere  a  crescătorilor  de  animale  –  subfinanțate!  Și \nexemplele pot continua la nesfârșit. \nAți uitat un lucru elementar: țara are nevoie de hrană, iar fermierii au nevoie de susținere în \nmomente de criză! Au trecut alegerile și ați uitat că în România mai mult de jumătate din populație \ntrăiește în mediul rural, agricultura fiind singura lor sursă de venit. Dar toate promisiunile „fantastice” \nfăcute de PNL, USR PLUS și UDMR au rămas la fel: promisiuni. Chiar nu vă simțiți responsabili \npentru că ați pus în pericol siguranța și securitatea alimentară a milioane de români?! \nNu aveți răspuns. Știți doar o singură placă: tăieri, austeritate, sărăcie! Aceasta este strategia \ndictată, robotic, de la Cotroceni și executată la Palatul Victoria în stilul „fantastic” al lui Cîțu! \nEste doar un rezumat al dezastrului produs de Guvernul PNL – USR PLUS – UDMR condus \n„fantastic” de Florin Cîțu. Prin tot ce ați făcut în ultimul an și jumătate, ați demonstrat din plin că \nsingura preocupare este să vă umflați conturile firmelor de casă și să vă abonați la banii publici \namantele, rudele și amicii. În doar câteva luni, ați evoluat de la modelul guvernării CDR, de la lupta pe \nciolan, la modelul PDL, al sărăciei, tăierilor, austerității! Atitudinea voastră de vătafi îmbuibați care \nvarsă lacrimi de crocodil de grija poporului este înspăimântătoare. Ați abandonat sloganul liberal „prin \nnoi înșine” în favoarea celui pedelist „pentru noi înșine”. Modul de acțiune, copiat la virgulă de la \ntrioul Boc – Băsescu – Udrea, este revoltător. \nDe aceea, astăzi România are o singură soluție: să plecați! Ați făcut mult prea mult rău țării \nîntr-un timp record! Prin toate aceste lucruri „fantastice”, ați transformat România într-o țară eșuată. O \nRomânie eșuată, cu o economie eșuată, cu un sistem de învățământ eșuat, cu un sistem medical eșuat, \ncu o agricultură eșuată! Ca niciun alt guvern de până acum, ați reușit performanța să eșuați în toate \ndomeniile! Singura preocupare a fost bătălia pentru „împărțirea prăzii” între clanurile politice din \nPNL – USR PLUS, numirea clientelei în funcțiile pe care vă lăudați că le desființați, direcționarea \nbugetului de stat și a banilor europeni din PNRR pentru susținătorii la congresele din toamnă și \ncircul… mascarada zilnică, făcută cu scopul de a vă ascunde eșecul! \nNu ați păcălit însă pe nimeni, domnule Cîțu! Toți românii au văzut cum a ajuns România sub \nconducerea guvernării „fantastice” a PNL – USR PLUS – UDMR. \nȘi, de aceea, este momentul să plecați acasă! (Aplauze.) \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40959,
        "end_text": "Domnul Gabriel Andronache:",
        "end_index": 41605,
        "text": " \nDoamnelor și domnilor senatori și deputați, \n- 15 - \n   \nVă reamintesc că Birourile permanente ale celor două Camere vor stabili data ședinței pentru \ndezbaterea și votul moțiunii de cenzură, în ședință comună a celor două Camere ale Parlamentului, \nconform art.113 alin.(3) din Constituție și art.94 alin.(2) din Regulamentul activităților comune ale \nCamerei Deputaților și Senatului. \nLa următorul punct al ordinii de zi avem numirea conducerii interimare a Societăţii Române de \nRadiodifuziune și a Societăţii Române de Televiziune. \nAvem o intervenție din partea domnului Andronache, liderul Grupului PNL. \nVă rog. \n"
    },
    "11": {
        "start_text": "Domnul Gabriel Andronache:",
        "start_index": 41605,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 42324,
        "text": " \nDoamna președintă, vă mulțumesc pentru că mi-ați dat cuvântul. \nPe procedură am o intervenție, în sensul în care acest punct aflat pe ordinea de zi poate \npresupune voturi care, potrivit dispozițiilor constituționale, necesită prezența a cel puțin jumătate plus \nunu din numărul total al deputaților și senatorilor. \nÎn baza dispozițiilor art.54 din Regulamentul activităților comune ale Camerei Deputaților și \nSenatului, ca lider de grup vă solicit să constatați că nu există cvorum la ora aceasta în plen. Prin \nurmare, nu poate fi discutat un asemenea punct, din cauza lipsei de cvorum, sens în care vă rog să \nprocedați la constatarea lipsei de cvorum. \nVă mulțumesc mult. (Discuții.) \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 42324,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 42411,
        "text": " \nDomnule deputat Simonis, vă rog, o intervenție pe procedură. \n"
    },
    "13": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 42411,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44088,
        "text": " \nStimată doamnă președinte, \nStimate domnule președinte, \nVă reamintesc faptul că ne aflăm în Parlamentul României – Camera Deputaților și Senat, \nreunite  în  ședință  comună.  Deci  trebuie  să  fim  oameni  serioși,  domnule  Andronache  și  stimați \npreședinți ai celor două Camere. \nÎn urmă cu 10 zile, când votam – mă rog, când votați dumneavoastră – revocarea Avocatului \nPoporului, ceream la începutul ședinței să constatați lipsa cvorumului. N-ați vrut să dați un vot de \nverificare a cvorumului. Mai mult, domnul Andronache, același domn Andronache, care ne vorbea \nacum un minut, ne spunea că cvorumul de ședință se constată în momentul în care dai voturi pentru \nadoptare, nu la început, nu pe câte semnături sunt date pe hol, nu pe retrimiteri la comisie, ci strict pe \nvoturi date pentru adoptare. \n- 16 - \n   \nDacă dumneavoastră vreți să constatați lipsa cvorumului, trebuie să începeți votul secret pe \nbuletine de vot cu privire la nominalizarea pe care ați făcut-o la TVR. Sau nominalizările pe care le-ați \nfăcut la SRTv și SRR. Însă totuși e o chestiune atât de importantă și cred că nu poate… mă rog, dacă \nintrăm în această procedură, vom avea și dezbateri pe aceste două puncte. Pentru că ceea ce se întâmplă \nastăzi sau ceea ce vreți să faceți astăzi în Parlamentul României este fără precedent în această instituție. \nDe aceea, vă rog să vă reinvitați colegii în sală, să lase chiulul din Parlament – să lase chiulul \ndin Parlament! –, să revină în bănci… (Aplauze.) și, dacă au de votat, dacă vor să voteze șefi ai unor \ninstituții importante, s-o facă de aici, nu de prin aeroporturi, trăgând chiulul din sala de plen. \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44088,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 44313,
        "text": " \nVom verifica cvorumul prin vot hibrid. (Discuții, replici neinteligibile.) \nStimați colegi, este solicitarea liderului de grup. (Discuții, replici neinteligibile.) \nStimați colegi, vă rog să votați. \n"
    },
    "15": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 44313,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46662,
        "text": " \nDoamna președinte, \nCred că n-ați înțeles, n-a făcut nimeni o astfel de solicitare. Eu vă spuneam că eu, când am \ncerut verificarea cvorumului, mi-a spus, în urmă cu 10 zile, domnul Andronache – și văd că începeți \nsă-mi dați dreptate –, ne spunea faptul că vom constata lipsa cvorumului atunci când vom da voturile \npe cele șapte proiecte aflate pe ordinea de zi. Astăzi sunt două: numirea TVR și SRTv. Dacă doriți să \nverificați cvorumul în mijlocul ședinței… pentru că vă reamintesc că ați aprobat ordinea de zi cu 274 \nde voturi pentru, la începutul ședinței, deci suntem în cvorum. (Aplauze.) Dacă între timp… dacă între \ntimp nu mai avem cvorum suficient pentru a vota cele două nominalizări, vom constata în momentul în \ncare vom avea acele buletine. \nDincolo de asta, de unde știați că nu veți avea cvorum, domnule Andronache? \nAvem rapoartele Comisiilor de cultură, reunite, pe cele două nominalizări, am avut termene \npentru a face nominalizări, am avut audieri în comisie cu privire la candidații propuși, eventualii \ncandidați propuși, de grupurile parlamentare. Vă dați seama că ceea ce se întâmplă astăzi aici – și \nbănuiesc că nu voi mai avea ocazia, așa că voi da citire în două minute, după care, evident, dumneavoastră, \nca președinte de ședință, puteți face ce doriți, ați mai încălcat Regulamentul –, ceea ce se întâmplă astăzi în \nParlamentul României este jaf la drumul mare, oameni buni! (Aplauze, replici neinteligibile.) \nÎn urmă cu două săptămâni… în urmă cu două săptămâni, am votat, ați votat, din nou, numirea \ninterimară a celor doi șefi ai celor două instituții. Între timp, avem o decizie a Curții Constituționale și \nmi-ar plăcea, stimați colegi, să ascultați două minute din decizia Curții Constituționale, publicată ieri. \nFoarte scurt. Trei variante, trei situații în care putem numi interimari. \n- 17 - \n   \nAnalizând dispozițiile Legii nr.41, care reglează cadrul normativ cu privire la numirea unui \ninterimar, avem trei ipoteze prevăzute expres: \n„Prima este aceea prevăzută la art.21, potrivit căruia Parlamentul, la propunerea comisiilor \npermanente de specialitate, numește un director interimar, cu mandat bine definit, în situația în care \nprocedura de numire a consiliului nu este definitivată de către Parlament în decursul legislaturii.” Nu \nne aflăm în acea situație. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46662,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 46790,
        "text": " \nMulțumesc, domnule deputat. \nVă reamintesc că intervențiile pe procedură sunt de un minut… (Rumoare.) \n"
    },
    "17": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 46790,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46834,
        "text": " \nAvem… avem… \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46834,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 46904,
        "text": " \n… și că am înțeles ce ați spus de la prima… \n"
    },
    "19": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 46904,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46955,
        "text": " \nNu, n-ați înțeles. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46955,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 46993,
        "text": " \nAm înțeles… \n"
    },
    "21": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 46993,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47137,
        "text": " \nMai am două, mai sunt două situații. \nDoamna președinte, oricât vă deranjează ce vă spun eu, și anume adevărul… \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47137,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 47220,
        "text": " \nVă rog foarte mult, vom trece la verificarea cvorumului. \n"
    },
    "23": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 47220,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47386,
        "text": " \n… trebuie să mă lăsați să-mi închei procedura pe procedură… intervenția pe procedură, pentru \ncă nu puteți să supuneți la vot abuziv… \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47386,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 47421,
        "text": " \nNu este… \n"
    },
    "25": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 47421,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47557,
        "text": " \n… verificarea cvorumului, fără să mă lăsați să vă spun, pe procedură, unde greșiți. \nPăi, dați-mi voie. \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47557,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 47647,
        "text": " \nAți avut o intervenție de un minut pe procedură, vă rog frumos. \n"
    },
    "27": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 47647,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47749,
        "text": " \nDar nu pot într-un minut să mă încadrez, dați-mi voie să… \n- 18 - \n   \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47749,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 47821,
        "text": " \nÎncercați să vă limitați la un minut, vă rog. \n"
    },
    "29": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 47821,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49555,
        "text": " \nMă limitez la încă un minut. \nA doua ipoteză: „A doua ipoteză este cea prevăzută la art.26, potrivit căreia Parlamentul poate \nnumi un director interimar în situația în care a dizolvat consiliul de administrație, la propunerea \nComisiilor pentru cultură, artă și mijloace de informare în masă”, ca urmare a solicitării făcute de \ndirectorul general al TVR. Nu suntem în situația asta. \nȘi a treia, și cu asta închei, a treia, cea pe care o vehiculați dumneavoastră acum, „este cea \nprevăzută la art.46, potrivit căreia Birourile permanente ale Senatului și Camerei Deputaților numesc \nun director general interimar al societății în situația în care consiliul de administrație anterior a fost \ndemis ca urmare a respingerii de către Parlament a raportului anual de activitate și dacă plenul celor \ndouă Camere reunite nu se întrunește din lipsă de cvorum pentru stabilirea unui nou consiliu de \nadministrație”, situație în care nu ne aflăm. \nDeci noi puteam, dumneavoastră puteați convoca BPR-urile, ceea ce doreați, ceea ce doriți, \npentru  a  numi  un  director  general  interimar,  dacă  astăzi  am  fi  avut  o  procedură  de  selecție  a \ncandidaturilor, audieri în comisii, rapoartele celor două comisii permanente reunite, lipsă de cvorum pe \nîntregul CA al TVR și SRTv, lipsă de cvorum pe întregul CA. După aceea puteați face numire \ninterimară în Birourile permanente. Practic, dumneavoastră propuneți un director interimar, nu un CA, \nfaceți  ce  ați  făcut  în  urmă  cu  două  săptămâni,  încălcând  din  nou,  trecând  cu  tancurile  peste \nreglementările în vigoare și peste lege și bineînțeles că vă erijați de faptul că hotărârile BPR-ului nu \npot fi atacate la Curtea Constituțională. \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49555,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 49627,
        "text": " \nMulțumim pentru intervenție, domnule deputat. \n"
    },
    "31": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 49627,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 49859,
        "text": " \nComiteți un abuz, însă… însă nu ne împiedică nimic să nu atacăm în contencios, doamna președinte \nși domnule președinte, acest abuz și această încălcare a legii flagrantă pe care o faceți! (Aplauze.) \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 49859,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 50134,
        "text": " \nVoi da curs solicitării liderului Grupului PNL. \nVerificăm cvorum prin vot hibrid. \nStimați colegi, vă rog să votați. (Discuții, replici neinteligibile.) \n31 de persoane prezente. \nExplicarea votului din partea domnului deputat Simonis. \n- 19 - \n   \n"
    },
    "33": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 50134,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 50856,
        "text": " \nDoamna președinte, \nSă explic votul Grupurilor parlamentare ale PSD din Cameră și Senat: nu ne-am exercitat votul \nla acest proiect pentru că este un simulacru și o încălcare flagrantă a Regulamentului Camerei și \nSenatului, deci a legii. \nCeea ce mă miră, doamna președinte – și nu mă miră că Ludovic Orban, de 31 de ani în politica \nromânească, săvârșește un abuz  –, însă, doamna președinte, dumneavoastră aveți șase luni într-o \nfuncție importantă în statul român, a doua funcție în statul român, și vă comportați mai rău ca cei care \nfac de zeci de ani politică, dumneavoastră, cei care vă erijați în a fi noua speranță a clasei politice \nromânești! (Aplauze, replici neinteligibile.) \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 50856,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 50967,
        "text": " \nAm constatat că nu este… a, mai avem o intervenție. \nDomnule deputat Simion, vă rog. \n"
    },
    "35": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 50967,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51471,
        "text": " \nEu nu înțeleg ce faceți aici. Eu nu înțeleg ce faceți cu banii contribuabililor, eu nu înțeleg de ce \nacest  simulacru,  pentru  ce  a  fost  nevoie  să  stăm  aici,  pentru  ce  a  fost  nevoie,  după  ce  Curtea \nConstituțională a stabilit că directorii interimari sunt numiți neconstituțional, să mai parcurgem acești \npași. Nu înțelegem. \nSuntem de bună-credință, am rămas la vot tocmai pentru a urma mecanismele democratice, dar, \ndoamna președinte, îmi pare rău, e… \n"
    },
    "36": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51471,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 51511,
        "text": " \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 51511,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51585,
        "text": " \nUitați-vă, ar fi bine să se filmeze sala. \n"
    }
}