{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 666,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 1168,
        "text": " \n    ședinței solemne comune \na Camerei Deputaților și Senatului \ndin ziua de 1 septembrie 2021 \n \nȘedința a început la ora 17.36. \nLucrările şedinţei au fost conduse de doamna senator Anca \nDana  Dragu,  preşedintele  Senatului,  asistată  de  domnul  deputat \nOvidiu Victor Ganț, secretar al Camerei Deputaţilor, şi de domnul \nsenator Robert-Marius Cazanciuc, secretar al Senatului. \nDin prezidiu a făcut parte și domnul deputat Ludovic Orban, \npreşedintele Camerei Deputaţilor. \n"
    },
    "2": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 1168,
        "end_text": "Domnul Igor Grosu",
        "end_index": 2723,
        "text": " \nBună ziua! \nStimați colegi, \nStimați invitați, \nVă rog să vă ocupați locurile în sală pentru a putea începe \nședința solemnă. \nMulțumesc. \nBună ziua! \nDomnule președinte al Parlamentului Republicii Moldova, \nDomnule președinte al Camerei Deputaților, \nDomnule fost președinte al României, \nDomnule președinte al Curții Constituționale, \n                                                                                             3                                                                                          \n     \nPreafericirea Voastră, Înalt Prea Sfinţia Voastră, \nDomnule rabin șef al Cultului Mozaic,  \nDomnule muftiu al Cultului Musulman din România, \nStimaţi membri ai Corpului diplomatic, \nDoamnelor și domnilor senatori și deputați, \nStimați invitați,  \nOnorată asistență, \nVă  rog  să-mi  permiteţi  să  declar  deschisă  şedinţa  solemnă \ncomună  consacrată  primirii  mesajului  domnului  Igor  Grosu, \npreședintele Parlamentului Republicii Moldova, cu ocazia deschiderii \ncelei de-a doua sesiuni parlamentare din anul 2021.    \nVă invit să ascultăm Imnul de stat al Republicii Moldova și \nImnul național al României. \n(Se intonează Imnul de stat al Republicii Moldova. \nSe intonează Imnul național „Deșteaptă-te, române!”.) \nDoamnelor și domnilor senatori și deputați, \nStimaţi membri ai Corpului diplomatic, \nStimați invitați,  \nOnorată asistență, \nDați-mi  voie  să-l  invit  la  tribună  pe  domnul  Igor  Grosu, \npreședintele Parlamentului Republicii Moldova. \nVă rog, domnule președinte. (Aplauze.) \n"
    },
    "3": {
        "start_text": "Domnul Igor Grosu",
        "start_index": 2723,
        "end_text": ":",
        "end_index": 2789,
        "text": " (președintele Parlamentului Republicii \nMoldova)"
    },
    "4": {
        "start_text": ":",
        "start_index": 2789,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 8824,
        "text": " \nStimați parlamentari, \n                                                                                             4                                                                                          \n     \nOnorată asistență, \nDragi prieteni, \nVă mulțumesc pentru invitație. \nMulțumesc, domnule președinte Orban. \nEste o onoare pentru mine să mă aflu aici și să vă pot adresa \ncâteva cuvinte, în calitate de președinte al Parlamentului Republicii \nMoldova. \nVin  să  vă  mulțumesc  pentru  sprijinul  constant  și  mereu \noportun  pe  care  l-a  acordat  statul  român  Republicii  Moldova  pe \nparcursul a trei decenii de la declararea independenței. \nRomânia  este  principalul  avocat  al  Republicii  Moldova  în \naspirațiile sale de integrare europeană. Și sperăm că următorii ani vor \nfi decisivi în efortul nostru de apropiere de Uniunea Europeană. \nVin să vă mulțumesc, în mod public, pentru mâna frățească \nîntinsă dezinteresat de România într-un moment de cumpănă pentru \nRepublica Moldova, în timpul pandemiei de COVID-19. \nAcum un  an și jumătate pandemia ne-a prins cu o guvernare \nfără legitimitate, coruptă, incompetentă, cu instituții fragile și oameni \ndeznădăjduiți. \nDe  aceea,  modul  exemplar  în  care  a  acționat  atunci  statul \nromân – din puținul pe care îl avea și cu problemele proprii pe care le \navea  ne-a  ajutat  foarte  mult  în  combaterea  pandemiei.  Dar  cel  mai \nimportant – a salvat sute și poate mii de vieți omenești. \nVă suntem, sincer, recunoscători pentru aceasta. \n                                                                                             5                                                                                          \n     \nVin de la Chișinău cu vești bune. După alegerile prezidențiale \ndin toamna anului trecut și cele parlamentare extraordinare, Republica \nMoldova se întoarce, după ani de rătăcire, pe drumul cel bun  – pe \ndrumul dezvoltării și modernizării de tip occidental. Este drumul care \nne  va  aduce  libertate,  dreptate,  prosperitate  în  cadrul  familiei \neuropene. \nPreședinția,  Guvernul,  Parlamentul  Republicii  Moldova  au \nastăzi un mandat ferm pentru a curăța, dezvolta și deschide țara spre \nexterior. \nNu va fi deloc ușor, dar niciodată, în ultimii 30 de ani, nu s-a \nsimțit în Republica Moldova o dorință  mai  mare,  mai sinceră de a \nduce politicul în slujba cetățeanului și de a construi un stat puternic, \ncu instituții funcționale și eficiente, care să lucreze pentru oameni. \nPrioritățile  noastre  sunt  prioritățile  oamenilor  –  lupta \nîmpotriva  corupției  și  consolidarea  statului  de  drept;  întărirea \ninstituțiilor; dezvoltarea economiei, prin susținerea antreprenoriatului \nși  crearea  unor  locuri  de  muncă  generatoare  de  prosperitate  și \noportunități  pentru  oameni  de  a  rămâne  acasă;  investirea  în \ndezvoltarea comunităților, ca să beneficieze de standarde decente de \nviață;  promovarea  unor  politici  sociale  responsabile,  în  special  în \nraport cu cei mai vulnerabili, începând cu pensionarii. \nDupă  zeci  de  ani,  în  care  statul  nostru  nu  a  lucrat  pentru \ncetățeni, doar pentru un grup de oameni grupați în jurul celor care au \ncapturat statul, în Republica Moldova a venit timpul schimbării. Acum \neste timpul să pornim vremuri bune pentru Republica Moldova, să ne \n                                                                                             6                                                                                          \n     \ndezvoltăm,  prin  accelerarea  integrării  europene,  și  să  lucrăm  foarte \nstrâns cu cei care au expertiza și experiența –  și aici gândul meu vine \nîn primul rând la România. \nSuntem  într-un  moment  extraordinar  al  relației  noastre \nbilaterale,  în  care,  atât  la  nivel  politic,  parlamentar,  executiv, \nguvernamental, dar și la nivel societal, compatibilitatea este deplină. \nÎmi spunea cineva, recent, că nu-i ușor să-i aduni pe români \nîmpreună,  în  special  atunci  când  vine  vorba  despre  politică.  Dar \nvictoria  președintelui  Maia  Sandu,  din  noiembrie,  anul  trecut,  și  a \nPartidului Acțiune și Solidaritate, din 11 iulie, au reușit acest lucru. \nAcum avem șansa istorică să ne  realizăm obiectivele comune, spre \nbeneficiul cetățenilor de pe ambele maluri ale Prutului. \nSunt sigur că în anii următori vom fi foarte ocupați, cu toții, \ncu  proiecte  comune  de  infrastructură  de  transport,  energetică,  de \neducație sau telecomunicații, de sporirea investițiilor care să creeze \nlocuri de muncă, cu încurajarea schimburilor culturale și educaționale. \nAvem datoria să facem ca oamenii de pe ambele maluri ale \nPrutului să trăiască mai în siguranță și mai bine acasă, împreună, în \nEuropa unită. \nÎn calitate de președinte al Parlamentului, sunt sigur că putem \nface  din  relația  noastră  interparlamentară  un  punct  cheie  al \nparteneriatului frățesc și strategic dintre cele două state, atât în proces \nde  integrare  europeană,  dar  și  în  abordarea  provocărilor  pe  care  le \navem  cu  toții  –  pandemie,  creștere  economică  durabilă,  scăderea \npopulației, creșterea inegalităților economice și sociale. \n                                                                                             7                                                                                          \n     \nPutem  colabora  și  putem  găsi  împreună  soluțiile  cele  mai \nbune. \nAm încrederea că, prin soluțiile concrete pe care le vom găsi \nși prin instrumentele pe care le avem la dispoziție, vom putea atinge \nobiectivele comune de care au nevoie cetățenii noștri. \nDragi prieteni, \nRepublica Moldova se deschide. \nRepublica Moldova se transformă. \nRepublica  Moldova  vrea  să  lucreze  pentru  securitate, \nprosperitate și dezvoltare alături de partenerii săi. \nMă aflu aici pentru a transmite un mesaj de încredere și de \nîndemn la acțiune. \nHai să dăm mână cu mână, să construim un viitor comun aici, \nla noi acasă, în Europa! \nVă mulțumesc. (Aplauze.) \n"
    }
}