{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 28 aprilie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 28 aprilie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 9499,
        "text": " \n \n1.  Întrebări, interpelări.  5 \n2.  Declarații politice.  23 \n3.  Dezbaterea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a Guvernului  37 \nnr.24/2021 pentru modificarea și completarea Ordonanţei de urgenţă a Guvernului \nnr.155/2020 privind unele măsuri pentru elaborarea Planului național de relansare și \nreziliență  necesar  României  pentru  accesarea  de  fonduri  externe  rambursabile  și \nnerambursabile în cadrul Mecanismului de redresare și reziliență. (L88/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a Guvernului  41 \nnr.21/2021 pentru aprobarea acordării unui ajutor de stat de restructurare Societății \n„Complexul Energetic Oltenia” – S.A. (L87/2021) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului  43 \nnr.23/2021 privind măsurile de punere în aplicare a Regulamentului (UE) 2019/1150 \nal Parlamentului European și al Consiliului din 20 iunie 2019 privind promovarea \nechității  și  a  transparenței  pentru  întreprinderile  utilizatoare  de  servicii  de \nintermediere online, precum și pentru modificarea și completarea Legii concurenței \nnr. 21/1996. (L86/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului  47 \nnr.25/2021  privind  modificarea  și  completarea  unor  acte  normative  în  domeniul \nachizițiilor publice. (L89/2021) \n(Votul final se va da într-o ședință viitoare.) \n7.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii nr.75/1994  49 \nprivind  arborarea  drapelului  României,  intonarea  imnului  național  și  folosirea \nsigiliilor cu stema României de către autoritățile și instituțiile publice. (L68/2021) \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea Propunerii legislative privind gestionarea gunoiului de grajd. (L77/2021)  50 \n(Votul final se va da într-o ședință viitoare.)   \n9.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii nr.286/2009  51 \nprivind Codul penal. (L79/2021) \n(Votul final se va da într-o ședință viitoare.) \n10.  Dezbaterea Propunerii legislative pentru completarea art.3 din Legea nr.227/2015  51 \nprivind Codul fiscal și modificarea art.13 din Legea nr.207/2015 privind Codul de \nprocedură fiscală. (L91/2021) \n(Votul final se va da într-o ședință viitoare.) \n11.  Continuarea și finalizarea dezbaterilor asupra Legii pentru aprobarea Ordonanţei de  51 \nurgenţă  a  Guvernului  nr.44/2020  privind  prelungirea  mandatelor  autorităților \nadministrației publice locale cuprinse în perioada 2016 – 2020, unele măsuri pentru \norganizarea alegerilor locale din anul 2020, precum și modificarea Ordonanței de \nurgență a Guvernului nr.57/2019 privind Codul administrativ. (L206/2020) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.) \n12.  Dezbaterea  Legii  pentru  modificarea  şi  completarea  Legii  nr.94/1992  privind  52 \norganizarea şi funcţionarea Curţii de Conturi. (L270/2018) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.) \n13.  Dezbaterea Proiectului de hotărâre privind înfiinţarea Comisiei de anchetă referitoare  52 \nla organizarea acțiunii de evacuare și transfer al pacienților internați la Spitalul Clinic \nde Ortopedie, Traumatologie și TBC Osteoarticular „Foișor”. \n(Votul final se va da într-o ședință viitoare.) \n14.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  60 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European şi \na Consiliului de modificare a Directivei (UE) 2017/2397 în ceea ce privește măsurile \ntranzitorii pentru recunoașterea certificatelor țărilor terțe – COM(2021) 71 final. \n(Votul final se va da într-o ședință viitoare.) \n15.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  60 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (CE) nr.138/2004 al \n- 2 - \n   \nParlamentului European și al Consiliului în ceea ce privește conturile economice \nregionale pentru agricultură – COM(2021) 54 final. \n(Votul final se va da într-o ședință viitoare.) \n16.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  60 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului privind prelungirea duratei protecției comunitare a \nsoiurilor de plante pentru speciile de sparanghel și pentru grupurile de specii \nplante cu bulbi, plante lemnoase  cu fructe mici și plante lemnoase ornamentale – \nCOM(2021) 36 final. \n(Votul final se va da într-o ședință viitoare.) \n17.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  61 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de modificare a Regulamentului (UE) 2016/794 în \nceea ce privește cooperarea Europol cu părțile private, prelucrarea datelor cu \ncaracter personal de către Europol în sprijinul anchetelor penale și rolul Europol \nîn materie de cercetare și inovare – COM(2020) 796 final. \n(Votul final se va da într-o ședință viitoare.) \n18.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  61 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului privind statisticile referitoare la factorii de producție și \nproducția  agricolă,  de  abrogare  a  Regulamentelor  (CE)  nr.1165/2008,  (CE) \nnr.543/2009,  (CE)  nr.1185/2009  și  a  Directivei  96/16/CE  a  Consiliului  – \nCOM(2021) 37 final. \n(Votul final se va da într-o ședință viitoare.) \n19.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  61 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al  Parlamentului \nEuropean şi al Consiliului de stabilire a unor măsuri specifice și temporare, în \ncontextul pandemiei de COVID-19, privind reînnoirea sau prelungirea anumitor \ncertificate, licențe, permise și autorizații, precum și amânarea anumitor controale și \n- 3 - \n   \nformări periodice în anumite domenii ale legislației din sectorul transporturilor pe \nperioade de referință ulterioare celor menționate în Regulamentul (UE) 2020/698 – \nCOM(2021) 25 final. \n(Votul final se va da într-o ședință viitoare.) \n20.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  61 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n1.  Proiect de hotărâre referitoare la Pachetul Finanțe Digitale: \n-  Comunicarea Comisiei către Parlamentul European, Consiliu, Comitetul Economic \nși Social European și Comitetul Regiunilor – O uniune a piețelor de capital pentru \ncetățeni și întreprinderi – un nou plan de acțiune – COM(2020) 590 final; \n-  Comunicarea  Comisiei  către  Parlamentul  European,  Consiliu,  Comitetul \nEconomic și Social European și Comitetul Regiunilor referitoare la Strategia UE \nprivind finanțele digitale – COM(2020) 591 final; \n-  Comunicarea  Comisiei  către  Parlamentul  European,  Consiliu,  Comitetul \nEconomic și Social European și Comitetul Regiunilor referitoare la o strategie a \nUE privind plățile de retail – COM(2020) 592 final; \n-  Propunerea  de  Regulament  al  Parlamentului  European  și  al  Consiliului  privind  piețele \ncriptoactivelor și de modificare a Directivei UE 2019/1937 – COM(2020) 593 final; \n-  Propunerea de Regulament al Parlamentului European și al Consiliului privind un regim-pilot \npentru infrastructurile pieței bazate pe tehnologia registrelor distribuite – COM(2020) 594 final; \n-  Propunerea de Regulament al Parlamentului European și al Consiliului privind \nreziliența  operațională  digitală  a  sectorului  financiar  și  de  modificare  a \nRegulamentelor (CE) nr.1060/2009, (UE) nr.648/2012, (UE) nr.600/2014 și (UE) \nnr.909/2014 – COM(2020) 595 final; \n-  Propunerea de Directivă a Parlamentului European și a Consiliului de modificare \na Directivelor 2006/43/CE, 2009/65/CE, 2009/138/CE, 2011/61/UE, 2013/36/ UE, \n2014/65/UE, (UE) 2015/2366 și (UE) 2016/2341 – COM(2020) 596 final. \n(Votul final se va da într-o ședință viitoare.) \n21.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  63 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicare  comună  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  și  Comitetul \nRegiunilor – Reînnoirea parteneriatului cu vecinătatea sudică – o nouă agendă \npentru Mediterana – JOIN(2021) 2 final. \n(Votul final se va da într-o ședință viitoare.) \n- 4 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 9499,
        "end_text": "şedinţei Senatului din 28 aprilie 2021",
        "end_index": 9520,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 28 aprilie 2021",
        "start_index": 9520,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 9596,
        "text": " \n \nŞedinţa a început la ora 9.32. \n \n"
    },
    "6": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 9596,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 10338,
        "text": " \nStimați colegi, bună dimineața! \nDeclar deschisă sesiunea de întrebări și interpelări de astăzi, 28 aprilie 2021, conducerea fiind \nasigurată de subsemnatul, senator Leonard Azamfirei, vicepreședinte al Senatului, asistat de domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări și interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nVom începe cu Grupul parlamentar PSD – care are alocate pentru întrebări și interpelări 21 de minute \n– și invit la microfon pe doamna senator Gabriela Firea pentru prezentarea întrebării sau interpelării. \nVă rog, doamna senator. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 10338,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 13805,
        "text": " \nMulțumesc, domnule președinte. \nStimați secretari, \nDragi colegi, \nInterpelare adresată domnului prim-ministru Florin-Vasile Cîțu și doamnei ministru al sănătății, \nIoana Mihăilă. \nMedicii și reprezentanții pacienților cu boli oncologice au semnalat situația disperată cu care \nbolnavii  internați  la  Institutul  Oncologic  București,  pe  scurt,  IOB,  se  confruntă,  întrucât  nu  au \nmedicamentele esențiale pentru tratament. Criza s-a rezolvat doar pentru moment și doar punctual, prin \ncâteva împrumuturi de medicamente de la alte spitale, ceea ce este inacceptabil. \nDe aceea, vă solicit, domnule prim-ministru, vă solicit, doamnă ministru, să ne prezentați care \nsunt măsurile Ministerului Sănătății legate de această criză, astfel încât să nu se mai repete. \nVă mulțumesc. \nCu deosebită considerație, Gabriela Firea, senator PSD București. \nInterpelare către doamna ministru al sănătății, Ioana Mihăilă. \nÎn ultimii ani, rata obezității infantile a crescut la nivel mondial până la niveluri alarmante, \ndevenind o problemă gravă de sănătate publică. România nu face excepție, dar singurul studiu oficial a \nfost realizat în anul 2015 și arăta că, la acel moment, peste 25% dintre copiii între 7 și 9 ani aveau \n- 5 - \n   \nprobleme de  greutate.  Date recente, prezentate săptămâna trecută, confirmă o agravare a acestor \nprobleme. Astfel, 41% din tinerii cu vârste între 1 și 18 ani sunt supraponderali din cauza alimentației, \nschimbării obiceiurilor, dar și a lipsei mișcării. \nAvând în vedere responsabilitățile ce vă revin pe domeniile pe care le coordonați, vă solicit să \nne informați: care este viziunea dumneavoastră în ceea ce privește această problemă de sănătate \npublică, ce măsuri veți implementa, dacă acestea sunt coordonate sau dacă aveți în vedere elaborarea \nunei strategii naționale pentru reducerea acestui fenomen. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nÎntrebare către domnul Lucian Nicolae Bode, ministrul afacerilor interne. \nPotrivit datelor publicate recent de Comisia Europeană, anul trecut au avut loc cu 17% mai \npuține accidente rutiere mortale la nivel european decât în anul 2019. Cu toate acestea, România a \nînregistrat 85 de decese din accidente de circulație la un milion de locuitori, cea mai ridicată rată a \nmortalității în 2020, dublu față de media europeană. \nVă solicit să ne prezentați care este strategia instituției pe care o conduceți pentru reducerea \nacestor indicatori, respectiv măsurile pe care intenționați să le aplicați pentru creșterea siguranței \ntraficului și reducerea numărului de accidente, cu termene de implementare și entități responsabile. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nȘi ultima intervenție, o întrebare extrem de scurtă către domnul Cristian Ghinea, ministrul \ninvestițiilor și proiectelor europene. \nPrimăria capitalei a depus o listă de proiecte (în valoare de 7 miliarde de euro) în vederea \nfinanțării prin PNRR, cel puțin aceasta a fost declarația oficială, nu avem și dovezi în acest sens. \nDe aceea, vă solicit să ne informați: care dintre proiectele depuse au fost incluse deja în PNRR \n(având în vedere că în versiunea disponibilă în acest moment nu se regăsesc majoritatea proiectelor \nanunțate), care sunt sumele estimate a fi alocate pentru acestea și o scurtă descriere a proiectelor. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n"
    },
    "8": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 13805,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 13989,
        "text": " \nVă mulțumesc, doamna senator. \n- 6 - \n   \nO invit la microfon pe doamna senator Laura-Mihaela Fulgeanu-Moagher. \nSe pregătește domnul senator Maricel Popa. \n"
    },
    "9": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 13989,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 15828,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDau citire primei interpelări. \nCătre Secretariatul General al Guvernului, Departamentul pentru Românii de Pretutindeni. \nObiectul interpelării: „Măsurile concrete din politica Guvernului întreprinse pentru românii \ndin diaspora”. \nStimată doamnă secretar de stat, \nUna dintre cele mai importante probleme cu care se confruntă România în prezent o reprezintă \nprocentul în creștere al numărului de români care aleg să plece în străinătate pentru a-și câștiga \nexistența și pentru a duce o viață mai bună, cauzele acestui exod fiind multiple, cele mai multe dintre \nele fiind generate de către politica de austeritate cu care a fost condusă țara de guvernele al căror \ndeziderat îl reprezintă creșterea taxelor și impozitelor și tăierile de salarii și pensii. \nDiaspora românească este caracterizată printr-o integrare destul de reușită în societățile gazdă, \nadoptând destul de frecvent limbile și normele demografice ale țărilor de destinație, însă, cu toate \nacestea, românii din diaspora încă se confruntă cu o discriminare destul de frecventă, fapt ce împiedică \nintegrarea lor cu succes în țările în care au ales să muncească și să trăiască. \nAvând în vedere acest aspect, vă rog să îmi specificați care sunt politicile specifice care ar \nputea contribui la întoarcerea în țară a românilor plecați peste hotare și ce măsuri concrete ați întreprins \npentru românii din diaspora, știut fiind că întoarcerea acestora în țară ar fi un real progres, iar sprijinul \nguvernamental de care este nevoie pentru ca acest deziderat să devină realitate nu trebuie să depindă de \napartenența politică. \nÎn acest sens, solicit un răspuns scris, într-un timp cât mai scurt. \nCu considerație, senator Laura Moagher-Fulgeanu. \nȘi mai am o întrebare, dacă se poate. \n"
    },
    "10": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 15828,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 15864,
        "text": " \nVă rog… \n"
    },
    "11": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 15864,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 15919,
        "text": " \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 15919,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 15983,
        "text": " \n… pentru întrebare, doamna senator. \n"
    },
    "13": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 15983,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 17413,
        "text": " \nCătre secretariatul General al Guvernului, Departamentul pentru Românii de Pretutindeni. \n- 7 - \n   \nPandemia de COVID-19 a imobilizat Europa din martie 2020, punând în pericol milioane de \nlocuri de muncă, printre cei mai vulnerabili lucrători aflându-se românii aflați în țările din Vestul \nEuropei, cu slujbe în servicii și construcții. \nDin cauza suspendării activităților din aceste domenii, sute de mii de cetățeni români plecați la \nmuncă în străinătate s-au întors acasă în ultimul an. Mai mult, în perioada sărbătorilor foarte mulți \nromâni se întorc acasă, însă aici sunt nevoiți să stea în izolare, pentru că nu au avut posibilitatea să se \nvaccineze în țările unde au muncit, iar programul de vaccinare din țară nu l-au putut accesa din cauza \nduratei mari a programărilor pentru vaccinare. \nÎn  contextul  măsurilor  de  prevenire  și  combatere  a  pandemiei  de  COVID-19,  vizând  și \nprogramul de vaccinare a cetățenilor români, vă adresez următoarele întrebări: \n1. În cât timp veți da curs propunerii diasporei – susținută și de Partidul Social Democrat – de a \nînființa centre de vaccinare în punctele de trecere a frontierei terestre și aeriene? \n2. Când veți demara programul de vaccinare „Vaccinează-te acasă”, adresat românilor din \nstrăinătate? \nÎn acest sens, solicităm un răspuns scris, într-un timp cât mai scurt. \nSenator Laura Moagher-Fulgeanu \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 17413,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 17593,
        "text": " \nVă mulțumim, doamna senator. \nÎl invit la microfon pe domnul senator Maricel Popa. \nSe pregătește domnul senator Marius Humelnicu. \nVă rog. (Discuții.) \n"
    },
    "15": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 17593,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 22606,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, stimați colegi! \nAm o întrebare pentru domnul ministru Cristian Ghinea, ministrul investițiilor și proiectelor europene. \nObiectul întrebării: „Fonduri europene pentru Spitalul Mobil COVID-19 de la Lețcani, județul Iași”. \nStimate domnule ministru, \nLa debutul pandemiei, Consiliile Județene Iași și Neamț au achiziționat, cu fonduri proprii, un \nSpital Mobil COVID-19, prin intermediul Asociației EuroNest. Unitatea medicală dispune de 250 de \npaturi, dintre care 103 paturi pentru terapie intensivă, și a funcționat fără niciun fel de problemă timp \nde câteva luni, până când actuala administrație județeană a dispus închiderea spitalului, motivația fiind \no dezinfecție parțială și generală. \n- 8 - \n   \nÎn calitate de fost președinte al Consiliului Județean Iași, împreună cu reprezentanții EuroNest, \nam solicitat permanent ministerelor de resort includerea unității medicale de la Iași în Ghidul de \nfinanțare pentru proiecte de tip B – Crearea unor capabilități medicale mobile/formațiuni medicale \nmobile de diagnostic și tratament utilizate în combaterea răspândirii COVID-19/spitale modulare 1, 2, \n3/containere de logistică medicală. \nS-au alocat de la Uniunea Europeană 50 de milioane de euro. După cunoștințele mele, nu s-au \nconsumat decât 8 milioane de euro până acum. Nici măcar acum, când apelul de proiecte a fost \nredeschis, nu s-a dorit punerea în practică a acestui deziderat. Acest obiectiv de investiții nu are \nculoare politică, ci a fost implementat exclusiv pentru sănătatea ieșenilor și pentru a degreva celelalte \nspitale din Iași și Neamț de bolnavii de COVID-19 care puteau fi spitalizați în unitatea medicală de la \nLețcani, ținând cont că spitalele de la Iași au caracter regional. \nDomnule ministru, \nAm asistat la un lucru total atipic: deși în plină pandemie Consiliul Județean Iași a avut la \ndispoziție un spital complet dotat, modern, ROL NATO 3, special pentru formele medii și grave de \nCOVID-19, a preferat să-l țină închis și să împrumute dintr-un județ vecin, de la Botoșani, o remorcă \nde tip TIR cu 12 paturi de terapie intensivă. \nDincolo  de aceste aspecte, vă rog să comunicați dacă a  existat  vreo solicitare din  partea \nConsiliului Județean Iași către ministerul pe care-l conduceți pentru ca proiectul Spitalului Mobil \nCOVID-19 de la Lețcani să fie inclus în apelul de proiecte de tip B – Crearea unor capabilități \nmedicale  mobile/formațiuni  medicale  mobile  de  diagnostic  și  tratament  utilizate  în  combaterea \nrăspândirii COVD-19/spitale modulare ROL 1, 2, 3/containere de logistică medicală. Dacă a existat o \nastfel de solicitare, vă rog să precizați momentul (data) în care a fost făcută, să transmiteți o copie după \ndocumentul în cauză, precum și decizia ministrului cu privire la această solicitare. \nSolicit răspuns scris. \nCu deosebită considerație, senator de Iași, Maricel Popa. \nTot pentru domnul ministru Ghinea mai am o interpelare. \n„Eliminarea depozitelor regionale agricole de la finanțarea prin PNRR” \nStimate domnule ministru, \nRomânia are un potențial enorm de dezvoltare în domeniul agricol. Oamenii care investesc \ntimp și bani în acest domeniu vital pentru orice țară au nevoie de susținere din partea Guvernului. \nAgricultura românească, piețele agricole și lanțurile de aprovizionare aferente au fost puternic afectate \nde actuala criză sanitară cauzată de pandemia de COVID-19, dar și de seceta pedologică extremă. \n- 9 - \n   \nÎn perioada în care la guvernare a fost Partidul Social Democrat, au fost luate măsuri prin care \nfermierii au fost ajutați, iar oamenii de afaceri au fost stimulați pentru a veni și a investi în agricultura \nromânească.  Din  păcate,  politicile  social-democrate  nu  au  fost  continuate  de  actualul  Guvern, \ndimpotrivă, la multe măsuri renunțându-se fără nicio explicație. Mai mult, fermierii nu au fost ajutați \ndupă ce seceta pedologică a afectat puternic producția agricolă de anul trecut. Totodată, fermierii noștri \nau fost ignorați total și în cadrul Planului național de redresare și reziliență. \nPropunerea de finanțare a unei rețele naționale de depozitare a produselor agricole și alimentare \na fost eliminată din ultima variantă a Planului național de redresare și reziliență. Nu cred că la nivelul \nGuvernului nu se cunoaște faptul că peste 70% din produsele consumate provin din import, deoarece \nnu s-a dezvoltat capacitatea de depozitare a României. \nMotivat de acest lucru, vă rog să-mi comunicați care au fost motivele pentru care cele opt \ndepozite regionale pentru depozitare și distribuție, care ar trebui să preia marfa de la producătorii \nagroalimentari și să o distribuie mai multor rețele de vânzare, de distribuție…, mai multor retaileri, \nHoReCa sau către export, au fost eliminate de la finanțarea prin PNRR și dacă există alte variante \npentru finanțarea acestor depozite extrem de necesare pentru producătorii români. \nSolicit răspuns scris. \nCu deosebită stimă, senator de Iași, Maricel Popa. \n"
    },
    "16": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 22606,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 22769,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Humelnicu. \nSe pregătește domnul senator Călin-Gheorghe Matieș. \n"
    },
    "17": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 22769,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 24714,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nInterpelare adresată domnului Florin-Vasile Cîțu, prim-ministrul României. \nObiectul interpelării: „Pentru binele țării, schimbați-l pe Ghinea mai repede!” \nDomnule prim-ministru, \nUltima variantă a PNRR a fost, din nou, un eșec de pe urma căruia România a pierdut fonduri \neuropene de aproape 30 de miliarde de euro. \nGuvernul actual dă dovadă că nu știe cum să facă un plan, că nu înțelege ce i se cere și că nu \nare  capacitatea  de  a  accesa  banii  puși  la  dispoziție  de  Uniunea  Europeană  prin  Mecanismul  de \nredresare și reziliență. PNRR a devenit pentru ministrul investițiilor și fondurilor europene, Cristian \n- 10 - \n   \nGhinea, un fel de ghicitoare: aruncă propuneri de proiecte, în speranța că poate ghicește răspunsul \ncorect la cerințele Comisiei Europene. \nDomnule prim-ministru, \nÎl mai țineți mult pe acest ministru despre care nu se știe ce a făcut în ultimele luni? S-a văzut \ncă de PNRR nu s-a ocupat. Nu vedeți că Ghinea face din nou ce a făcut și în mandatul său de ministru \nal fondurilor europene în 2016, mandat în care s-a „remarcat” prin zero fonduri europene atrase? \nPrestația lui anterioară, ca ministru al fondurilor europene, este confirmarea că și acum va face ce știe: \nzero investiții, zero fonduri europene! \nCu Ghinea la investiții, țara noastră nu va reuși să iasă din criza provocată de pandemie. Pentru \nbinele țării, schimbați-l pe Ghinea mai repede! Sunteți împreună la guvernare, împreună veți suporta și \nconsecințele. Sunt destui specialiști în țara aceasta care pot deține acest portofoliu. \nDe aceea, vă întreb: când veți lua măsuri împotriva acestui ministru din cauza căruia România riscă să \npiardă fondurile europene alocate de Uniunea Europeană prin Mecanismul de redresare și reziliență? \nVă solicit răspuns în scris, în termenul prevăzut de Regulament. \nCu stimă, Marius Humelnicu, senator. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 24714,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 24972,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Călin-Gheorghe Matieș – și precizez că Grupul PSD mai are \nla dispoziție 5 minute –, după care se va pregăti… sau se pregătește, între timp, domnul senator Bica. \n"
    },
    "19": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 24972,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 27817,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAș vrea să-i adresez prima întrebare doamnei ministru Raluca Turcan, ministrul muncii și \nprotecției sociale. \nDoamnă ministru, \nÎn campania electorală ați promis, cot la cot cu actualul prim-ministru, Florin Cîțu, și cu \nLudovic Orban, președintele Partidului Național Liberal, că nu o să vă atingeți de pensiile românilor, \ndar, cum ați ajuns la guvernare, v-ați lăsat conduși de fantomele fostului PDL al domnului Traian \nBăsescu și ați tăiat tot ceea ce crescuse PSD-ul: pensii, alocații, salarii. \nDar, știți oare că, astăzi, peste un milion de bătrâni trăiesc la limita sărăciei? Știți că statisticile \nEurostat au arătat că România este pe primul loc la riscul de sărăcie pe grupa de vârstă 16 – 80 de ani? \nÎnțelegeți că, din cauza incompetenței de care dați dovadă, suferă toată țara, de la tineri la bătrâni? Știți \n- 11 - \n   \ncă pentru mulți dintre ei pensia aceea minimă garantată, de care vă bateți joc, înseamnă speranța că vor \nprinde ziua de mâine? Ce ați făcut cu banii de pensii și de alocații? Pe ce i-ați cheltuit? Cum vă \npermiteți să furați din banii copiilor și ai bunicilor? \nLăsați bunicii să trăiască, câte zile or mai avea, fără stresul guvernării PNL – USR! \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe \nadresa de e-mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului Social \nDemocrat din Parlamentul României. \nMai  am  o  întrebare  pentru  domnul  ministru  Cseke  Attila,  ministrul  lucrărilor  publice, \ndezvoltării și administrației. \nProgramul Național de Dezvoltare Locală a reprezentat, cel puțin în ultimii ani, șansa unor \nlocalități de a se dezvolta unitar, atât din punct de vedere al infrastructurii sanitare, de învățământ, \nadministrative, cât și din punct de vedere rutier sau al racordării la normalitate: apă, canalizare și gaz. \nChiar dacă s-au pompat foarte mulți bani în ultimii ani, cu precădere în timpul guvernării PSD, \nRomânia încă mai are mult de recuperat în raport cu nivelul de dezvoltare al țărilor din Europa \nCentrală și de Vest. \nÎn acest sens, vă solicit să-mi transmiteți dacă la nivelul actualei coaliții se are în vedere crearea \nunui nou program de dezvoltare locală, PNDL 3. \nDe asemenea, vă rog să-mi răspundeți care este gradul de extindere a rețelelor de utilități la \nnivel național și la județul Alba… și pentru județul Alba, domnule ministru – de acolo vin eu –, și care \neste gradul de accesibilitate al categoriilor defavorizate la serviciile de salubritate? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe \nadresa de e-mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului Social \nDemocrat din Parlamentul României. \n"
    },
    "20": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 27817,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 28057,
        "text": " \nDomnule senator, \nO să vă rog să mai citiți o întrebare sau o interpelare, urmând ca, ulterior, în funcție de timpul \ncare mai rămâne, dacă veți dori, să continuați după ce trec celelalte grupuri. \nVă mulțumesc. \n"
    },
    "21": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 28057,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 30066,
        "text": " \nMulțumesc, domnule președinte. \nEu chiar aș vrea să-i adresez domnului ministru Lucian-Nicolae Bode, ministrul afacerilor interne. \nMi s-a întâmplat acum, duminică, mergând la sfânta biserică la slujba de duminică. În timpul \nslujbei, au intrat „cu bocancii” în biserică doi polițiști și s-au pus ca doi străjeri în fața ușii. Nu știu \n- 12 - \n   \ncare era mesajul sau ce voiau să transmită… sau ce voiau acei polițiști. În cazul în care nu aveam \nmască, să-mi dea amendă…, în interiorul bisericii, sau să îmi pună cătușele?! O asemenea atitudine de \nrăzboinici sau…, nu știu cum să le spun, nu poate fi acceptată de noi, creștinii români. \nDe aceea, vreau să-l întreb pe domnul ministru: sloganul Poliției Române este „Siguranță și \nîncredere”, întrebarea pe care și-o pun românii mai nou este pentru cine mai oferă Poliția Română \nsiguranță și încredere? \nO țară întreagă a fost martoră cum zeci de polițiști s-au comportat ca niște gărzi de corp pentru \ninterlopii veniți cu sutele la înmormântarea unui alt interlop, sau când au asistat pasivi la sechestrarea \nunui muncitor de către un real psihopat, ori când aceste clanuri interlope s-a răfuit chiar în fața \nParlamentului. Mai nou, câțiva polițiști sunt acuzați de lovituri cauzatoare de moarte într-o intervenție \nbrutală și barbară asupra unui om bătrân, care, potrivit anchetei în desfășurare, nu a fost agresiv sau \nviolent cu organele de ordine. \nAșadar, ce măsuri ați luat ca astfel de tragedii să nu se mai repete, domnule ministru? \nCând veți înceta să mai hărțuiți bătrâneii, bunicuțele care vând pătrunjel sau când veți începe să \nvă luptați cu adevărații infractori și clanurile interpole… interlope? Scuze! \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe \nadresa de e-mail matiescalin@yahoo.ro, precum și la adresa Grupului senatorial al Partidului Social \nDemocrat din Parlamentul României. \nMulțumesc mult, domnule președinte. \nMulțumesc, dragi colegi. \n"
    },
    "22": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 30066,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 30318,
        "text": " \nVă mulțumesc, domnule senator. \nȘi îl invit pe domnul senator Dănuț Bica, Grupul parlamentar PNL – care are alocate, în \ntotal, 18 minute. \nSe pregătește domnul senator Claudiu Târziu, de la Grupul parlamentar AUR. \nVă rog. \n"
    },
    "23": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 30318,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 36288,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebare adresată domnului Bogdan Gheorghiu, ministrul culturii. \nObiectul întrebării: „Salariile de bază pentru unele categorii de personal din sistemul muzeelor \npublice din România”. \nStimate domnule ministru, \n- 13 - \n   \nSunt cunoscute și apreciate demersurile realizate în ultima perioadă de Guvernul României \npentru analizarea și elaborarea cadrului legal în vederea eliminării inechităților din domeniul salarizării \npersonalului plătit din fonduri publice. Discrepanțele mari dintre unele categorii de angajați cu nivel de \nstudii  și  experiență  profesională  similare  au  generat  nemulțumiri  profunde  în  societate.  Drept \nconsecință, au apărut fenomene nedorite, precum migrația personalului către funcții mai bine plătite \nsau  lipsa  totală  de  atractivitate  pentru  posturi  care  necesită  responsabilitate  înaltă  și  pregătire \nprofesională deosebită, dar sunt mai slab remunerate. \nLa  fel  de  cunoscut  este  și  faptul  că  instituțiile  din  domeniul  culturii  sunt  printre  cele  mai \ndezavantajate de prevederile actualei legislații privind salarizarea personalului plătit din fonduri publice. \nGuvernele anterioare, conduse de PSD, au marginalizat sectorul cultural din România, dar, odată cu \npreluarea de către dumneavoastră a funcției de ministru, lucrurile au început să intre pe făgașul normal. \nCa urmare a celor prezentate anterior, vă rog să răspundeți la următoarele întrebări: \n1. În condițiile în care pentru ocuparea unor funcții din sistemul muzeelor publice din România \n(muzeograf, restaurator, conservator, arheolog, curator, etcetera) sunt necesare studii superioare de \nlungă durată, aveți în vedere să propuneți o majorare a coeficientului de salarizare pentru aceste \ncategorii profesionale în proiectul viitoarei Legi a salarizării personalului plătit din fonduri publice? \n2.  Ținând  cont  de  faptul  că  legislația  actuală  face  distincție  între  muzeele  de  importanță \nnațională și alte muzee publice, fără ca acest lucru să implice o calitate diferită pentru personalul \nacestora…  o  calificare  diferită  –  scuzați!  –  pentru  personalul  acestora,  intenționați  să  propuneți \neliminarea diferențelor salariale rezultate din încadrarea în funcție de categoria muzeului? \n3. Având în vedere că unul dintre obstacolele care stau în calea bunei funcționări a muzeelor \npublice în perioada actuală îl reprezintă dificultatea de a angaja personal de specialitate temeinic pregătit \ndin cauza neatractivității salariilor, care sunt soluțiile pe care le anticipați pentru remedierea acestei situații? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nInterpelare  adresată  domnului  Claudiu-Iulius-Gavril  Năsui,  ministrul  economiei, \nantreprenoriatului și turismului. \nObiectul  interpelării:  „Măsurile  pentru  echilibrarea  balanței  comerciale  a  României, \npromovarea exportului și susținerea investițiilor externe”. \nStimate domnule ministru, \nLa finalul lui 2019, an caracterizat de creștere economică și context internațional favorabil, \nmodelul economic implementat de guvernele anterioare, centrat exclusiv pe stimularea consumului, a \n- 14 - \n   \nprodus accentuarea puternică a dezechilibrelor externe ale țării noastre. Astfel, deficitul balanței comerciale \na urcat la peste 17,3 miliarde de euro, iar deficitul de cont curent la peste 10,4 miliarde de euro. \nSchimbarea surselor de creștere economică – realizată în anul 2020 prin alocarea unui buget \nrecord pentru investiții publice și susținerea operatorilor economici români – a condus la stabilizarea \nsituației balanței comerciale. În plus, programarea bugetară pentru anul 2021, care pune accent tot pe \ninvestiții publice și private, este menită să contribuie la reechilibrarea comerțului internațional al \nRomâniei. Cu toate acestea, nici anul aceasta contribuția exporturilor în formarea PIB-ului nu se \nregăsește în  cea mai mulțumitoare situație, fiind necesară adoptarea unor măsuri suplimentare și \ncomplementare pentru a sprijini producătorii autohtoni ca să poată ajunge la producții de scară, pe care \nsă le valorifice pe piețele externe la prețuri competitive. În acest sens, mai multe obiective asumate de \nGuvern ar trebui operaționalizate cât mai rapid, în contextul în care Fondul Monetar Internațional a \nmodificat în sens pozitiv prognozele de creștere pentru țara noastră și este necesar să utilizăm această \nfereastră de oportunitate. \nAvând convingerea că în cadrul Ministerului Economiei, Antreprenoriatului și Turismului au \ndemarat deja mai multe acțiuni în vederea atingerii acestor obiective, vă solicit următoarele precizări: \n1. Ținând cont de faptul că o parte semnificativă a deficitului comercial al țării noastre provine \ndin comerțul cu produse agroalimentare, ce măsuri vă propuneți să implementați pentru stimularea \nexporturilor aferente acestui domeniu, în condițiile în care fermierii români produc bunuri competitive, \nîn special în domeniul agriculturii ecologice? \n2. În contextul în care cele mai multe dintre exporturile românești au ca destinație numai câteva state \ndin Uniunea Europeană, ce măsuri intenționați să puneți în aplicare pentru diversificarea piețelor externe. \n3. Ce acțiuni aveți în vedere pentru revitalizarea exporturilor tradiționale românești către piețe \ndin afara spațiului comunitar, unde produsele noastre erau foarte apreciate cu ani în urmă? \n4. În condițiile în care Ministerul Economiei, Antreprenoriatului și Turismului dispune de un \nnumăr consistent de atașați cu atribuții economice în cele mai multe state ale lumii, aveți în intenție să \ndispuneți  evaluarea  activității  acestora  și  impunerea  unor  standarde  de  performanță  reflectate  în \natragerea de investiții și mijlocirea încheierii de contracte de comerț exterior? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "24": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 36288,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 36535,
        "text": " \nVă mulțumesc, domnule senator. \nTrecem la Grupul senatorial AUR, care are alocate, în total, 6 minute. \n- 15 - \n   \nÎl invit la microfon pe domnul senator Claudiu Târziu. \nSe pregătește doamna senator Aelenei Evdochia. \n"
    },
    "25": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 36535,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 39626,
        "text": " \nDomnule președinte, \nStimați colegi, \nInterpelarea mea de astăzi se adresează domnului Bogdan Lucian Aurescu, ministrul afacerilor \nexterne, iar obiectul interpelării îl constituie „Negocierile privind restituirea Tezaurului României la \nMoscova (peste 93 de tone de aur) și alte bunuri românești depuse la Moscova”. \nStimate domnule ministru, \nÎncepând cu luna decembrie a anului 1916, Tezaurul Băncii Naționale a României a fost \nevacuat  la  Moscova,  conform  înțelegerilor  dintre  guvernele  român  și  rus.  De  asemenea,  au  fost \nevacuate  la  Moscova  și  alte  valori  aparținând  unor  diverse  bănci  românești  private,  societăți \ncomerciale, persoane particulare, colecții de artă, bijuterii, arhive. Doar monedele istorice și lingourile \nmetalice au constituit 93,4 tone de aur. Tezaurul României și celelalte valori au fost depozitate în Sala \nArmelor de la Kremlin, în compartimentul rezervat Sucursalei moscovite a Băncii de Stat a Rusiei. \nRusia sovietică ne-a confiscat Tezaurul, fapt care a marcat negativ relațiile dintre România și URSS. \nStatul român și Banca Națională a României nu au renunțat niciodată la Tezaurul BNR și au \nîntreprins constant demersuri pentru recuperarea acestuia. În anii 1935 și 1956, URSS a restituit un \nnumăr de bunuri românești confiscate, altele decât aurul Băncii Naționale a României depozitat la \nMoscova. De asemenea, Federația Rusă, în calitate de succesor de drept al Imperiului Rus și al URSS, \na restituit în 2008 o foarte mică parte a bunurilor românești confiscate (mai concret, 12 monede \nistorice de aur). \nChestiunea Tezaurului BNR la Moscova a fost readusă oficial pe agenda româno-rusă cu ocazia \nsemnării, la 4 iulie 2003, a Tratatului privind relațiile prietenești și de colaborare dintre România și \nFederația Rusă, făcând obiectul Declarației comune a miniștrilor afacerilor externe ai României și \nFederației  Ruse. Aceștia au agreat  înființarea  unei  Comisii comune pentru studierea problemelor \nizvorâte din istoria complicată a relațiilor bilaterale româno-ruse, inclusiv problema Tezaurului BNR \ndepus la Moscova și confiscat de URSS. Comisia comună româno-rusă a avut patru sesiuni între anii 2003 \nși 2016, reprezentanții statului român prezentând documentele originale care atestă predarea Tezaurului \nBNR și a celorlalte bunuri către reprezentanții statului rus, fapt acceptat de partea rusă a Comisiei comune. \nAvând în vedere cele expuse anterior, vă solicit respectuos să ne comunicați: \n1. O informație actualizată privind stadiul negocierilor româno-ruse în chestiunea restituirii de \ncătre Federația Rusă a Tezaurului Băncii Naționale a României depus la Moscova. \n- 16 - \n   \n2. Ce demersuri concrete a întreprins Ministerul Afacerilor Externe după luna martie a anului \n2016  în  vederea  organizării  unor  noi  sesiuni  ale  Comisiei  comune  româno-ruse  în  chestiunea \nTezaurului României la Moscova, respectiv care au fost, de fiecare dată, reacțiile părții ruse? \nVă solicit răspuns oral și în scris. \nCu respectul cuvenit, senator Claudiu Richard Târziu. \n"
    },
    "26": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 39626,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 39987,
        "text": " \nVă mulțumesc, domnule senator. \nO voi invita la microfon pe doamna senator Aelenei Evdochia, după care vom încheia timpul \nalocat grupurilor parlamentare și, cu acordul dumneavoastră, vom împărți timpul rămas, urmând să \nvorbească la microfon domnul senator Vasile Dîncu și, apoi, domnul senator Ionuț Neagu. \nVă mulțumesc. \nVă rog. \n"
    },
    "27": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 39987,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 41897,
        "text": " \nBună ziua! \nAm o întrebare adresată doamnei ministru al sănătății, Ioana Mihăilă. \nDomnule președinte, \nStimați colegi, \nObiectul întrebării: „Ce facem cu deblocarea posturilor pentru asistenți medicali?” \nStimată doamnă ministru, \nAm făcut interpelări și declarații politice cu privire la situația dezastruoasă în care se află \nspitalele din țară. Vă întreb și pe dumneavoastră și vă rog să luați atitudine cu privire la situația \npersonalului din unitățile spitalicești. \nCe se întâmplă cu personalul dislocat  din  secțiile vitale ale spitalelor și  trimis la secțiile \nCOVID? Vă dau un exemplu, la Spitalul Județean Constanța, din Secția Reanimare se trimite în \nSecțiile extensie COVID personal medical, fără să se aducă în loc alt personal. În felul acesta, s-a \najuns, la „Reanimare Copii”, ca cinci ture să nu fie acoperite de către asistenți medicali. \nSoluția este următoarea: sigur, nu vor rămâne copii fără asistentă, în niciun caz, va rămâne \nasistenta patru ore după tura de 12 ore. Nu este legal, dar există o înțelegere tacită în rândul cadrelor \nmedicale dedicate muncii lor. Ce se întâmplă însă dacă se întâmplă o nenorocire? Cine răspunde? \nDupă accidentul de la lacul Siutghiol, s-au interzis turele consecutive de 12 ore. Acum au ajuns să \nlucreze 16 ore! \nO situație similară se regăsește și în Secția de Nou-născuți, tot a Spitalului Județean Constanța. \n- 17 - \n   \nS-a renunțat la concediile de odihnă pe această perioadă. Credeți că la vară în Constanța, chiar \ndacă nu mai avem COVID, este vreodată relaxare, când toată România vine la mare? \nConsiliul  județean  face  economie  cu  salariile  cadrelor  medicale.  Întreb  însă:  de  ce  nu  se \ndeblochează posturile bugetate și așa la limita minimă a normativului? Mă refer la posturile vacante \nrămase după pensionare. \nAștept răspuns scris la adresa de e-mail aeleneievdochia@senat.ro. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 41897,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 42061,
        "text": " \nVă mulțumesc, doamna senator. \nTrecem din nou la Grupul senatorial PSD și îl invit la microfon pe domnul senator Vasile Dîncu. \nVă rog. \n"
    },
    "29": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 42061,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 50617,
        "text": " \nDomnule președinte, \nStimați colegi, \nInterpelarea mea îl are ca destinatar pe domnul premier Florin-Vasile Cîțu și se referă la situația \npericuloasă în care se află în acest moment Institutul Cultural Român, care se află în situația de a nu \nfuncționa și de a transforma această instituție într-o sinecură politică. \nDomnule prim-ministru, \nÎntr-un moment critic pentru cultura românească și pentru Institutul Cultural Român, am luat  \ncunoștință  de  o  Lege  privind  organizarea  și  funcționarea  ICR  și  vreau  să  vă  avertizez  asupra \npericolului ca ICR să dispară ca persoană juridică autonomă, să-și piardă identitatea instituțională și \nfuncționalitatea în cadrul misiunii sale importante pentru difuziunea culturii române în lume. \nÎn primul rând, prin propunerea noii scheme de conducere, ICR își pierde autonomia cu totul și \najunge în mâna unor reprezentanți ai unor instituții care au mai puțină legătură cu zona culturală. \nÎn acest moment, ICR beneficiază de autonomie concretă și își folosește expertiza proprie \npentru a-și desfășura activitatea. Comitetul director, care a fost anulat, de fapt – inclusiv printr-o \nordonanță de urgență pe care ați dat-o la începutul anului – și care acum nu mai se află în zonă de \nfuncționalitate, în fiecare an desfășoară – în ani fără pandemie, evident – în jur de 1 000 de proiecte cu \nfinanțare de la buget sau cu finanțare proprie. Propunerea din noul proiect este înlocuirea Comitetului \ndirector cu un Colegiu al ICR format din oameni externi instituției, în marea lor majoritate, care nu vor \nputea aproba și nu vor putea lucra, ca expertiză, în acest program destul de important al ICR. \nMenționez un lucru: ICR are 18 filiale în lume și fiecare filială dezvoltă, în medie, cam 100 de \nproiecte într-un an normal. În plus, ICR desfășoară proiecte și în România sau în țări unde nu are \n- 18 - \n   \nfiliale, iar pericolul este că ICR își pierde cu totul expertiza culturală printr-o decizie externă, așa cum \nmai de mult se întâmpla în cadrul Fundației Culturale Române. \nÎn al doilea rând, activitatea este blocată și în  acest moment, tot ca efect al unei decizii \nguvernamentale. În textul de fundamentare a Ordonanței de urgență nr.32/2021 privind înființarea, \norganizarea și funcționarea Institutului Cultural Român, deși se scria că „există riscul de a nu putea \nfinaliza în timp util formalitățile de organizare și finanțare a unor proiecte culturale și, ca o consecință \ndirectă, va fi afectat accesul  la evenimente culturale de înaltă calitate și  ținută artistică, precum \nimaginea  României  pe  plan  extern”,  ați  luat  decizia  de  a  emite  ordonanțe  prin  care  prelungiți \nmandatele consiliului de conducere al instituției, care, domnule prim-ministru, nu are nicio atribuție în \nsensul celor menționate de dumneavoastră. N-o să continui aici cu menționarea atribuțiilor pe care \nacest comitet de conducere, de fapt, nu le are. \nÎn al treilea rând, vă avertizez asupra pericolului de transformare a ICR într-o instituție de \npropagandă care astăzi nu mai are efect pe plan internațional. În noua lege de funcționare a ICR, la \nart.2  se  spune:  „Institutul  are  drept  misiune  susținerea  pe  plan  internațional  a  valorilor  culturii \nnaționale, în conformitate cu direcțiile și prioritățile politicii externe a României, promovate prin \nintermediul diplomației culturale.” \nDomnule prim-ministru, \nICR se poate transforma într-o structură de propagandă națională, pentru că va fi obligat să \npromoveze doar produse culturale care sunt în conformitate cu direcțiile și prioritățile politicii externe \na României. În această situație, ICR nu va mai putea fi mediator în promovarea produselor culturale, \nva trebui să renunțe la ideologia actuală, de a nu avea o agendă proprie, nici estetică, nici culturală, nici \nreligioasă, nici filozofică, pentru că, implicit, ICR este cel care asigură în acest moment un acces egal \ntuturor operatorilor culturali, indiferent de gradul lor de consacrare oficială, în cadrul unor proiecte \ncare vor trebui, de acum încolo, să fie „recunoscute oficial” de Ministerul Culturii, Ministerul Afacerilor \nExterne, de Președinția României și Ministerul Educației. Cred că aceste instituții nu au rol cultural, în \nprimul rând, și nu pot stabili criterii de validare a unor valori culturale pentru exportul cultural. \nȚin să mai precizez, domnule prim-ministru, că exportul cultural nu se mai face de multă vreme \nprin propagandă, ci prin exploatarea inteligentă a strategiilor de identificare și recunoaștere a codurilor \nculturale contemporane.  \nMai sunt multe critici posibile, dar mă limitez, foarte scurt, la ultimele două: transformarea ICR \nîntr-o adevărată vacă de muls, pentru că, prin art.13 alin.(6), se prevede că: „Pentru activitatea lor, \nmembrii Consiliului ICR primesc o indemnizație de ședință în cuantum de 20% din indemnizația \n- 19 - \n   \ndirectorului general al instituției.” Ar fi prima dată în istoria ICR când un membru din consiliul de \nconducere va fi retribuit. \nÎn fine, aș mai menționa un alt pericol – politizarea masivă a ICR. În art.1 se precizează: \n„Conducerea executivă a institutului este asigurată de un director general, cu rang de secretar de stat, \najutat de doi directori generali adjuncți, cu rang de subsecretar de stat, numiți pentru un mandat de 4 \nani,  prin  decizie  a  prim-ministrului.”  Adică,  directorul  general  poate  fi  schimbat  de  premierul \nRomâniei în orice moment, fără nicio justificare, fără niciun criteriu. \nSunt sigur că înțelegeți, domnule prim-ministru, importanța promovării culturii românești în afara \ngranițelor și sper că nu o să vă puneți semnătura pe un proiect de lege de reorganizare a acestei instituții \nprin trecerea ei în subordinea prim-ministrului și având la bază o structură puternic politizată, urmând a \ndeveni dependentă de interesele altor instituții cu mai multă sau mai puțină expertiză în zona culturală. \nDomnule prim-ministru, \nFoarte scurt, ICR nu are nevoie de schimbarea radicală a legii în acest moment, are nevoie de: \n- o conducere executivă care să regândească o organigramă internă coerentă, funcțională și \neficientă, care să conceapă și să aprobe strategii de promovare a culturii pentru anul 2021; \n- are nevoie de o regândire a relațiilor interinstituționale, începând cu parteneriatul esențial cu \nMinisterul Afacerilor Externe, parteneriat care nu funcționează în parametrii în care ar trebui să funcționeze; \n- o evaluare a rețelei de reprezentare a ICR în lume, care sunt interfețe ale României cu aceste țări; \n- de asemenea, promovarea unei culturi a cofinanțării și atragerii de fonduri de la parteneri sau \ninstituții finanțatoare; \n- are nevoie de adaptarea strategiilor la politica culturală contemporană și alte lucruri. \nDomnule prim-ministru, \nDacă promovați acest tip de proiecte, arătați că Guvernul României are o lipsă de înțelegere \nfață de rolul și nevoile Institutului Cultural Român și putem trage concluzia că actuala guvernare \ndorește să transforme acest pilon al promovării culturii românești în lume într-un trist aparat de multiplicare \na mesajului cultural oficial, într-o instituție vetustă, cu o funcționare netransparentă, inaccesibilă tuturor \nactorilor culturali și, mai ales, inaccesibilă unor formule vii de pe piața culturală românească. \nExportul cultural, domnule prim-ministru, nu se face astăzi – și nu se mai face de multă vreme \n– prin propagandă, ci prin exploatarea inteligentă a strategiilor de identificare și recunoaștere a unor \ncoduri culturale. Cultura românească are nevoie de sprijin puternic din partea societății, dar mai ales \nare nevoie de libertate. Statul nu poate produce conținuturi culturale de impact, ar trebui mai bine să se \nocupe de conservarea patrimoniului, de crearea cadrului pentru ca instituțiile culturale și creative să se \npoată dezvolta – și, mai ales, au nevoie de surse de finanțare. A nu miza, în această epocă în care \n- 20 - \n   \ntrăim, pe forța artei și a culturii, ca armă importantă și resursă de soft power, poate însemna un eșec \ngarantat în proiectul de societate, indiferent care va fi acesta și când va veni acest proiect de societate \npentru România. \nDomnule prim-ministru, \nÎnchei cu mențiunea că acesta este un semnal de alarmă și cred că una din funcțiile pe care \nopoziția le are, în afară de aceea de a critica continuu, este de a avertiza asupra pericolelor viitoare. \nEste un pericol major pentru imaginea României în lume acesta. \nVă mulțumesc, domnule președinte. \nSolicit răspuns scris și/sau oral. \n"
    },
    "30": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 50617,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 50768,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Ionuț Neagu, de la Grupul parlamentar AUR. \nVă rog. \n"
    },
    "31": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 50768,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 54205,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nEu am o serie de întrebări și o interpelare. \nPentru respectul față de ultimii colegi care au venit, o să fiu destul de scurt, o să citesc doar \ntitlurile primelor interpelări și întrebări, după care o să citesc o ultimă întrebare. \nDeci o să încep cu interpelarea. Este adresată domnului Bogdan Aurescu și se leagă, într-un \nfel, de subiectul pe care l-a avut domnul Dîncu anterior, privește soarta institutelor culturale \nromânești din străinătate. \nMai am o altă întrebare, către domnul Attila-Zoltan Cseke, privind Acordul de înfrățire din \njudețele Covasna, Harghita și Mureș. \nMai am o întrebare, reiterată conform alin.(4) art.175… și alin.(5), la care nu am primit răspuns \nși cer răspuns domnului Tiberiu Horațiu Gorun. \nȘi  întrebarea  parlamentară  pe  care  o  voi  citi  este  adresată  domnului  István  Horváth, \npreședintele Institutului pentru Studierea Problemelor Minorităților. \nAstfel, Institutul pentru Studierea Problemelor Minorităților a fost înființat prin Ordonanța \nGuvernul nr.121/2000 și funcționează conform prevederilor Hotărârii Guvernului nr.893/2007, își are \nsediul  în  municipiul  Cluj-Napoca  și,  ca  instituție  publică  distinctă,  este  în  coordonarea \nDepartamentului pentru Relații Interetnice. \n- 21 - \n   \nObiectivele sunt:  studierea și  cercetarea inter și  pluridisciplinară a păstrării, dezvoltării și \nexprimării identității etnice, aspectelor sociologice, istorice, culturale, lingvistice, religioase sau de altă \nnatură ale minorităților naționale și ale comunităților etnice din România. \nO să fiu succint și o să trec direct la întrebări. Întrebările sunt următoarele, o să rog pe domnul \ndirector să ne transmită, punctual, următoarele: \n1.  Care  sunt  instituțiile  și  autoritățile  din  Republica  Ungară  cu  care  institutul  dezvoltă \nparteneriate? Și o să rugăm să ne prezinte o copie a documentelor (acorduri, convenții, protocoale, \nmemorandumuri etcetera) în baza cărora institutul dezvoltă aceste colaborări și parteneriate. \n2. Câte vizite de documentare și schimburi de experiență cu persoane și instituții din Republica \nUngară  au  avut  din  2007  până  în  prezent  reprezentanții  acestui  institut,  în  scopul  cunoașterii \nexperienței sistemelor de protecție a drepturilor cetățenești ale persoanelor aparținând minorităților \nnaționale, și care au fost, în fiecare caz aparte, rezultatele concrete ale acestor vizite? \n3.  Care  este  cadrul  legislativ  și  normativ  al  Republicii  Ungare  în  materie  de  asistare  a \nminorităților sale înrudite și cum este aplicată această asistență minorităților etnice maghiare din \nRomânia? Am fi recunoscători dacă ne-ați pune la dispoziție, în traducere în limba română, actele \nlegislative și normele respective, asta cu scopul declarat de a adopta și noi aceleași acte normative \npentru românii înrudiți din afara granițelor. \n4. Care a fost, defalcat pe fiecare dintre anii 1990 – 2020 și pe fiecare program sau domeniu, \ncuantumul fondurilor bugetare alocate de Republica Ungară minorității sale înrudite din România? Ce \nstudii, publicații, rapoarte de informare, materiale cu caracter științific au fost elaborate de către \ninstitut în acest domeniu? \nVă rog să ne transmiteți răspunsul dumneavoastră în scris. \nCu respectul cuvenit, Ionuț Neagu, senator în Circumscripția nr.15 Covasna, Alianța pentru \nUnirea Românilor. \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 54205,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 54205,
        "text": ""
    },
    "33": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 54205,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 55698,
        "text": " \nVă mulțumesc, domnule senator. \nDoresc să vă informez, de asemenea, senatorii care au depus în scris întrebări și interpelări în \naceastă sesiune. \nDomnul senator Florian Bodog, domnul senator Angel Tîlvăr, doamna senator Mirea Siminica, \ndomnul  senator  Marius-Gheorghe  Toanchină,  domnul  senator  Sorin-Ioan  Bumb,  domnul  senator \nAdrian Hatos, domnul senator Andrei Hangan, doamna senator Rodica Boancă și domnul senator Fejér \nLászló-Ődőn, dumnealor au depus întrebări. \n- 22 - \n   \nIar interpelări în scris au mai depus: domnul senator Marius-Alexandru Dunca, doamna senator \nSiminica Mirea, doamna senator Gabriela Crețu, domnul senator Marius-Gheorghe Toanchină, domnul \nsenator  Sorin-Ioan  Bumb,  domnul  senator  Andrei  Postică,  domnul  senator  Sergiu-Cosmin  Vlad, \ndomnul senator Sorin-Cristian Mateescu, domnul senator Adrian Costea. \nAcestea au fost interpelările și întrebările din sesiunea prezentă. \nDeclar închisă sesiunea de întrebări și interpelări de astăzi, urmând ca, în 7 minute, la 10.30, să \ncontinuăm cu sesiunea de declarații politice. \nVă mulțumesc. \n* \nPAUZĂ \nDomnul Leonard Azamfirei: \nBună ziua din nou, stimați colegi! \nContinuăm ședința de astăzi cu sesiunea de declarații politice. \nVom începe cu Grupul senatorial PSD, care are alocate în total 21 de minute. \nȘi o invit la microfon, pentru prima declarație politică, pe doamna senator Gabriela Firea. \nSe pregătește domnul senator Maricel Popa. \nVă rog, doamna senator. \n"
    },
    "34": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 55698,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 59166,
        "text": " \nMulțumesc, domnule președinte. \nStimați secretari, \nDragi colegi, \nDeclarație politică: \nPlanul național de relansare și reziliență, pe scurt PNRR, a fost în ultimul an unul dintre \nsubiectele favorite de comunicare ale guvernanților, care l-au apreciat, unanim, ca o șansă istorică \npentru dezvoltarea și reforma României. Vorbă a fost multă, muncă puțină, consultare publică și \ninformație transparentă – aproape deloc, așa cum ați putut observa. Pentru că atât elaborarea acestui \nprogram,  într-adevăr  vital  pentru  viitorul  României,  cât  și  etapele  obligatorii  de  consultare  și \nîmbunătățire au fost gestionate neprofesionist, politicianist și dezechilibrat de instituția responsabilă, și \nanume Ministerul Investițiilor și Proiectelor Europene. \nCele 30 de miliarde de euro au fost alocate, împărțite, distribuite dinainte ca ministerul să \nînceapă elaborarea efectivă a documentelor, într-o sarabandă a anunțurilor făcute de fiecare ministru în \nparte, o permanentă ceartă pe bani, care a ignorat total prioritățile și agenda publică, acestea fiind \nînlocuite cu obiectivele nefundamentate riguros și interese de partid. Solicitările comunităților locale sau \n- 23 - \n   \nale partenerilor sociali nu au fost luate în considerare. De asemenea, Guvernul a refuzat clar prezentarea \nacestui plan în Parlament, așa cum ar fi fost normal și așa cum au procedat și alte țări europene. \nStimate domnule ministru al fondurilor europene și al proiectelor tot europene, cu pregătirea \ndumneavoastră – și nu sunt ironică –, cu experiența din mandatul anterior, finalizarea acestor proiecte \nar fi trebuit să fie floare la ureche. Știu, ați declarat că sunt ministere care trăiesc într-un „dolce far \nniente” și că va trebui să vă asumați dumneavoastră deciziile în locul acelor miniștri, de fapt, colegii \ndumneavoastră. Așa cum ați făcut și când ați elaborat prima formă a PNRR, respinsă însă de Comisia \nEuropeană. Așa cum ați evitat să ascultați o parte a administrației publice locale, unele partide politice, \nsindicatele. Să știți însă, domnule ministru Ghinea, că aceste organizații au în spatele lor oameni, \nfoarte mulți oameni. Nici pe aceștia nu i-ați ascultat, ați luat decizia în locul lor. Iar deciziile nu au fost \nbune, a aflat o țară întreagă. \nDar nu, nu e vina dumneavoastră, știu. Comisia Europeană este de vină, pentru că e „destul de \nchichiricioasă”,  cum  i-ați  spus,  este  termenul  dumneavoastră,  domnule  ministru  Ghinea.  Adică \npretențioasă, mai pe scurt, poate chiar ușor supărăcioasă. Pretențioasă pentru că vrea să ne dea 30 de \nmiliarde  de  euro,  sub  formă  de  granturi  și  împrumuturi,  dar  ne  cere  proiecte  serioase,  proiecte \nnecesare, oportune, detaliate, astfel încât să poată fi implementate și decontate în termenele stabilite. \nSupărăcioasă  pentru  că  solicită  depunerea  documentațiilor  la  timp,  respectarea  angajamentelor, \nabordări serioase, consultare publică, consens național, adică o abordare profesionistă și neutră. Vă \nvine să credeți, domnule ministru?! \nEu zic să nu mai așteptați puncte de vedere. Veți livra documentele când veți putea și în \ncondițiile dumneavoastră. Fără susținerea Parlamentului, a sindicatelor, a mediului de afaceri. Iar dacă \nvor fi din nou respinse, vă puteți asuma decizii chiar și în locul Comisiei Europene. În fond, domnule \nministru, dumneavoastră știți mai bine decât oricine. \nVă mulțumesc. \nGabriela Firea, senator PSD București \n"
    },
    "35": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 59166,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 59396,
        "text": " \nVă mulțumesc, doamna senator. \nÎl invit la microfon pe domnul senator Maricel Popa. \nSe pregătește domnul senator Marius Humelnicu. \nDomnul senator Popa. \nSe pregătește domnul senator Marius Humelnicu. \n"
    },
    "36": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 59396,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 61915,
        "text": " \nDomnule președinte, \n- 24 - \n   \nDragi colegi, \n„Drepturile și credința românilor trebuie să fie respectate!” \nSuntem cu doar câteva zile înainte de cea mai mare sărbătoare creștin-ortodoxă:  Învierea \nDomnului. Paștele a adus omenirii speranța mântuirii și a vieții veșnice prin jertfa lui Iisus Hristos, \nÎnvierea  fiind,  după  cum  spunea  părintele  Arsenie  Boca,  singura  minune  care  se  arată  tuturor, \ncredincioșilor și necredincioșilor. \nPaștele reprezintă un moment de reîntregire a familiei, când românii din țară și de peste hotare \nse regăsesc la aceeași masă, împărtășind împreună necazurile și bucuriile. \nÎncă de acum o lună, tot de la tribuna Parlamentului, făceam un apel către autoritățile statului să \ngândească o strategie pentru a evita situația rușinoasă de anul trecut. Atunci, românii au fost nevoiți să \nstea în case și nu au avut posibilitatea să meargă la biserici, să ia Lumină și să asculte Slujba de \nÎnviere. Acest lucru nu trebuie să se mai întâmple niciodată! Greșelile care s-au făcut acum un an nu \ntrebuie  să  se  repete.  Discuțiile  autorităților  statului  cu  reprezentanții  bisericilor  trebuie  să  fie \npermanente și constructive. Cred că ne-a încercat destul de mult pandemia, pentru a mai suferi și din \ncauza nepriceperii unui Guvern nepăsător și indolent. \nPoporul român este unul majoritar creștin-ortodox, iar credința împreună cu patriotismul sunt \ndouă trăsături definitorii încă de la primele dovezi ale existenței neamului nostru. Atrag încă o dată \natenția: nu opriți românii să meargă la biserici! Guvernul are obligația să ia toate măsurile necesare \nastfel încât toți cei care doresc să poată participa nestingheriți la procesiunile bisericești, chiar dacă, \ndin păcate, liderii noștri nu au arătat niciun moment până acum că au credință sau că le pasă de \ncredința românilor. Nu mă interesează și nu este treaba mea să comentez aceste lucruri. Spun doar atât: \ndrepturile și credința românilor trebuie să fie respectate! \nAvem mare nevoie să redescoperim sentimentele și trăirile umane. Pandemia ne-a îndepărtat \nunii de alții și ne-a făcut să fim mai preocupați de noi decât de semenii noștri. \nÎn  încheiere,  adresez  tuturor  românilor  cele  mai  frumoase  gânduri,  sărbători  liniștite,  cu \nsănătate și bucurii. Să dea Dumnezeu ca acesta să fie ultimul an în care vom petrece sărbătorile pascale \ncu măsuri restrictive și, încă, departe de normalitate. \nDragi guvernanți, nu vă bateți joc de poporul român! \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 61915,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 62248,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Marius Humelnicu. \n- 25 - \n   \nȘi am să vă cer permisiunea ca următorul vorbitor să fie domnul senator Poteraș, de la USR, \nurmând ulterior de a continua cu Grupul parlamentar PSD. (Discuții.) \nVă mulțumesc. \nVă rog, domnule senator. \n"
    },
    "38": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 62248,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 64085,
        "text": " \nMulțumesc, domnule președinte. \nSubiect: „Abuzurile ministrului «Dronă», pardon, Drulă”. \nDoamnelor și domnilor senatori, \nPrintr-un document nedatat, fără număr de înregistrare, în total dispreț pentru legislația privind \nguvernanța corporativă, ministrul „Dronă”, pardon, Drulă, după ce a făcut o înțelegere dubioasă cu \nFondul Proprietatea, a convocat abuziv AGA la Administrația Porturilor Maritime S.A. Constanța, pe \ndata de 15 aprilie 2021, cu scopul de a revoca patru membri incomozi ai Consiliului de administrație. \nÎnsă, potrivit legii, ministrul nu are în atribuții convocarea ședinței AGA, ci această prerogativă \nrevine  membrilor  CA,  membri  care  au  fost  informați  despre  această  ședință  în  ziua  desfășurării \nacesteia. Mai mult de atât, nici măcar nu au fost invitați să participe la această ședință. \nAbuzurile ministrului Drulă sunt dictate de interesele Fondului Proprietatea, care dorește ca \nAGA să respingă bugetul companiei pe anul 2021, deoarece include investiții, cele mai multe din \nfonduri proprii, de peste 140 de milioane de lei. Dacă aceste investiții vor fi realizate, vor afecta \nprofitul companiei și, implicit, dividendele pe care trebuie să le încaseze Fondul Proprietatea. \nDomnule  ministru  Drulă,  susțineți  că  acest  CA  a  fost  schimbat  pentru  neîndeplinirea \nindicatorilor de performanță. Dacă acesta este adevărul, vă solicit să dați dovadă de transparență și să \nfaceți public raportul cu privire la neîndeplinirea indicatorilor de performanță. În plus, dacă indicatorii de \nperformanță nu au fost îndepliniți, atunci ar fi trebuit schimbați toți cei șapte membri, nu doar patru, selectiv. \nNu mai confundați din nou porturile cu aeroporturile și interesele țării cu interesele obscure ale \ncamarilei USR! \nSenator PSD, Marius Humelnicu \nMulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 64085,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 64246,
        "text": " \nVă mulțumesc, domnule senator. \nDomnule senator Poteraș Cosmin, aveți cuvântul. \nSe pregătește domnul senator Matieș Călin-Gheorghe. \n"
    },
    "40": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 64246,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 65567,
        "text": " \nMulțumesc foarte mult. \n- 26 - \n   \nStimați colegi, \nAm  pregătit  pentru  astăzi  o  declarație  politică  pe  tema:  „Integritate  și  transparență  în \nexercitarea funcțiilor publice”. \nAgenția  Națională  de  Integritate  a  fost  înființată  pentru  a  preveni  și  sancționa  corupția \ninstituțională. Din păcate, modificări repetate ale legii de funcționare i-au redus atribuțiile. În paralel, \nnenumărați „băieți deștepți” din politică sau administrație au găsit metode și portițe de ocolire a legii, \nevitând sancțiunile prevăzute pentru incompatibilitate. \nS-a ajuns, astfel, la o adevărată rotație de cadre, în care politicieni declarați incompatibili \nschimbă doar scaunele, primarii se transformă în administratori publici, directorii de instituții publice \nse mută pe listele electorale, cei care nu mai pot fi aleși sunt numiți, iar singura constantă în acest \nproces de transformare rămâne conexiunea la banul public. \nAceastă practică trebuie să înceteze. Proiectul de lege menit să-i pună capăt este gata și va urma \nîn curând momentul adevărului: votul. Alegătorii au dreptul să vadă și să facă diferența între cei care \nse declară împotriva corupției instituționale și cei care chiar fac ceva în acest sens. \nCosmin Poteraș, senator USR PLUS de Dolj \nMulțumesc frumos. \n"
    },
    "41": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 65567,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 65731,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Matieș Călin-Gheorghe. \nSe pregătește domnul senator Dănuț Bica. \n"
    },
    "42": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 65731,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 68869,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nDeclarația mea politică de astăzi. Și nu puteam să-l uit pe domnul ministru Oros. \nAș vrea să vă spun că de-a lungul timpului, din postura de președinte al Federației Naționale a \nProducătorilor  de  Produse  Tradiționale  din  România,  am  organizat  foarte  multe  întâlniri  cu \nreprezentanții marilor lanțuri de magazine, ai lanțurilor de supermarketuri care operează în România, \nprin care am încercat să-i conving să accepte producătorul român în magazinele lor. Ce a rezultat după \nîntâlniri? Ne-au tratat cu dispreț, iar reprezentanții Ministerului Agriculturii ne tot rugau să nu-i \nsupărăm pe acești directori ai hipermarketurilor, să punem batista pe țambal. \nÎncă din 2019, Parlamentul European a transmis Directiva Europeană nr.633/2019 privind \npracticile comerciale neloiale dintre întreprinderi din lanțul de aprovizionare agricol și alimentar, prin \ncare toate țările membre ar trebui, și ar fi trebuit, să intervină pentru a stopa practicile, aceste practici neloiale. \n- 27 - \n   \nCe a făcut Guvernul României, prin Ministerul Agriculturii? A ținut la sertar această directivă \neuropeană. Doi ani de zile a ținut-o, Ministerul Agriculturii. Și acum vine, pe repede înainte, s-o \nvotăm. De ce? Pentru că România, la 1 mai, va primi un infringement de câteva milioane de euro. \nDragi români, cu siguranță nu ministrul Oros va răspunde de acest infringement, de aceste \nmilioane de euro. Cu siguranță ministrul Oros nu le va plăti din buzunarul dânsului. \nȘtiți că România importă în prezent aproximativ 80% din produsele alimentare pe care le găsim \npe rafturile magazinelor? Știți că acest comerț de produse alimentare este controlat 60% de către cinci \nmari retaileri. Cinci! Cinci, dragi români! Știți că exportăm produse brute fără valoare mare comercială \nși importăm produse cu plusvaloare mare? Diferența de balanță comercială este undeva de 3 miliarde. \nHaideți să vă explic cum își bat joc marile lanțuri de supermarketuri de producătorii români. Vă \ndau doar câteva din condițiile pe care românii sunt obligați să le accepte dacă vor să-și vândă marfa în \nRomânia, în țara lor, dragi români: \n- taxă de 50% pe prețul produsului, pe cifra de afaceri; \n- plata produselor alimentare la șase luni de zile – cum să plătești o bucată de pită la șase luni de zile? \n- refuzul de a achiziționa produse locale și naționale; \n- taxe de raft și risturne; \n- taxe de marketing; \n- taxe pentru extinderea logistică sau pentru participarea la zilele orașelor. \nOare așa se întâmplă în Franța și în Olanda? Puțin probabil. \nÎn câteva luni vom reuși să avem și produse românești, la un preț decent și corect, pe rafturile \nmarilor rețele de magazine. Și mă bucur că lupta mea de mai bine de 10 ani azi începe să dea roade. \nGreu, dar împreună am reușit! \nȘi, în ultimele rânduri, vreau să urez tuturor românilor, de la tribuna Senatului României, vreau \nsă le transmit că Paștele este un moment de întregire a familiei, de bucurie, de pace. \nLumina Sfintei Învieri să vă aducă în suflet bucurie și iubire! \nCristos a înviat, dragi români! \n"
    },
    "43": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 68869,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 69038,
        "text": " \nVă mulțumim frumos, domnule senator. \nÎl invit la microfon pe domnul senator Dănuț Bica. \nSe pregătește doamna senator Silvia-Monica Dinică. \n"
    },
    "44": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 69038,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 73704,
        "text": " \nMulțumesc, domnule președinte de ședință. \n- 28 - \n   \nTitlul declarației politice: „Numai cu un sistem de educație performant România va putea intra \nîn rândul statelor dezvoltate ale lumii”. \nStimate domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nAu trecut deja 13 ani de la consensul politic major realizat între toate partidele politice din \nRomânia prin semnarea documentului denumit generic „Pactul național pentru educație”, moment \nistoric, care ar fi trebuit să conducă la schimbări importante în sistemul de învățământ românesc. O \nfinanțare adecvată a școlilor și universităților, realizarea de investiții reale în unitățile de învățământ, \nsalarizarea competitivă a cadrelor didactice și reformarea curriculei școlare erau numai câteva dintre \nmăsurile pe care guvernele ar fi trebuit să le pună în practică de atunci și până astăzi. Din păcate, \ndeclarațiile politice frumoase nu țin locul reformei reale și nici nu produc efectele pozitive așteptate de \noameni. Acesta este motivul pentru care, în anul 2019, rezultatele testelor PISA au demonstrat că \nsistemul nostru de învățământ, în loc să devină mai performant, a făcut și mai mulți pași înapoi. În \nfapt, după atâtea guvernări social-democrate, care au desconsiderat rolul și importanța învățământului \nîn dezvoltarea societății românești, am ajuns să constatăm că România are cea mai slabă infrastructură \nșcolară din Uniunea Europeană, o curriculă neatractivă și neactualizată de decenii, precum și cadre \ndidactice salarizate modest. \nÎn anul 2020, deși a existat presiunea unei crize sanitare și economice grave, s-au înregistrat \nmai multe realizări sectoriale în sistemul nostru de învățământ. Cabinetul liberal condus de Ludovic \nOrban a fost, fără îndoială, primul guvern din ultimele trei decenii care a înțeles că fără un sistem \neducațional performant nu vom putea spera să ne dezvoltăm pe termen lung. Astfel, anul trecut s-au \nfinanțat 400 de locuri pentru masteratele didactice, în vederea creșterii calitative a resursei umane din \neducație, au fost alocate fonduri pentru modernizarea a 376 de unități de învățământ, în special prin \nreabilitarea  grupurilor  sanitare,  s-au  achiziționat  containere  sanitare  care  să  înlocuiască  toaletele \nrudimentare și periculoase din unele școli și a fost finalizată construcția a 23 de grădinițe prin Proiectul \npentru Reforma Educației Timpurii (PRET). \nTot anul trecut, în condițiile în care pandemia de COVID-19 a impus desfășurarea cursurilor în \nmediul online, nu mai puțin de 2 800 de unități școlare au fost conectate la rețelele de comunicații \npentru a da posibilitatea tuturor elevilor să învețe. Deși bugetul țării a trecut prin momente dificile, s-au \nalocat 150 de milioane de lei pentru achiziția a 250 000 de dispozitive electronice, precum și 100 de \nmilioane de euro pentru achiziționarea de echipamente IT – tablete, laptopuri, table interactive, camere \nweb – necesare desfășurării activităților didactice în mediul online. Complementar, prin reconfigurarea \nProgramului ROSE, s-au asigurat și alte dispozitive electronice, precum 59 072 laptopuri, 4 346 table \n- 29 - \n   \ninteractive, 5 746 camere web pentru 1 093 de licee, în valoare de 34 757 420 de euro. Mai mult decât \natât, alte programe, amânate cu anii, au fost implementate chiar în plină criză, iar reforme evitate de \nguvernele anterioare au fost revitalizate. \nPentru 2021 ne propunem accelerarea reformelor specifice începute în primul an de guvernare \nliberală. Obiectivele proiectului prezidențial „România educată” le regăsim în acțiunile Guvernului \nactual, iar domnul ministru Sorin Cîmpeanu trebuie să beneficieze de tot suportul Parlamentului pentru \na realiza modernizarea sistemului de învățământ românesc. Este absolut necesar ca sarcinile pe care \nguvernele  socialiste  ni  le-au  lăsat  moștenire,  precum  reducerea  abandonului  școlar,  diminuarea \nanalfabetismului funcțional și renovarea spațiilor sanitare din școli, să fie  rapid îndeplinite, iar în anii \nurmători să facem tranziția către obiective superioare calitativ, demne de o Românie a secolului XXI, \nmembră a Uniunii Europene. Reformarea învățământului implică un efort financiar, unul administrativ, \nprecum și unul legislativ, pe care avem datoria să le sprijinim cu toții, în mod onest și consensual. \nSuccesul reformei din educație ne va conduce la ceea ce au visat părinții noștri pentru noi și la ceea ce \nne dorim și noi să lăsăm copiilor noștri, și anume o țară dezvoltată, bazată pe un sistem de învățământ \nperformant, care să genereze dezvoltare și nivel de trai ridicat. \nVă mulțumesc. \nDănuț Bica, senator PNL de Argeș \n"
    },
    "45": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 73704,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 73877,
        "text": " \nVă mulțumesc, domnule senator. \nO invit la microfon pe doamna senator Silvia-Monica Dinică. \nSe pregătește domnul senator Sorin Lavric. \nVă rog. \n"
    },
    "46": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 73877,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 76903,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației mele politice de astăzi este „Ce ne mai motivează să ne vaccinăm?”. \nCând mă gândeam că imaginile șocante s-au diminuat, am văzut zilele acestea situația din \nIndia: 300 000 de bolnavi zilnic, oameni întinși sub soare în fața spitalului, penurie de oxigen, rude \ndisperate că spitalele nu mai pot primi pacienți. Este un peisaj care îți dă fiori, mai ales când știi că \nRomânia nu este încă ferită în totalitate de o asemenea perspectivă. \nÎn vreme ce comunitatea internațională vine în ajutorul Indiei, trebuie să avem ochii fixați pe un \nsingur obiectiv: vaccinarea cât mai rapidă a unui număr cât mai mare de români. Știu că poate a \ndevenit obositor să auzim vorbindu-se despre vaccin o dată la două fraze, însă nu avem de ales. De ce? \nMă gândesc că dacă ne-am fi aflat în mijlocul deșertului, fără nicio resursă, nu ar fi deranjat pe cineva \n- 30 - \n   \nca din toate părțile să se rostească „apă”. Ipoteza aceasta scoate la iveală un lucru de care nu suntem \nmereu conștienți. De unde vin lejeritatea și nonșalanța cu care unii dintre noi tratează coronavirusul? \nNu din rea-voință și scepticism. Vin mai degrabă din impresia că lucrurile nu stau așa de rău. Sigur, \nexistă niște restricții care ne sâcâie ca o bătătură de la pantof, dar nu e ceva insuportabil. \nNu cred că acest fel de a pune problema ne ajută și nu cred că ne ferește de situații precum cea \ndin India, mai ales când noile variante ale virusului sunt mult mai contagioase, iar spitalele românești, \ndin păcate, la fel de fragile. Pe de altă parte, oamenii au obosit să le fie înfățișate aceleași scenarii \nsumbre. Spectrul morții a devenit obositor și demotivant. De aceea, cred că în perioada următoare trebuie să \nne orientăm spre idei și viziuni mai luminoase, care să ne mobilizeze să facem pasul spre vaccinare. \nUitați-vă  ce  a  reușit  comunitatea  medicală  din  Timișoara.  Lumea  s-a  simțit  la  maratonul \nvaccinării ca la un festival. Optimismul și sentimentul revenirii la normal au încurajat oamenii să vină \nîn număr mare la centrul de vaccinare și cred că aceasta este direcția către care ar trebui să ne \nîndreptăm, chiar dacă decidenții și lumea, în general, trebuie să fie conștienți de amenințările încă \nfoarte vii. Este o realitate că imagini precum cele din India ne pot îmboldi, dar nu ne pot încuraja. E \nvremea speranței. Vom fi mai motivați dacă ne vom gândi la reuniuni de familie, la petreceri, la \nevenimente în persoană, care ați văzut că în mediul online sunt anoste și fără viață. Să ne gândim la \nfamilie, la cei apropiați și la bucuria de a face cunoștință cu oameni noi. La bucuria de a asculta \nmuzică alături de persoane necunoscute și de care parcă ne leagă totuși ceva. Să ne gândim la teatru, la \nconcerte și la entuziasmul de a fi spectator. Nu mai este mult și realitatea ne va putea face pe plac. \nTrebuie doar să-i dăm un brânci, iar acela este vaccinarea. \nSilvia Dinică, senator USR PLUS, Circumscripția nr.42 București \n"
    },
    "47": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 76903,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 77083,
        "text": " \nMulțumim, doamna senator. \nÎl invit la microfon pe domnul senator Sorin Lavric, Grupul parlamentar AUR. \nSe pregătește doamna senator Evdochia Aelenei. \n"
    },
    "48": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 77083,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 79025,
        "text": " \nVă mulțumesc, domnule președinte. \nDragi colegi, \nTema declarației mele politice de astăzi se referă la Mircea Nicolau. \nSunt oameni a căror întâlnire te smulge din rutină și te aruncă pe orbita drastică a exigenței \nspiritului. Până să-i întâlnești, te complăceai în umoarea călduță a pierderii de vreme, ca o momâie \ncumsecade de capul căreia nu avea să se aleagă nimic. \n- 31 - \n   \nAșa eram eu înainte să-l întâlnesc pe Mircea Nicolau: un popândău șmecher tăvălindu-se \nimpudic în plăcerile vieții. După ce l-am cunoscut, solzii mi-au căzut de pe ochi și, dintr-un tânăr \narogant, încredințat că știe totul, am devenit un adult dumirit – dumirit de minciuna postbelică în care \ntrăiau românii, dar mai ales de perfidia celor care aduseseră comunismul în România. \nMircea Nicolau s-a născut în 1914 și a absolvit Facultatea de Filozofie din București, avându-i \ndrept colegi pe Constantin Noica, pe Emil Cioran și pe Mircea Vulcănescu. Alături de ei, a alcătuit \nelita unei generații care, împotrivindu-se comunismului, avea să înfunde penitenciarele din România. \nMircea Nicolau a făcut 21 de ani de închisoare. Când am mers cu el la Jilava, spre a revedea \ncotloanele Fortului 13, mărturisirea pe care mi-a făcut-o m-a încremenit. Mi-a spus: „A, aici am stat \npuțin, doar cinci ani!” Am înlemnit, gândindu-mă că, dacă aș fi fost în locul lui, nu aș fi rezistat nici \nmăcar o lună. \nZilele petrecute cu Mircea Nicolau m-au trezit din somnul ignoranței, m-au deșteptat din ceața \nnaivității. De atunci, nimeni nu a putut să mă mai păcălească în privința vicleniei cu care masoreții \nmarxiști vor să rescrie istoria secolului XX. \nDacă nu l-aș fi întâlnit pe Mircea Nicolau, aș fi mușcat negreșit din momeala paradisului \nglobalist, cu tot cortegiul egalitarist al plăgii corect-politice. \nSunt onorat ca, sub cupola Senatului României, să pronunț numele lui Mircea Nicolau. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "49": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 79025,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 79180,
        "text": " \nMulțumim, domnule senator. \nO invit la microfon pe doamna senator Evdochia Aelenei. \nSe pregătește domnul senator Ionuț Neagu. \n"
    },
    "50": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 79180,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 82790,
        "text": " \nBună ziua! \nE greu să spui o vorbă după Sorin Lavric. \nDeclarația mea politică se adresează calamității ministrului Bode. \nStimate domnule președinte, \nStimați colegi, \nNu a trecut mult de când specialiști și oameni de rând au văzut rezultatele unor calamități de \nminiștri de interne. Am crezut că mai rău nu se poate. Dar ceea ce a început Marcel Vela a desăvârșit, \nca ministru, Bode – o calamitate. Ne întrebăm cât mai poate să decadă acest minister de bază al statului \nromân, întrucât el asigură ordinea internă fără de care o democrație e doar un concept. \n- 32 - \n   \nDin dispoziție ierarhică, au fost total denaturate misiunile firești ale polițiștilor și jandarmilor. \nAceștia nu mai fac activitate preventivă și nici muncă specifică de poliție, ci vânează demonstranți, \nbătrâni fără mască, bunici cu leuștean și minore care vând ghiocei. \nDupă ce domnul Vela a înființat Poliția Animalelor, urmașul în scaun instruiește câini pentru \ndetectare COVID. Ce traficanți, ce tâlhari, ce proxeneți?! \nDomnul Bode îmi răspunde unei interpelări că avem programe de dotare a IGSU, dar în \nConstanța o femeie a murit fiind nevoită să sară de la balconul apartamentului cuprins de incendiu, iar \npompierii nu aveau o biată păturică, ce să mai vorbim de saltea pneumatică? Ministrul vorbește de \ndrone și achiziții, dar o treime din posturile comunale de poliție nu au toalete ori o au ca în Evul Mediu. \nStructurile MAI se conduc prin împuterniciri, pentru a avea astfel control politic câte șase luni. \nCum să aibă performanțe un asemenea manager? Și-a adus colegul de liceu, psihologul Mihăilă, și l-a \nfăcut șef de inspectorat județean de poliție la Sălaj, apoi rector pentru cinci zile la Academia de Poliție, \niar acum e șef de cabinet la minister. \nDupă uciderea a doi muncitori la Onești, șeful de inspectorat, chestorul Oprișan, a fost pedepsit \nprin  aducerea  în  fruntea  Direcției  Management  Strategic  și  Suport  Informațional.  Prin  urmare, \npolițistul care nu a gestionat o luare de ostateci va conduce o direcție strategică a IGPR. \nLa 2 aprilie, un individ intră în incinta Secției 9 Poliție din București și îl înjunghie pe agentul \nde serviciu, fapta fiind transmisă pe Facebook. După incendiul de la Spitalul „Matei Balș”, a patra \nvictimă a fost găsită carbonizată în toaletă, după finalizarea cercetării la fața locului. La autogara \nPitești, știm cu toții ce s-a întâmplat. Deprofesionalizarea este tot mai prezentă. Polițiștii nu mai fac \nmuncă de poliție, iar jandarmii vânează oameni la miting și trecători fără mască. \nDe  fapt,  ministrul  Bode  nu  asigură  ordinea,  liniștea  publică  și  siguranța  cetățeanului,  el \npatronează abuzul și dezordinea publică și orice zi cu el la ministerul din Piața Revoluției este un \natentat la siguranța cetățeanului. \nAtacurile la adresa armatei, a poliției, jandarmeriei, pompierilor și a serviciilor de informații \nconstituie o problemă care ar trebui să facă obiectul unei analize urgente în Consiliul Suprem de \nApărare a Țării. În fapt, la modul generic, suntem în prezența sabotării apărării poporului român. Se \ninduce în mod deliberat o veritabilă antagonizare între cetățeni, pe de o parte, iar, pe de alta, poliția, \njandarmeria, pompierii, cărora mai nou li s-a alăturat armata, prin derapajele conținute de proiectul \nrecent al Legii poliției militare. \nRomânii au ajuns să înjure statul român, pentru că așa au fost asmuțiți de vrăjmașii României. \nPrin aceasta, au urmărit un dublu scop: dezbinarea oamenilor și slăbirea organismului statal. \nVă mulțumesc. \n- 33 - \n   \nSenator Aelenei Evdochia \n"
    },
    "51": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 82790,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 82912,
        "text": " \nMulțumim frumos, doamna senator. \nÎl invit la microfon pe domnul senator Ionuț Neagu, vă rog. \n"
    },
    "52": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 82912,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 86689,
        "text": " \nDomnule președinte, \nStimați colegi, \nAstăzi vreau să vă aduc în atenția dumneavoastră, cât și a opiniei publice ratificarea, în anul \n2020, a unui important instrument internațional în domeniul drepturilor omului. Este vorba despre \nDeclarația Consensului de la Geneva, ce privește promovarea sănătății femeilor și întărirea instituției \nfamiliei. Eu personal îl consider un element esențial, care, pe lângă politici economice de ajutorare a \ndezvoltării familiilor și a creșterii familiilor, numărului membrilor acestora, să poată reversa trendul \ndemografic negativ cu care România se confruntă cred că după ꞌ90, după anii ꞌ90, după Revoluția din 1990. \nAceastă declarație a fost semnată în peste 30 de țări, locuite de 1,6 miliarde de oameni din \nîntreaga lume. Printre țările semnatare sunt: Statele Unite ale Americii, Polonia, Ungaria, Brazilia, \nParaguay, Georgia și altele. Toți semnatarii și-au declarat sprijinul pentru valorile comune și efortul de \napărare a drepturilor fundamentale ale omului. Astfel, declarația întărește angajamentul de protecție a \ndrepturilor omului. \nPilonii  documentului  sunt  următorii:  îngrijirea  sănătății  femeilor,  protejarea  vieții  umane, \nîntărirea familiei ca unitate de bază a societății, apărarea suveranității națiunilor în crearea propriilor \npolitici de protecție a vieții. \nDeclarația are un număr de șapte puncte, după cum urmează: \n1. Reafirmă că toți sunt egali în fața legii și drepturile femeilor sunt o parte inalienabilă, \nintegrală și indivizibilă a tuturor drepturilor omului și libertăților fundamentale. \n2. Subliniază dreptul egal al bărbaților și femeilor de a se bucura de toate drepturile civile și \npolitice, precum și drepturile economice, sociale și culturale. \n3. Reafirmă că demnitatea și valoarea persoanei umane sunt inalienabile și că orice ființă \numană are dreptul inerent la viață. \n4. Subliniază că în niciun caz nu trebuie promovat avortul ca metodă de planificare familială și \ncă orice măsuri sau modificări legate de avort în cadrul sistemului de sănătate nu pot fi determinate \ndecât la nivel național sau local, în conformitate cu procesul legislativ național. \n5. Afirmă că familia este unitatea naturală și fundamentală a societății și are dreptul la protecția \nsocietății și a statului și că maternitatea și copilăria au dreptul la îngrijire și asistență specială, iar \n- 34 - \n   \nfemeile joacă un rol important în familie și recunoașterea contribuției femeilor la bunăstarea familiei și \nla dezvoltarea societății este esențială. \n6. Recunoaște că dreptul fundamental la sănătate este esențial pentru realizarea obiectivelor de \ndezvoltare durabilă aferente, definind că sănătatea este o stare de bunăstare fizică, mentală și socială \ncompletă, și nu doar absența bolii sau infirmității. \n7.  Reafirmă  importanța  suveranității  naționale,  cât  și  rolul  și  responsabilitățile  guvernelor \nnaționale pentru emiterea propriei legislații privind dreptul universal de acces la sănătate, în acord cu \ncontextul și prioritățile naționale, protejând astfel demnitatea umană. \nAtât sub aspect personal, cât și doctrinar, acest instrument internațional este în rezonanță \ndeplină cu  convingerile mele. Astfel,  împreună cu doi  colegi,  voi  avea onoarea de  a reprezenta \nRomânia în cadrul Conferinței regionale în zona Intermarium privind Declarația Consensului de la \nGeneva, care se va desfășura în data de 29 aprilie 2021, la ora 16.00. \nDoamnelor și domnilor senatori, \nÎn calitatea mea de senator ales în Circumscripția nr.15 Covasna, voi face tot posibilul pentru \naderarea țării noastre la Declarația Consensului de la Geneva cu privire la promovarea sănătății \nfemeilor și întărirea instituției familiei. \nAșa să ne ajute Dumnezeu! \nCristos a înviat! \n"
    },
    "53": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 86689,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 87036,
        "text": " \nMulțumim frumos, domnule senator. \nDoamna senator Iovanovici-Șoșoacă Diana, sunteți înscrisă pe lista de declarații politice. \nO susțineți și la microfon? Da? \n(Replică neinteligibilă din sală.) \nE în regulă. \nVă reamintesc și formal, deși cu siguranță știți, timpul alocat, și anume un minut. \nVă rog, aveți cuvântul. \n"
    },
    "54": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 87036,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 90598,
        "text": " \nMulțumesc frumos. \nDeclarație politică – titlul declarației politice: „Incultura juridică, misoginismul și violența \ncomandată în Senatul României”. \nStimați colegi senatori, \nLa data de 13.04.2021, Senatul României, prin intermediul Comisiei de disciplină, a demonstrat \nîncă o dată, dacă mai era necesar, că suntem într-o veritabilă perioadă de dictatură de tip neofascist. \n- 35 - \n   \nViolențele exercitate asupra mea de către un senator și doi „lachei de pază”, la instigarea unui alt \nsenator, cu privire la interzicerea intrării într-o incintă a Senatului României din cauza faptului că nu \npurtam o mască după placul altora, deși nu există nicio normă legală care să impună un anumit tip de \nmască, încalcă grav dispozițiile art.69 din Constituție, dar și art.25 din Legea nr.96/2006 cu privire la \nprotecția autorității. Dar cui să-i pese de Constituție în Senatul României, când pentru prima dată în istorie \nun senator, în speță subsemnata, este tras la răspundere pentru declarații și opinii politice, ceea ce încalcă \nprevederile art.72 din Constituție, acestea fiind exprimate sub auspiciile imunității parlamentare? \nJudecata fără respectarea dreptului la apărare și liberă exprimare, mai întâi mediatică, apoi într-o \ncircotecă de proces în care există antepronunțare și judecare în media, doar pentru a da un exemplu \ndemonstranților antimască, antisistem și antirestricții, nu face decât să demonstreze că tot ceea ce am \nspus până acum este adevărat, iar protestele au legitimitate. \nFără să-și dea seama, regizorii acestui trist spectacol, doar pentru a-și apăra banii proveniți din \nachiziții publice, vinovăția pentru uciderea a peste 25 000 de pacienți și îngropați ca niște câini striviți \npe șoselele patriei și aruncați în saci de plastic și gropi comune, fără respectarea demnității și onoarei \npersoanei după moarte, distrugerea spitalelor de specialitate pentru a îndrepta pacienții către spitalele \nprivate, distrugerea învățământului, a economiei naționale și a țării în general, au demonstrat fără \nechivoc că sunt asasinii României și poporului român. \nÎncălcarea  dreptului  la  sănătate  numai  în  ceea  ce  mă  privește,  raportat  la  Ordinul \nnr.874/81/2020 cu privire la exceptarea purtării măștii de către persoanele cu afecțiuni respiratorii, în \ncondițiile în care nu există senator care în birouri să nu-și dea masca jos când se află în prezența altor \npersoane sau să-și dea jos masca în plen când discută cu alți colegi, mai ales că dețin adeverință \nmedicală în acest sens, conform legii, nu denotă decât tratament discriminatoriu la adresa subsemnatei. \nAș dori să mulțumesc pe această cale Senatului României pentru tratamentul discriminatoriu, \nviolențele și încălcarea drepturilor de cetățean și senator al României la care mă supune, pentru că mă \nambiționează și mă întărește în lupta mea pentru eliberarea poporului român de sub jugul tiraniei și al \nsclavagismului și care m-a dus în topul oamenilor politici cu cea mai mare încredere acordată de \npoporul român. \nÎn final, aș dori să citez un mare om politic, care, dacă ar mai fi trăit acum, ar fi desființat \npartidul pe care l-a reprezentat cândva: „Politica îți poate da din când în când satisfacții și onoruri, dar \npentru un om iubitor de țară și conștient de răspunderile sale, politica este un șir neîntrerupt de griji și \njertfe, un drum pe care ești sortit să culegi mai multă nedreptate decât răsplată.” (Ion I.C. Brătianu) \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n- 36 - \n   \nVă mulțumesc. \n"
    },
    "55": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 90598,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 91332,
        "text": " \nVă mulțumesc, doamna senator. \nÎncheiem aici lista declarațiilor politice prezentate de la microfon. \nAm să vă prezint, de asemenea, senatorii care au depus în scris declarații politice: domnul \nsenator Mihail Genoiu, domnul senator Ion Prioteasa, domnul senator Florian-Dorel Bodog, domnul \nsenator Gabriel Mutu, doamna senator Siminica Mirea, domnul senator Sorin-Ioan Bumb, domnul \nsenator Marius Bodea, domnul senator Sebastian Cernic, doamna senator Anca Dana Dragu, domnul \nsenator Andrei Hangan. \nCu aceasta, declar închisă sesiunea consacrată declarațiilor politice de astăzi. \nProfit și eu de ocazie de a vă ura fiecăruia sărbători fericite și un Paște liniștit fiecăruia! \nLa revedere! \n* \nPAUZĂ \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 91332,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 94180,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 28 aprilie 2021. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președintă a Senatului, asistată de \ndomnul senator Sorin Lavric și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și 135 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul dintre secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \n- 37 - \n   \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audio conferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de \nzi, iar votul final asupra acestora va avea loc într-o ședință consacrată acestui scop, conform programului de \nlucru stabilit de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare. \nLa punctul 1 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.24/2021  pentru  modificarea  și  completarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.155/2020 privind unele măsuri pentru elaborarea Planului național de relansare și reziliență necesar \nRomâniei pentru accesarea de fonduri externe rambursabile și nerambursabile în cadrul Mecanismului \nde redresare și reziliență. (L88/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a \nproiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile și dau cuvântul domnului senator Lucian Romașcanu, liderul Grupului \nparlamentar PSD. \nVă rog, domnule senator. \n"
    },
    "57": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 94180,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 96492,
        "text": " \nMulțumesc, doamna președinte. \nAvem încă o dată ocazia să vorbim de Planul național de redresare și reziliență, din păcate, doar \nsă vorbim, fără să se întâmple mare lucru. Această lege pentru aprobarea ordonanței de urgență este \nimportantă în pașii procedurali pe care trebuie să-i facă Guvernul. Noi, tehnic vorbind despre această \nordonanță, am avut un amendament, din păcate, fără explicații, respins în comisie. \nPe lângă Ministerul Investițiilor și Proiectelor Europene și Ministerul Finanțelor era normal să \nparticipe la negocieri și Ministerul Lucrărilor Publice, Dezvoltării și Administrației, pentru că acolo se \nîntâmplă cea mai mare parte din implementarea proiectelor pe care sperăm să le vedem într-o bună zi \naprobate și  pornite în  România. Dar nu pot  să nu reiau solicitarea normală și  normalitatea  este \naccentuată de faptul că în multe țări europene acest plan a fost dezbătut în Parlament, deci să reiau \nsolicitarea și de la tribuna Senatului, ca Guvernul să vină în Parlament cu acest Plan național de \nredresare și reziliență, pentru că există minimum două motive să facă acest lucru: o dată, ne privește pe \ntoți, nu este un plan al USR-ului, ci constatăm că domnul Ghinea n-a avut bunăvoința o perioadă lungă \n- 38 - \n   \nde timp să-și informeze partenerii de guvernare ce este acolo și astăzi vedem că domnul prim-ministru \nCîțu va prelua conducerea negocierilor, deci este pentru toți românii, nu este doar pentru o anumită \nparte. Indiferent… dar acest argument „domnʼe, noi îl facem, pentru că responsabilitatea e a noastră” \neste fals. Responsabilitatea este a dumneavoastră de negociere și implementare ulterioară pe perioada \nmandatelor guvernamentale, dar interesul este național. \nȘi al doilea argument este că merită și trebuie dezbătut în Parlament, pentru că această suită de \nproiecte va depăși durata mandatului dumneavoastră la Guvern. Noi sperăm să plecați mai repede de la \nPalatul Victoria, pentru toate nenorocirile pe care le-ați făcut, dar chiar dacă prin vreun eșec istoric \nrămâneți acolo până în 2024, tot va depăși mandatul dumneavoastră. Deci pentru aceste măcar două \nmotive trebuie să veniți cu el în Parlament. Altfel, acest PNRR se va traduce în continuare prin Planul \nnațional al „rateurilor cu repetiție”. \nVă mulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 96492,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 96616,
        "text": " \nMulțumesc. \nDau cuvântul domnului Claudiu Târziu, liderul Grupului AUR. \nVă rog, domnule senator. \n"
    },
    "59": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 96616,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 98754,
        "text": " \nEram pregătit să las întâietatea doamnei, dar vă mulțumesc. \nPartidul AUR a solicitat în repetate rânduri ca acest plan de naționali… iertați-mă… (Discuții.) \nDa… Păi, te-am văzut. Partidul AUR a solicitat în repetate rânduri că acest Plan național de redresare \nși reziliență, document de importanță covârșitoare în ceea ce privește strategia de reformă și investiții \npentru următorii ani, să fie asumat și supus votului în plenul celor două Camere ale Parlamentului. \nÎncă o dată, Guvernul condus de premierul Cîțu a ales să ignore forul reprezentativ suprem al \npoporului român și ne cere să-i aprobăm astăzi o ordonanță de urgență care nu face absolut nicio \nreferire la Parlament. Instituția în care ne aflăm a fost exclusă de jure și de facto în privința procesului \naprobării  PNRR.  Conform  prevederilor  art.1  alin.(31)  din  ordonanța  de  urgență,  procedurile  de \nnegociere  sunt  coordonate  de  către  prim-ministru  și,  în  continuare,  potrivit  art.1  alin.(32),  după \naprobarea la nivelul Uniunii Europene, PNRR va fi aprobat prin hotărâre a Guvernului. Nimic despre \nParlament – Parlamentul care reprezintă poporul, poporul care va plăti, va returna banii pe care acum îi \nprimim în cea mai mare parte împrumut. \nSă ne iasă din cap că este vreun cadou al cuiva către noi, este un ajutor de moment în valoare \nde 29 de miliarde de euro, mult mai puțin decât primesc alte state, dar este împrumut. Îl vom plăti prin \n- 39 - \n   \ntaxe și impozite și prin returnarea împrumutului… prin taxe și impozite mărite, inclusiv prin mărirea \ncontribuției noastre ca țară la Comunitatea Europeană. \nReafirm și întăresc poziția partidului nostru, Alianța pentru Unirea Românilor, care susține \noportunitatea și necesitatea implementării acestui plan național, însă nu putem fi de acord cu acest \nmodus operandi al Guvernului, care ignoră o putere importantă în stat, ignoră Parlamentul. \nNu vom ezita deci să repetăm ceea ce considerăm că este onest și firesc: PNRR trebuie dezbătut \nși votat în Parlament. \nÎn consecință, votul Grupului parlamentar AUR din Senat este de abținere. \nMulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 98754,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 98865,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Silvia Dinică. \nVă rog, doamna senatoare. \n"
    },
    "61": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 98865,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 101422,
        "text": " \nMulțumesc, doamnă președinte. \nStimați colegi, \nDa, într-adevăr, sesiunea de declarații politice s-a încheiat la ora 11 și jumătate. A fost în \nintervalul 10 și jumătate – 11 și jumătate. \nÎntr-adevăr avem pe ordinea de zi astăzi un proiect de lege care aprobă Ordonanța de urgență a \nGuvernului pentru modificarea și completarea Ordonanței nr.155/2020. \nMinistrul Cristian Ghinea a venit în comisiile de specialitate, în Comisia de afaceri europene, a \nprezentat principalele repere ale planului și a răspuns la întrebări. A existat dezbatere amplă, consultări \ntehnice organizate de către ministere, pe domenii, cu toți actorii implicați, pentru că nu vorbim aici \nnumai despre o decizie a Parlamentului, o decizie la nivel legislativ, ci vorbim de un plan care trebuie \nsă producă efecte în societate și pe domenii, iar această consultare s-a întâmplat. \nAșa cum bine știți, este adevărat că este dreptul opoziției să conteste, însă, în același timp, cred \ncă ar trebui să ne limităm la ceea ce se discută astăzi pe acest proiect de lege, pentru că prin acest \nproiect de lege avem mandatarea Ministerului Investițiilor și Proiectelor Europene pentru a desfășura \nprocedurile de negociere cu Comisia Europeană în vederea aprobării PNRR. De asemenea, se propune \nși flexibilizarea mecanismului de avizare de către Ministerul Investițiilor și Proiectelor Europene, a \nproiectelor avansate de beneficiari prin eliminarea termenului de 10 zile, precum și prin introducerea \nîn acest mecanism a ministerelor coordonatoare pentru reforme. \n- 40 - \n   \nDe asemenea, se impune înlocuirea proiectelor și domeniilor din cadrul PNRR cu piloni de \ninvestiții  în  vederea  corelării  cu  dispozițiile  Regulamentului  UE  nr.241/2021  al  Parlamentului \nEuropean și al Consiliului de instituire a MRR. \nTotodată,  prin  prezentul  proiect  de  act  normativ  se  stabilește  alocarea  pentru  Ministerul \nInvestițiilor și Proiectelor Europene, prin PNRR, a unui procent din bugetul PNRR, în limita negociată \ncu Comisia Europeană, corespunzător alocărilor aprobate pentru granturi pentru fiecare componentă în \nparte pentru acoperirea cheltuielilor legate de activitățile de pregătire, monitorizare, control, audit și \nevaluare, inclusiv cheltuieli de salarizare, care sunt necesare pentru gestionarea PNRR și îndeplinirea \nobiectivelor acestuia. \nPNRR este o decizie a Guvernului. Aceasta este poziția coaliției și este o poziție asumată \npublic, prin prim-ministru. \nGrupul senatorilor USR PLUS va vota pentru acest proiect de lege. \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 101422,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 101533,
        "text": " \nMulțumesc. \nO intervenție pe procedură, din partea doamnei senatoare Crețu. \nVă rog. \n"
    },
    "63": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 101533,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 102299,
        "text": " \nMulțumesc, doamna președintă. \nAm o rugăminte la dumneavoastră și la colegii noștri, eventual, chiar să facem o modificare \nregulamentară  și  să  scriem  explicit  în  Regulament  că  ședința  de  la  10.00  la  11.30  se  numește \n„Declarații politice de actualitate”. E un sector de dezbatere care există… de prezentare de declarații \ncare există în orice Parlament referitor la evenimente urgente, arzătoare, la ordinea zilei, care nu sunt \ndeja în programul Parlamentului. Altfel, Parlamentul este instituția politică fundamentală a oricărei \nnațiuni democratice și toate dezbaterile care se desfășoară în interiorul lui sunt dezbateri politice și \ndeclarații politice, nu de actualitate. În cazul acesta chiar se suprapun. \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 102299,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 103143,
        "text": " \nOK. Mulțumim. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 2 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.21/2021  pentru  aprobarea  acordării  unui  ajutor  de  stat  de  restructurare  Societății \n„Complexul Energetic Oltenia” – S.A. (L87/2021) \n- 41 - \n   \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei pentru energie, infrastructură \nenergetică și resurse minerale este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nAvem o intervenție asupra acestui punct. \nDoamna senatoare, vă rog. \n"
    },
    "65": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 103143,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 103975,
        "text": " \nBună ziua! \nGrupul senatorial AUR o să voteze pentru această lege pentru acordarea ajutorului de stat, \npentru că nu avem încotro: dacă nu dăm banii aceștia, o să vină penalități și statul o să plătească mult \nmai mulți bani, însă vrem să ne dea domnul ministru al energiei planul total de restructurare, că aici \nscrie restructurare, dar  toți,  majoritatea banilor se duc pe certificatele verzi.  Vrem  să știm  toată \nrestructurarea, ce o să facă cu CEO Oltenia, în speranța că nu urmează Hunedoara sau a urmat deja. \nPentru  că  și  pentru  Mintia,  de  exemplu,  ultimii  bani  care  o  să  se  ia  vor  fi  pe  5  mai,  Mintia \nnefuncționând de pe 17 martie. Deci acum sigur că trebuie să dăm banii ăștia, dar vrem să știm ce \nurmează. Să ne dea ministrul energiei tot planul de ajutor. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 103975,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 104153,
        "text": " \nMulțumesc, doamna senatoare. \nAm încheiat dezbaterile… Avem o intervenție, mă scuzați. Da. Mă scuzați, era pe listă. \nDoamna senatoare Dinică. \nVă rog. \n"
    },
    "67": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 104153,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 105552,
        "text": " \nMulțumesc, doamna președintă. \nPrezentul  proiect  de  lege  aprobă  Ordonanța  de  urgență  a  Guvernului  nr.21/2021  pentru \naprobarea acordării unui ajutor de stat de restructurare Societății Complexul Energetic Oltenia. Vorbim \nde un grant în valoare de 1 180 446 de mii de lei, parte dintr-un ajutor de stat, ajutor de stat care a fost \nnotificat Comisiei Europene la data de 4 decembrie 2020, conform comunicării Comisiei nr.249 – Orientări \nprivind ajutoarele de stat pentru salvarea și restructurarea întreprinderilor nefinanciare aflate în dificultate. \nAjutorul de stat urmează a fi suportat de la bugetul de stat, prin bugetul aprobat al Ministerului \nEnergiei pe anul 2021, iar societatea este responsabilă pentru respectarea destinației sumelor prevăzute. \n- 42 - \n   \nFără această intervenție, Complexul Energetic Oltenia nu își va putea asigura necesarul de \nlichidități pentru achiziționarea deficitului de certificate de emisii de gaze cu efect de seră, provenite \nde la fiecare instalație deținută, și pentru restituirea certificatelor aferente cantității de energie electrică \nproduse în anul 2020 până la data de 30 aprilie 2021. \nAcest proiect de lege a fost discutat împreună cu Comisia de energie în ședință comună, \nsenatorii au votat în unanimitate pentru acest proiect, Grupul senatorilor USR PLUS va vota pentru \nacest proiect. \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 105552,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 105668,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Iovanovici-Șoșoacă. \nVă rog, doamna senatoare. \n"
    },
    "69": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 105668,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 106417,
        "text": " \nMulțumesc. \nSunt de acord cu acordarea unui ajutor de stat, însă, când a fost problema minerilor, eu însămi, \nîmpreună cu domnul europarlamentar Terheș, am vorbit cu domnul ministru Virgil Popescu și acesta \nne-a promis că va implementa un proiect-pilot pentru toate minele, bazat pe invenția domnului Iulian \nHorneț, piro-gazeificarea, ceea ce ar duce la deschiderea foarte multor mine, dezvoltarea sistemului \nminier și funcționarea termocentralelor la prețuri reduse și fără poluare. \nCred că este de interes ca acest ajutor de stat să nu se perpetueze, astfel încât, dacă aplicăm acest \nproiect-pilot, să putem totuși să salvăm și mineritul, așa cum au făcut-o și Ungaria, și Cehia, și Polonia. \nVă mulțumesc. \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 106417,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 108019,
        "text": " \nMulțumesc, doamna senatoare. \nAm încheiat aici dezbaterile asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.23/2021 privind măsurile de punere în aplicare a Regulamentului (UE) 2019/1150 al \nParlamentului  European  și  al  Consiliului  din  20  iunie  2019  privind  promovarea  echității  și  a \ntransparenței pentru întreprinderile utilizatoare de servicii de intermediere online, precum și pentru \nmodificarea și completarea Legii concurenței nr.21/1996. (L86/2021) \n- 43 - \n   \nRaportul Comisiei economice, industrii și servicii este de admitere a proiectului de lege privind \naprobarea ordonanței, cu amendamente respinse. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nTrebuie să facem o precizare cu privire la anumite prevederi din această ordonanță, o precizare \nfoarte utilă, mai ales că unii senatori deja au avut intervenții puțin incorecte, de aceea trebuie să \nspunem că Senatul este primă Cameră sesizată pentru prevederile cuprinse de la art.1 la 28 inclusiv și art.31. \nPentru modificări aduse asupra Legii concurenței nr.21/1996, cuprinse la art.29, precum și asupra \nprevederilor art.30 din proiectul de lege, potrivit art.92 alin.(8) punctul 2 din Regulamentul Senatului, \nrepublicat, Senatul este Cameră decizională, deci nu este vorba de aprobare tacită pe acest subiect. \nÎncepem dezbaterile. \nDomnul senator Romașcanu. \nVă rog, domnule senator. \n"
    },
    "71": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 108019,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 111315,
        "text": " \nMulțumesc, doamna președinte. \nAceastă ordonanță începe frumos și se termină cel puțin dubios. \nE  o  ordonanță  care  spune  lucruri  importante  în  general,  dar  la  sfârșit  se  strecoară  și  o \nmodificare la Legea concurenței. De ce a trebuit să ascundă această modificare într-o altă ordonanță vă \ninvit pe dumneavoastră, cei de față, să răspundeți. Înțelegem că a fost o intenție de a lega această \nmodificare a Legii concurenței și de alte ordonanțe, nu s-a putut, au băgat-o aici. \nLucrurile sunt foarte complicate, dacă nu chiar grave. Pe linie politică ținem minte cum, la un \nmoment din trecutul apropiat, a existat pe o lege în vigoare, a existat o luare de poziție extrem, extrem \nde virulentă a celor din arcul guvernamental privind mandatele pe viață. Așa ceva nu este corect, așa \nceva nu trebuie să se întâmple, vom modifica legile care fac referire la așa ceva. Foarte bine, e corect \nsă fie așa, chiar eu însumi mi-am modificat o lege care nu dădea voie directorului AGERPRES să fie \nconcediat. Dar după acele declarații politice a venit această ordonanță. \nLegea  concurenței  spune  foarte  clar  în  acest  moment  următorul  lucru:  plenul  Consiliului \nConcurenței e organ colegial și așa mai departe, format dintr-un președinte... durata… vicepreședinte \nși așa mai departe... durata mandatului membrilor plenului Consiliului Concurenței este de cinci ani, \nacesta putând fi reînnoit o singură dată. Deci, în traducere liberă, două mandate a câte cinci ani. \nÎn  acest  moment,  directorul  consiliului...  președintele  Consiliului  Concurenței  este  într-o \ndepășire de mandat. Cu un argument extrem de fals, chiar jignitor la adresa inteligenței noastre, spun: \n„Domnʼe, trebuie să facem ceva cu mandatul domnului Chirițoiu, pentru că i-a expirat și trebuie \nprelungit”. Sigur, Curtea Constituțională a spus chiar într-o decizie motivată vineri că este firesc ca, în \n- 44 - \n   \nfuncție de anumite împrejurări, până la depunerea jurământului de către persoana desemnată pentru \nmandatul următor să existe o posibilitate de interimat. De ce nu au venit în această ordonanță cu o \nposibilitate de interimat pentru distinsul domn Chirițoiu, nu știm. Cert este că legea, în acest moment, \nsună în felul următor: „Președintele, vicepreședinții și consilierii de concurență trebuie să aibă o \nindependență reală”… „să se bucure”…, așa… „durata unui mandat este de 5 ani cu posibilitatea \nreînnoirii”. Deci domnul Chirițoiu s-a trezit președinte pe viață. \nCeea ce este de neacceptat și, dacă ar fi să reiau toate argumentele pe care le-au avut colegii din \nPNL și USR privind alte instituții cu mandate pe viață, ar fi foarte valide și în acest caz. Deci în acest \nmoment nu se poate vota așa ceva. \nDacă există o bănuială, poate că aceea trebuie să ducă înspre zona în care domnul Chirițoiu \nprimește un cadou din partea domnului Cîțu pentru modul cum domnul Chirițoiu poate, la momentul \nrespectiv, a investigat atacurile speculative la leu. \nLăsăm pe cine se pricepe la lucrurile astea să găsească adevărul. Nu putem, în schimb, să nu \navem  această bănuială  și  vă rugăm  să  găsiți  o cale,  eventual, să votați împotrivă și  să rescrieți \nordonanța, astfel încât mandate pe viață în România să nu mai existe. \nVă mulțumesc. (Aplauze.) \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 111315,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 111591,
        "text": " \nMulțumesc. \nÎncheiem aici dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă… \nMă scuzați. Mai este o intervenție. \nDoamna senatoare Silvia Dinică, din partea Grupului parlamentar USR PLUS. \nVă rog, doamna senatoare. \n"
    },
    "73": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 111591,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 114660,
        "text": " \nMulțumesc, doamna președinte. \nAm fost sesizați la raport pentru acest proiect de lege. Au avut loc dezbateri pentru acest \nproiect de lege în mai multe ședințe de comisie și am avut ocazia să punem întrebări, să punem \nîntrebări inclusiv președintelui Consiliului Concurenței, am avut ocazia să dezbatem între noi și pot să \nvă asigur că toți membrii comisiei au luat foarte în serios acest subiect și  în cadrul dezbaterilor \ndiscuțiile au fost foarte consistente. \nAcest proiect de lege, într-adevăr, are două părți, este partea care pune în aplicare dispozițiile \nRegulamentului nr.1150/2019 și este partea care îi dă legii acesteia caracterul organic, cea care face \nmodificările la Legea concurenței. \n- 45 - \n   \nAș vrea să clarific: acest proiect de lege nu acordă un mandat pe viață. Precizarea este: „Durata \nunui mandat este de 5 ani, cu posibilitatea reînnoirii acestuia”. La fiecare 5 ani există această iterație \ncare implică instituțiile statului în ceea ce privește numirea președintelui Consiliului Concurenței și a \nmembrilor plenului. \nEste foarte important de menționat un aspect pe care îl rezolvă această ordonanță, acest aspect \nal interimatelor. Pentru că în momentul în care art.18 alin.(3) al Legii concurenței permitea interimate \nlungi de până la 4 ani, aproape cât un mandat, e clar că o situație de genul acesta trebuie clarificată. Or, \nacest proiect de lege care aprobă ordonanța clarifică și limitează durata acestor interimate. Și se \nspecifică clar: „Activitatea președintelui anterior nu poate continua mai mult de 12 luni de la data \nexpirării mandatului său. În mod excepțional, activitatea acestuia poate continua după această dată \ndacă se instituie starea de urgență sau de alertă pe teritoriul României, însă nu mai mult de 6 luni de la \nîncetarea  stării  de  urgență  sau  de  alertă,  după  caz.  Procedura  de  desemnare  a  noilor  membri  ai \nConsiliului Concurenței va fi demarată cu cel puțin 6 luni înainte de expirarea duratei mandatelor în \ncurs sau de îndată ce o funcție devine vacantă în situațiile prevăzute la art.15 alin.(9) lit.b) și f).” \nDeci ceea ce face această ordonanță este în principal să clarifice toate aceste aspecte: procedura \nde desemnare, procedura în care sunt implicați. Așa cum evidențiază și decizia Curții Constituționale \nla sesizarea de neconstituționalitate privind art.18 alin.(3) în această procedură de desemnare, realizată \nde către Președintele României, la propunerea Colegiului consultativ, cu avizul Guvernului și după \naudierea candidaților în comisiile de specialitate ale Parlamentului, procesul acesta rămâne și se va \nrealiza la fiecare 5 ani, în momentul când expiră acest mandat. \nAcest proiect de ordonanță pe care îl discutăm astăzi se va duce către Camera Deputaților. Dacă \ncolegii de la Camera Deputaților vor efectua modificări asupra aspectelor legate de Legea concurenței, \nse va reîntoarce la noi la Senat pentru vot final. \nSenatorii USR PLUS vor vota pentru raportul de admitere, cu amendamente respinse. \nMulțumesc. (Discuții.) \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 114660,
        "end_text": "Domnul Lucian Romașcanu (din sală):",
        "end_index": 114809,
        "text": " \nSuntem într-o procedură simplificată, în care am precizat că fiecare grup parlamentar are un \nvorbitor pentru două minute. \n"
    },
    "75": {
        "start_text": "Domnul Lucian Romașcanu (din sală):",
        "start_index": 114809,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 114861,
        "text": " \nPe procedură. \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 114861,
        "end_text": "Domnul Lucian Romașcanu (din sală):",
        "end_index": 114903,
        "text": " \nCare procedură? \n"
    },
    "77": {
        "start_text": "Domnul Lucian Romașcanu (din sală):",
        "start_index": 114903,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115030,
        "text": " \nPentru că doamna a făcut o confuzie, spunând că va veni de la Cameră înapoi. \n- 46 - \n   \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115030,
        "end_text": "Domnul Lucian Romașcanu (din sală):",
        "end_index": 115098,
        "text": " \nBa n-a făcut nicio confuzie. Într-adevăr… \n"
    },
    "79": {
        "start_text": "Domnul Lucian Romașcanu (din sală):",
        "start_index": 115098,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115204,
        "text": " \nSuntem decizionali pe 29, doamna președintă. \nLăsați-mă să vorbesc. \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115204,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 115269,
        "text": " \nVă rog, vorbiți. Este o concesie însă. \n"
    },
    "81": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 115269,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115378,
        "text": " \nVă mulțumesc frumos pentru concesii și Parlamentul e pentru dezbatere. (Aplauze.) \n"
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115378,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 115455,
        "text": " \nEste pentru dezbatere, în anumite reguli, desigur. \n"
    },
    "83": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 115455,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115867,
        "text": " \nDeci, la momentul începerii ședinței, doamna președintă ne-a explicat că art.29 are ca Cameră \ndecizională – scuzați cacofonia – Senatul. Deci nu văd ce mai poate fi corectat la Camera Deputaților. \nȘi aș vrea să ni se explice ce înseamnă: „Durata unui mandat este de 5 ani, cu posibilitatea \nreînnoirii acestuia”. Nu e pe viață? Sau a învățat româna în școli diferite? \nVă mulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115867,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 116534,
        "text": " \nBun. Nu cred că are rost să facem o dezbatere în continuare. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.25/2021 privind modificarea și completarea unor acte normative în domeniul achizițiilor \npublice. (L89/2021) \nRaportul Comisiei economice, industrii și servicii este de admitere a proiectului de lege pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nDomnul senator Radu Oprea. \nVă rog. \n"
    },
    "85": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 116534,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 118124,
        "text": " \nMulțumesc, doamna președintă. \n- 47 - \n   \nEste vorba despre o ordonanță de urgență privind modificarea și completarea unor acte în \ndomeniul  achizițiilor  publice  solicitată  de  către  Ministerul  Transporturilor,  mai  precis  de  către \nCompania Națională de Administrare a Infrastructurii Rutiere. \nCe spune această ordonanță foarte pe scurt? Că firmele din spațiul extracomunitar nu vor mai \navea voie să participe la aceste licitații. Sigur că îmi aduc aminte, prin 2019, când un premier, care \nchiar reprezenta ceva în PPE, premierul Croației, Plenkovic, inaugura cu un alt premier din spațiul \nextracomunitar un pod făcut de către o companie din acea țară, pe fonduri europene, și îmi aduc aminte \nde răspunsul de la acea dată că l-au interesat banii europeni și dacă au avut jumătate preț și o durată \nmai rapidă, adică jumătatea timpului de execuție a acelui obiectiv, a preferat o astfel de companie. \nDar este foarte bine ca să știm cine nu poate participa la o licitație. \nMai rămân două lucruri de stabilit. Unu, care sunt acele proiecte strategice de infrastructură? \nCând vor fi făcute, pentru că vedem că în PNRR e un foarte mare dubiu dacă cumva autostrăzile pot fi \ndigitale cu fibră optică pe lângă sau nu. Și al doilea lucru: sper ca să avem înțelepciunea să înțelegem din \nacest lucru că statele membre ale Uniunii Europene  știu să-și protejeze și să ofere condiții corecte, egale de \nșansă pentru capitalul autohton pentru firmele autohtone atunci când vorbim despre proiecte și licitații \npentru proiectele strategice. \nVă mulțumesc. \n"
    },
    "86": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 118124,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 118266,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Virgil Guran, liderul Grupului parlamentar PNL. \nVă rog, domnule senator. \n"
    },
    "87": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 118266,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 119175,
        "text": " \nMulțumesc. \nEste bine să reținem un lucru, indiferent de criticile aduse în general de opoziție că, în sfârșit, în \nRomânia, dacă ne uităm, firmele autohtone au început să lucreze la proiectele mari în infrastructură. Și \nvă spun că acest lucru va continua și vă spun că, dacă ne uităm, ritmul de lucru a crescut foarte mult \nfață de ce era în trecut, așa că există preocupare în acest sens și cred că trebuie să fie apreciat acest \nlucru. Vom vedea că va da roade și că, încet-încet, se va termina cu acea poveste, reală în mare \nmăsura, că firmele românește nu sunt lăsate să lucreze, că firmele românești sunt supracontrolate, că \nfirmele românești sunt dezavantajate de multe ori la licitații. \nAcest lucru a încetat. Dacă vor mai fi probleme, trebuie să vedem dacă cineva nu respectă \nlegea. Așa că este de apreciat ceea ce se întâmplă în momentul de față. \nMulțumesc. \n- 48 - \n   \n"
    },
    "88": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 119175,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 119278,
        "text": " \nMulțumesc. \nIntervenție din partea doamnei senatoare Silvia Dinică. \nVă rog. \n"
    },
    "89": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 119278,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 120567,
        "text": " \nDoamna președintă, \nStimați colegi, \nȘi pentru acest proiect de lege am fost sesizați pentru raport. \nO să vă menționez pe scurt principalele modificări. Se modifică definiția operatorului economic \nprevăzută în legile menționate prin trimiterea la operatorii economici care provin din statele membre \nale Uniunii Europene, state membre ale Spațiului Economic European, țări terțe care au semnat și \nratificat Acordul privind achizițiile publice. Este inclusă în definiția operatorului economic și referirea \nla statele în curs de aderare la Uniunea Europeană. Autoritatea contractantă exclude din procedura de \natribuire orice persoană fizică sau juridică având calitatea de ofertant individual, ofertant asociat sau \nsubcontractant care nu se încadrează în noua definiție a operatorului economic, fără a mai fi necesară \nverificarea altor motive de excludere și introducerea unei reglementări potrivit căreia, prin ordin \ncomun al ministrului economiei, antreprenoriatului și turismului și al președintelui Agenției Naționale \npentru Achiziții Publice, se aprobă lista țărilor care se încadrează în categoriile prevăzute în noua \ndefiniție a operatorului economic. \nÎn cadrul comisiei noastre acest proiect de lege a fost votat în unanimitate. \nMulțumesc. \n"
    },
    "90": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 120567,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 121435,
        "text": " \nVă mulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct al ordinii zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii  nr.75/1994  privind  arborarea  drapelului  României,  intonarea  imnului  național  și  folosirea \nsigiliilor cu stema României de către autoritățile și instituțiile publice. (L68/2021) \nRaportul comun al Comisiei pentru administrație publică și Comisiei pentru apărare, ordine \npublică și siguranță națională este de admitere, cu un amendament admis, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. (Discuții.) \n- 49 - \n   \nAvem o intervenție telefonică. Domnul senator Mîndruță. \n"
    },
    "91": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 121435,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 123099,
        "text": " \nSărut-mâna! \nBună ziua! \nDoamnă președintă, \nDragi colegi, \nPotrivit art.12 din Constituția României, simbolurile naționale sunt: drapelul, imnul național, \nziua națională, stema țării și sigiliul statului. \nPrin urmare, fiecare cetățean român are datoria de a respecta simbolurile naționale. Respectul \nfață de aceste simboluri este totodată un respect pentru istoria țării noastre și pentru cei care de-a \nlungul timpului și-au jertfit viața pentru patrie. \nÎn forma actuală a Legii nr.75/1994 nu sunt prevăzute unele informații referitoare la modul în \ncare fiecare cetățean român trebuie să-și manifeste respectul față de drapelul național și față de imnul \nnațional.  Astfel,  pentru  corectarea  acestei  deficiențe,  prin  proiectul  legislativ  sunt  reglementate \nurmătoarele măsuri: \n1. Este interzisă aplicarea pe drapelul național a oricăror simboluri sau inscripții, cu excepția \ncelor prevăzute de actele normative în vigoare; \n2. În cadrul ceremoniilor oficiale, în timpul intonării imnului național, participanții au datoria \nde a păstra tăcerea sau de a intona imnul. \nÎn calitate de fost participant în misiuni în teatrele de operații, atât sub mandat NATO, cât și \nsub mandat ONU, pot spune că drapelul României și imnul național  oglindesc însăși identitatea \npoporului român. Pe drapelul național militarul depune jurământul de credință, obligându-se să-și \napere patria chiar cu prețul vieții. \nPrin urmare, stimați colegi, acesta trebuie să fie curat, fără diferite simboluri sau inscripții de \nnatură a întina jertfa celor care au murit pentru țară. \nGrupul parlamentar USR PLUS va vota pentru. \nVă mulțumesc. \n"
    },
    "92": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 123099,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 126743,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 6 al ordinii de zi avem Propunerea legislativă privind gestionarea gunoiului de \ngrajd. (L77/2021) \n- 50 - \n   \nRaportul comun al Comisiei pentru mediu și Comisiei pentru agricultură, industrie alimentară \nși dezvoltare rurală este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nNu avem intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 7 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.286/2009 privind Codul penal. (L79/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor. \nSenatul este primă Cameră sesizată. \nNu avem intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 8 al ordinii de zi avem Propunerea legislativă pentru completarea art.3 din Legea \nnr.227/2015 privind Codul fiscal și modificarea  art.13 din  Legea nr.207/2015 privind Codul de \nprocedură fiscală. (L91/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nNu avem intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 9 al ordinii de zi avem  Legea pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.44/2020  privind  prelungirea  mandatelor  autorităților  administrației  publice  locale  cuprinse  în \nperioada 2016 – 2020, unele măsuri pentru organizarea alegerilor locale din anul 2020, precum și \nmodificarea Ordonanței de urgență a Guvernului nr.57/2019 privind Codul administrativ. (L206/2020) \nReexaminare ca urmare a deciziei Curţii Constituţionale nr.240/2020. \n- 51 - \n   \nRaportul comun suplimentar al Comisiei juridice, de numiri, disciplină, imunități și validări și \nComisiei  pentru  constituționalitate  este  de  admitere  a  legii  privind  respingerea  ordonanței,  cu \namendamente admise. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nNu avem intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 10 al ordinii de zi avem  Legea pentru modificarea şi completarea Legii nr. 94/1992 \nprivind organizarea şi funcţionarea Curţii de Conturi. (L270/2018) \nReexaminare ca urmare a deciziei Curţii Constituţionale nr.646/2018. \nRaportul  comun  al  Comisiei  pentru  constituționalitate  și  Comisiei  pentru  buget,  finanțe, \nactivitate bancară și piață de capital este de respingere a legii. \nLegea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nNu avem dezbateri, altele decât cele din sală. \nAm încheiat aici dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 11 al ordinii de zi avem Proiectul de hotărâre privind înfiinţarea Comisiei de \nanchetă referitoare la organizarea acțiunii de evacuare și transfer al pacienților internați la Spitalul \nClinic de Ortopedie, Traumatologie și TBC Osteoarticular „Foișor”. \nIntervenții asupra acestui punct? \nDoamna senatoare Rodica Boancă. \nVă rog. \n"
    },
    "93": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 126743,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 129079,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nAm solicitat înființarea Comisiei de anchetă privind organizarea acțiunii de evacuare și transfer \nal pacienților internați la Spitalul Clinic de Ortopedie, Traumatologie și TBC Osteoarticular „Foișor” \ndat fiind modul defectuos și inuman în care s-a derulat această operațiune, punând în pericol viața \npacienților.  Chiar  dacă  era  imperios  necesară  transformarea  acestui  spital  într-unul  COVID, \n- 52 - \n   \nmodalitatea și momentul alese au adus atingere demnității umane, integrității pacienților și au scos la \niveală lacunele grave privind actualul management din sistemul sanitar românesc. \nPe lângă afecțiunile de care sufereau, având nevoie de îngrijiri specifice în funcție de patologie, \npresiunea psihică la care au fost supuși reprezintă un act inuman, lipsit de orice logică și interes față de \npacient, specific doar într-o societate condusă în mod disprețuitor față de suferințele oamenilor. \nDe asemenea, asupra domnilor Vlad Vasile Voiculescu și Raed Arafat planează suspiciuni \nde abuzuri comise asupra demnității umane, abuzuri  grave asupra sistemului de sănătate. Este \nobligatoriu ca problemele de sănătate ale pacienților, altele decât virusul SARS-CoV-2, să fie \ntratate în spitale specializate. \nPlanează  suspiciuni  rezonabile  privind  încălcarea  protocoalelor  legate  de  transferul  și \nexternarea pacienților cu intervenții chirurgicale, punerea în pericol a peste 200 de pacienți care au \nrămas fără supraveghere medicală de specialitate, intimidarea conducerii spitalului și transformarea \nforțată a unei unități spitalicești clinice, fără personal calificat, în unitate COVID-19. (Discuții.) \nSolicităm să spună domnii Raed Arafat și Vlad Voiculescu ce s-a întâmplat cu Banca de țesut \nosos-tendinos din cadrul Spitalului „Foișor” și unde vor putea fi efectuate transplanturile osoase care \nerau realizate aici? Cumva peste hotare prin intermediul unor ONG-uri care fac afaceri sociale? \nÎn încheiere vă solicităm, așadar, dragi colegi, să votați pentru această comisie de anchetă, deoarece \n– țineți cont – am propus președinte și secretar din cadrul PNL și USR, cu vicepreședinte PSD, astfel încât \nsă existe echidistanță și faptele petrecute în noaptea fatidică să fie analizate în mod corespunzător. \nVă mulțumesc. \n"
    },
    "94": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 129079,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 129237,
        "text": " \nRog liderii grupurilor parlamentare să prezinte propunerile privind componența nominală a \ncomisiei de anchetă. \nO intervenție. OK. \n"
    },
    "95": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 129237,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 129307,
        "text": " \nDezbatere mai are domnul… \n"
    },
    "96": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 129307,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 129398,
        "text": " \nA! Mai avem dezbatere. Bun. \nDomnul senator Radu Oprea. \nVă rog. \n"
    },
    "97": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 129398,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 130639,
        "text": " \nMulțumesc, doamna președintă. \n- 53 - \n   \nVinerea aceea o să rămână ca o amintire tristă, o amintire neagră în istoria recentă a noastră, a \nromânilor. O emoție foarte puternică a pătruns toată România, pentru că am văzut că, atunci când nu \nexistă comunicare, atunci când nu există un plan, atunci când nu există o țintă, o viziune și care nu este \nexplicată, toate aceste lucruri duc la episoade nefericite, cum a fost evacuarea în miez de noapte, \nnepregătită, punând viața pacienților în pericol. \nCredem că o comisie de anchetă este necesară pentru a lămuri cum o astfel de decizie a putut să \nfie urmată de o evacuare, în plină noapte, a pacienților care suferiseră o traumă. Era vorba despre \noameni care suferiseră intervenții chirurgicale dificile de curând, când știm foarte bine că sistemul \nimunitar este pus în pericol, este mult mai slab, și atunci ideea de a fi aproape foarte multă lume care \nsă le invadeze spațiul dumnealor, zona de confort, putea să-i pună într-un foarte mare risc. \nCei care au decis și au făcut ca aceste lucruri să fie posibile trebuie să răspundă. Deci credem \ncă această comisie de anchetă trebuie să se desfășoare în cadrul Senatului României. \nVă mulțumesc. (Aplauze.) \n"
    },
    "98": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 130639,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 130733,
        "text": " \nMulțumesc. \nAlte intervenții? \nDomnul senator Radu Mihail. \nVă rog. \n"
    },
    "99": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 130733,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 132908,
        "text": " \nMulțumesc, doamna președintă. \nSe pare că în sufletul fiecărui parlamentar PSD trăiește un mic procuror comunist care vrea să  \nancheteze, vrea să afle, vrea să cerceteze… (Rumoare, discuții.)… toate astea, desigur, numai dacă este un \nlucru care îi convine și, bineînțeles, trebuie să fie vorba despre un oponent politic pe care să-l ancheteze. \nNu-mi aduc aminte ca PSD să fi vrut comisie de anchetă în Parlament în cazul Colectiv. Nu-mi \namintesc să se fi interesat cum a acționat ministrul Bănicioiu în cazul blocării transferului pacienților \nla spitale din străinătate. \nA vrut cumva PSD comisie de anchetă parlamentară în cazul incendiului de la Maternitatea \nGiulești? Trei nou-născuți au decedat în seara zilei tragediei, opt bebeluși au fost transferați la Spitalul \n„Grigore Alexandrescu”, patru dintre aceștia cu arsuri pe 30 – 40 – 50% din corp. Dintre ei, a doua zi, \nîncă un nou-născut a decedat la Spitalul de Copii „Grigore Alexandrescu”, iar trei zile mai târziu, un \nalt bebeluș a decedat. (Discuții.) Numărul morților: cinci. \nÎn urma exploziei, au fost evacuate 113 persoane, 53 de copii și 60 de femei. Șeful maternității \nera în funcție de 27 de ani. Numit de… Ghici cine? \n- 54 - \n   \nCe  vreau  să  spun  este  că  noi  suntem  puterea  legislativă,  nu  facem  parte  din  puterea \njudecătorească și nu ne putem substitui organelor de cercetare penală, nu putem face o anchetă paralelă. \nDacă au fost încălcate legi, este datoria parchetului să verifice dacă legea a fost încălcată și de cine. \nSpitalul „Foișor” este în subordinea ASSMB – Administrația Spitalelor și Serviciilor Medicale \nBucurești. Avem o instituție, ASSMB, puternic politizată – ghici de cine? – și al cărui director general \na fost uns în funcție de fostul primar PSD al Bucureștiului. (Discuții.) \nHaideți să anchetăm și acest caz, nu? (Discuții.) \nAm putea să ținem Parlamentul într-un șir nesfârșit de anchete despre abuzuri sau greșeli grave \nlegate, într-un fel sau altul, de PSD! \nUSR PLUS se pronunță pentru depolitizarea funcțiilor din sănătate, ceea ce pare să deranjeze, \nși USR PLUS vrea întâi ca justiția să-și urmeze cursul. \nMulțumesc. \n"
    },
    "100": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 132908,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 132979,
        "text": " \nDoamna senatoare Iovanovici-Șoșoacă, vă rog. \n"
    },
    "101": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 132979,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 134711,
        "text": " \nDupă logica USR PLUS, dacă au fost greșeli în trecut, trebuie să le continuăm. După logica \nUSR PLUS,  Legea nr.96/2006 și Constituția României trebuie încălcate. \nNu cred că ați citit nici legea și s-a văzut. Și este inacceptabil să vă auzim peste tot, în toată \nmedia, susținând sus și tare, că dumneavoastră vreți să respectați legislația României și să schimbați \nRomânia în bine, iar oamenii mor din cauza unor dispoziții pe care le dau chiar oamenii puși în \nfuncțiile ministeriale. \nProblema este că domnul Raed Arafat a fost deja pus în culpă de decizii definitive ale justiției \nprin  care  s-a  menționat  că  și-a  depășit  atribuțiile  când  a  carantinat  orașul  Timișoara,  în  pofida \ndispozițiilor Primăriei și Consiliului Local. \nAvem aici oameni ale căror operații sunt supuse inutilității, în condițiile în care traumatologia \nși ortopedia au niște dispoziții speciale, în sensul în care nu ai voie să miști acei oameni nici măcar un \nmilimetru, pentru că le poți distruge întregul sistem osos. \nCred că erau destule spitale în România care puteau fi transformate în COVID. Apropo, ce ați \nfăcut un an de zile? Unde sunt spitalele pe care le promiteați? Unde sunt paturile la ATI pe care trebuia \nsă le aveți? Unde sunt banii de la Uniunea Europeană care v-au fost dați ca ajutor în pandemie? \nDumneavoastră vreți dreptate și, când e vorba de o anchetă în Senat, vă opuneți cu vehemență? \nUnde este dreptatea? (Discuții.) \n- 55 - \n   \nPresupun că acum o să îi sancționați pe doamna senator Boancă și pe tot partidul AUR, pentru \ncă și-au permis să aibă cam același discurs pe care l-am avut eu în întrebările și interpelările mele cu \nprivire la sănătate. (Rumoare, discuții.) \n"
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 134711,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 134812,
        "text": " \nAjunge, doamna Șoșoacă! Gata. Ajunge. Nu ne mai certați! \n"
    },
    "103": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 134812,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 134873,
        "text": " \nEste o demagogie ieftină! \n"
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 134873,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 134934,
        "text": " \nMulțumim frumos. \n"
    },
    "105": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 134934,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 135018,
        "text": " \nȘi eu vă mulțumesc. \nDin păcate, n-am pentru ce. \n"
    },
    "106": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 135018,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 135164,
        "text": " \nMulțumesc, doamna senatoare. \nO intervenție din partea doamnei vicepreședinte Alina Gorghiu. \nVă rog, doamna senatoare. \n"
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 135164,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 137151,
        "text": " \nStimați colegi, \nDoamnelor și domnilor senatori, \nComisia de anchetă, comisia parlamentară de anchetă, teoretic, ar trebui să fie un instrument \nputernic  parlamentar  pentru  a  scoate  la  lumină  anumite  lucruri  care  n-au  fost  în  regulă. \nDin  nefericire,  istoria,  pe  termen  scurt  și  mai  lung,  parlamentară  ne  arată  că  toate  comisiile \nparlamentare propuse de colegii noștri de la PSD, până acum, au eșuat. Fie că ne gândim la anchetarea \nacelei găuri negre din buget de la Guvernul tehnocrat Cioloș, fie că ne gândim la activitatea SPP, \npentru că așa dorea domnul Dragnea atunci, fie că ne gândim la alegerile prezidențiale din 2009, ne tot \ngândim la diverse lucruri anchetate de PSD în Parlament care, în afară de a fi folosite ca petarde \nmediatice și ventilate în spațiul public pentru a mai face subiecte de presă, în realitate, au obținut \nrezultat zero. Resurse consumate la nivel de Parlament, timp pierdut, rezultat zero. \nÎnsă… Și vă spune un om care a condus o comisie de anchetă parlamentară, Comisia Ridzi pe \natunci, care a avut un rezultat concret, din nefericire, pentru unul din colegii noștri. \nAltfel, procedural, vreau să vă ridic următoarea problemă.  \nRegulamentul este foarte limpede: o comisie parlamentară de anchetă poate fi înființată doar \ndacă nu există o anchetă în curs pe acel subiect. \n- 56 - \n   \nÎn spațiul public – și o auzeam și pe colega noastră senator acum că a făcut plângere penală – am \nauzit mai multe declarații că s-au făcut sesizări cu privire la acel moment. Și atunci, pentru ca luni, \ncând  votăm  această  comisie  de  anchetă  parlamentară,  să  știm  că  votăm  ceva  regulamentar,  în \nconformitate cu legea, o să rog Secretariatul General să facă corespondență cu parchetul, să apeleze la \nbunăvoința colegilor de la AUR să vadă unde au făcut acea sesizare și dacă au făcut-o, astfel încât \nvotul în Parlament, luni, să poată fi dat în condiții regulamentare. \nVă mulțumesc. \n"
    },
    "108": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 137151,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 137231,
        "text": " \nO intervenție pe procedură. \nVă rog, domnule senator. \n"
    },
    "109": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 137231,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 138337,
        "text": " \nMulțumesc, doamna președinte. \nPe procedură, pe o altă chestiune. \nAș  vrea  să  vă  readuc  aminte,  cu  respect,  faptul  că,  potrivit  Regulamentului,  președintele \nSenatului  are  obligația,  subliniez  încă  o  dată,  regulamentară,  de  a  atenționa,  de  a  atrage  atenția \nmembrilor Senatului care recurg la derapaje verbale în focul dezbaterilor parlamentare, mai ales când \npropun formule ofensatoare la adresa altor membri ai Senatului. \nȘi, în mod respectuos, vă solicit, doamnă președinte, ca, în această calitate pe care o aveți, să \naplicați aceeași unitate de măsură și să recurgeți, fără dublu standard și fără selectivitate, la respectarea \nRegulamentului. Așa cum ați făcut în alte situații, să atrageți atenția liderului Grupului USR PLUS cu \nprivire la faptul că a recurs la o formulă ofensatoare și la un derapaj verbal pe care noi îl dezavuăm sau \ncel puțin unii dintre noi. Este regretabil. \nAbsența reacției dumneavoastră va deschide un precedent pe care eu personal nu-l doresc a fi \nurmat de către alți membri ai Senatului. \nVă mulțumesc. (Aplauze.) \n"
    },
    "110": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 138337,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 138454,
        "text": " \nMulțumesc. (Discuții.) \nO intervenție din partea domnului senator Claudiu Târziu. \nVă rog. \n"
    },
    "111": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 138454,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 139810,
        "text": " \nUn foarte scurt drept la replică. Poate fi luat și ca o intervenție pe procedură, că am văzut că se \nobișnuiește. Cum vreți s-o încadrați. \n- 57 - \n   \nAș vrea să precizez că această inițiativă de a constitui o comisie parlamentară de anchetă în \ncazul  de  la  „Foișor”  aparține  Grupului  parlamentar  AUR,  care,  fiind  în  număr  insuficient  în \nParlamentul României și în Senat, a primit suportul cu semnăturile Grupului parlamentar PSD. Nu este \no inițiativă a PSD-ului, ca s-o încadrați acolo, doamna Alina Gorghiu. \nȘi, indiferent de rezultatele anchetelor precedente, ar trebui să avem încredere în capacitatea \nacestui for de a ajunge și la rezultate mai bune. Așa cum ați spus, în cazul în care dumneavoastră ați \ncondus o comisie, ați ajuns la un rezultat bun. E în regulă. Acum aveți ocazia să conduceți o nouă \ncomisie, în acest caz, și vă urăm să ajungeți la un rezultat bun, adică să descoperiți adevărul. \nDe aceea, vă invit ca luni să votați pentru alcătuirea acestei comisii, indiferent dacă… sau nu s-a \ndepus o plângere penală. Știm că depunerea plângerii penale nu înseamnă și începerea anchetei penale, da? \nMulțumesc. \nNoi am depus o plângere penală, să fie clar! Am depus o plângere penală la Curtea de Apel, da, \nsigur că da, am depus, că era normal. Și am anunțat asta. \nMulțumesc. (Aplauze.) \n"
    },
    "112": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 139810,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 140244,
        "text": " \nBun. Mulțumesc. \nAm încheiat aici dezbaterile asupra proiectului… (Discuții.) \nPăi, am avut deja o intervenție din partea Grupului parlamentar al PSD… (Discuții.) \nNu, nu, nu a fost un atac la persoana dumneavoastră. Dar, pentru că am făcut o concesie deja și am \nacordat cuvântul unui al doilea vorbitor din partea PSD, o să vă acord și dumneavoastră cuvântul acum. \nVă rog, aveți cuvântul, doamna senator. \n"
    },
    "113": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 140244,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 142491,
        "text": " \n… (Neinteligibil.) îmi dați dreptul la cuvânt. \nDoamna președintă, \nNu cred că v-am deranjat de prea multe ori în această sesiune. Sunt disciplinată, sunt cât se \npoate de colegială, dați-mi dreptul la cuvânt, pentru că nu este normal să se facă referire la persoana \nmea, în plenul Senatului să se facă afirmații neadevărate și să trecem cu vederea ca și cum n-am fi \nprezenți. Dacă tot suntem prezenți, trebuie să restabilim adevărul. \nEu îi mulțumesc, de fapt, în Miercurea Mare, domnului senator USR, pentru că așa mi-a dat \nocazia să iau și eu cuvântul. Altfel, repet, respect disciplina impusă de dumneavoastră, poate că, \nuneori, exagerat în ceea ce ne privește. \nÎn patru ani de zile s-au investit 50 de milioane de euro în Spitalul „Foișor”. De aceea a avut \nministrul USR de unde să ia 25 de săli de operație, anestezie, preanestezie, aparatură ultraperformantă \n- 58 - \n   \nși un corp nou de clădire. Deci a fost nevoie de un primar general PSD care să investească 50 de \nmilioane de euro pentru ca un ministru al sănătății USR să rechiziționeze, peste noapte, această \naparatură, personalul medical și, foarte important, să dea afară din spital, pe repede înainte, pacienți \ndin București și din țară, care au venit să se trateze, nu să le fie pusă viața în pericol. \nDacă este o vină atât de mare că un primar general PSD a investit în acest spital 50 de milioane \nde euro, eu nu-mi retrag această investiție și nu am nici păreri de rău și lăsăm la aprecierea USR-ului \ndacă a fost un lucru bun sau nu. \nCât  privește  directorul  general  al  ASSMB,  la  care  a  făcut  referire  domnul  senator  USR, \ncalificând activitatea sa ca fiind una extrem de politizată și neprofesionistă, îi atrag atenția domnului \nsenator că au trecut aproape 7 luni de când avem un nou primar general, chiar părintele USR, și care \navea posibilitatea – având în vedere că această poziție este interimară, deci nu era o poziție ocupată \nprin concurs, prin urmare, nu avea dificultăți de ordin legal sau administrativ – să facă o schimbare. \nÎnseamnă că acel director general al ASSMB care a lucrat și în mandatul meu este unul foarte bun, câtă \nvreme este menținut și de noul primar general. Sau poate nu-i răspunde la telefon… \n"
    },
    "114": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 142491,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 142545,
        "text": " \nMulțumim, doamna senatoare. \n"
    },
    "115": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 142545,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 143205,
        "text": " \nE posibil și acest lucru. \nȘi închei, doamna președintă – și promit să nu vă deranjez foarte des de la acest microfon –, că \nnu am făcut schimbări politice la nivelul managementului spitalelor din București, nu am politizat \nsănătatea, cum a afirmat domnul senator că directorii spitalelor din București sunt într-o arie de \npolitizare. Sunt unii chiar și de peste 20 de ani, când eu lucram într-un alt domeniu de activitate. \nȘi aș dori mai multă acuratețe și rigurozitate, atunci când ne aruncăm cu entuziasm la tribuna \nSenatului și împroșcăm în stânga și în dreapta cu invective. E bine să ne documentăm. \nVă mulțumesc. (Aplauze.) \n"
    },
    "116": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 143205,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 143314,
        "text": " \nAcum cred că am deschis o dezbatere de vreo două ore cu drept la replică. \nVă rog. \n"
    },
    "117": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 143314,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 143588,
        "text": " \nMulțumesc, doamna președinte. \nFoarte scurt, vreau să mulțumesc doamnei Firea că îmi dă prilejul să-i transmit domnului \nNicușor Dan că doamna Firea vrea să-l schimbe pe omul pe care l-a pus, pentru că nu face ce trebuie. \nMulțumesc. \n- 59 - \n   \n"
    },
    "118": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 143588,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 149062,
        "text": " \nMulțumesc. \nAlte drepturi la replică? (Discuții.) \nBun. Urmează să dăm votul asupra proiectului de hotărâre la sesiunea de vot final. \n* \nÎi rog pe lideri să ne consultăm asupra programului. \nAvem o serie de COM-uri acum. Am depășit timpul alocat inițial… \nVă rog. \n(Discuții la prezidiu.) \nVom continua până la 13.30. \nLa punctele de la 12 la 21 ale ordinii de zi avem Proiecte de hotărâre privind exercitarea \ncontrolului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, \nrespectiv Proiecte de hotărâre privind consultarea parlamentelor naționale conform Protocolului nr.1 din \nTratatul de la Lisabona, care se regăsesc afișate pe pagina de internet a Senatului, după cum urmează: \nLa punctul 12 de pe ordinea de zi, Proiect de hotărâre referitoare la Propunerea de Directivă a \nParlamentului European şi a Consiliului de modificare a Directivei (UE) 2017/2397 în ceea ce privește \nmăsurile tranzitorii pentru recunoașterea certificatelor țărilor terțe – COM(2021) 71 final. \nRaport, Comisia pentru afaceri europene. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 13 de pe ordinea de zi avem Proiect de hotărâre referitoare la Propunerea de \nRegulament  al  Parlamentului  European  și  al  Consiliului  de  modificare  a  Regulamentului  (CE) \nnr.138/2004  al  Parlamentului  European și  al  Consiliului în ceea ce privește conturile economice \nregionale pentru agricultură – COM(2021) 54 final. \nRaport, Comisia pentru afaceri europene. \nNu sunt intervenții, proiectul de hotărâre rămâne la vot final. \n* \nLa  punctul  14  avem  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și al Consiliului privind prelungirea duratei protecției comunitare a soiurilor \nde plante pentru speciile de sparanghel și pentru grupurile de specii plante cu bulbi, plante lemnoase cu \nfructe mici și plante lemnoase ornamentale – COM(2021) 36 final. \nRaport, Comisia pentru afaceri europene. \nDe asemenea, proiectul de hotărâre rămâne la vot final. \n- 60 - \n   \n* \nLa punctul 15 de pe ordinea de zi avem Proiect de hotărâre referitoare la Propunerea de \nRegulament  al  Parlamentului  European  și  al  Consiliului  de  modificare  a  Regulamentului  (UE) \n2016/794 în ceea ce privește cooperarea Europol cu părțile private, prelucrarea datelor cu caracter \npersonal de către Europol în sprijinul anchetelor penale și rolul Europol în materie de cercetare și \ninovare – COM(2020) 796 final. \nRaport, Comisia pentru afaceri europene. \nProiectul de hotărâre rămâne la vot final. \n* \nLa  punctul  16  avem  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și  al  Consiliului  privind statisticile referitoare  la factorii  de producție și \nproducția  agricolă,  de  abrogare  a  Regulamentelor  (CE)  nr.1165/2008,  (CE)  nr.543/2009,  (CE) \nnr.1185/2009 și a Directivei 96/16/CE a Consiliului – COM(2021) 37 final. \nRaport, Comisia pentru afaceri europene. \nProiectul de hotărâre rămâne la vot final. \n* \nLa  punctul  17  avem  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European şi al Consiliului de stabilire a unor măsuri specifice și temporare, în contextul \npandemiei de COVID-19, privind reînnoirea sau prelungirea anumitor certificate, licențe, permise și \nautorizații,  precum  și  amânarea  anumitor  controale  și  formări  periodice  în  anumite  domenii  ale \nlegislației  din  sectorul  transporturilor  pe  perioade  de  referință  ulterioare  celor  menționate  în \nRegulamentul (UE) 2020/698 – COM(2021) 25 final. \nRaport, Comisia pentru afaceri europene. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 18 de pe ordinea de zi avem un Proiect de hotărâre referitoare la Pachetul Finanțe \nDigitale: \n- Comunicarea Comisiei către Parlamentul European, Consiliu, Comitetul Economic și Social \nEuropean și Comitetul Regiunilor  – O uniune a piețelor de capital pentru cetățeni și întreprinderi – un \nnou plan de acțiune – COM(2020) 590 final; \n- Comunicarea Comisiei către Parlamentul European, Consiliu, Comitetul Economic și Social \nEuropean și Comitetul Regiunilor referitoare la Strategia UE privind finanțele digitale – COM(2020) \n591 final; \n- 61 - \n   \n- Comunicarea Comisiei către Parlamentul European, Consiliu, Comitetul Economic și Social \nEuropean și Comitetul Regiunilor referitoare la o strategie a UE privind plățile de retail – COM(2020) \n592 final; \n-  Propunerea  de  Regulament  al  Parlamentului  European  și  al  Consiliului  privind  piețele \ncriptoactivelor și de modificare a Directivei UE 2019/1937 – COM(2020) 593 final; \n- Propunerea de Regulament al Parlamentului European și al Consiliului privind un regim-pilot \npentru infrastructurile pieței bazate pe tehnologia registrelor distribuite – COM(2020) 594 final; \n- Propunerea de Regulament al Parlamentului European și al Consiliului privind reziliența \noperațională digitală a sectorului financiar și de modificare a Regulamentelor (CE) nr.1060/2009, (UE) \nnr.648/2012, (UE) nr.600/2014 și (UE) nr.909/2014 – COM(2020) 595 final; \n- precum și Propunerea de Directivă a Parlamentului European și a Consiliului de modificare a \nDirectivelor 2006/43/CE, 2009/65/CE, 2009/138/CE, 2011/61/UE, 2013/36/UE, 2014/65/UE, (UE) \n2015/2366 și (UE) 2016/2341 – COM(2020) 596 final. \nRaport, Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDoamna senatoare Crețu, vă rog. \n"
    },
    "119": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 149062,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 152020,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nDiavolul se ascunde întotdeauna în detalii, iar marile dezechilibre, în aspecte aparent tehnice. \nPachetul privind Finanțele Digitale are titluri despre blockchain, respectiv registrele distribuite și \nproiecte pilot de utilizare a acestora și pare puțin relevant politic. În realitate, nu e deloc așa. \nPrimul document este Planul de acțiune privind uniunea piețelor de capital. Auzim adesea \nrepetându-se, uneori papagalicește, că piața unică este cea mai mare realizare a Uniunii Europene. Și e \nadevărat, doar că piața nu este și dreaptă. Pe o piață în care elefantul se confruntă cu iepurașul, \ninvariabil câștigă elefantul. România a experimentat aceste efecte pe piața bunurilor și serviciilor, unde \nproducătorii  și  comercianții  autohtoni  n-au  rezistat  concurenței  și  au  fost  înlocuiți  de  corporații \ntransnaționale.  La fel,  pe piața bancară, unde peste 90%  din  capital  este capital  străin.  Uniunea \nEuropeană are niște probleme interne, legate de inegalitățile în creștere generate de proasta concepere \na monedei  euro, care e ca un burete, absoarbe plusvaloarea  dinspre periferie spre centru, și,  de \nasemenea, bineînțeles, de insuficiența fondurilor de coeziune menite să reducă decalajele dintre state, \nde politicile neoliberale de la centru și din fiecare stat. \n- 62 - \n   \nSingura soluție europeană pe care o vede Comisia este adâncirea pieței unice și eliminarea \noricăror bariere existente pe piețele financiare. Aceasta nu e o soluție pentru inegalitate, pentru că va \nadânci decalajele economice și va alimenta pe cele politice. Încă din anii ’70, este dovedit statistic \nparadoxul fluxurilor de capital financiar, care flux de capital e dinspre sud spre nord, respectiv est spre \nvest. Adică bogații din România vor investi la bursa de la Frankfurt, dar bogații Germaniei nu vor \ninvesti în mod obligatoriu la bursa de la București, așa cum bogații Chinei au investit în America, nu \nviceversa. Motivul e logic: rata profitului mare și costul finanțărilor mic. \nSunt raportor pe temă din 2012. În mod repetat, am atras atenția oricărui guvern, nu doar \nacestui guvern, că este o mare greșeală că negocierile din Consiliu pe această temă au fost lăsate în \nseama reglementatorului autonom, respectiv ASF. Acesta nu poate fi și legiuitor european, și cel care \naplică regulamentul. Reglementatorii independenți sunt în realitate independenți de interesul public, \npentru că nu pot primi instrucțiuni de la guverne, dar sunt dependenți de societățile financiare și de \ninvestiții pe care ar trebui să le reglementeze și controleze. Toate capătă, așa, un fel de sindrom \nStockholm, de complicitate cu călăul. Eu știu de la Hegel și Marx că istoria are obiceiul să se repete, \nprima dată ca tragedie, a doua oară ca farsă, numai că trebuie să fim atenți că farsele pot produce \nfalimente și victime reale și ar trebui să le evităm. \nVă mulțumesc. \n"
    },
    "120": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 152020,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 152570,
        "text": " \nMulțumim, doamna senatoare. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 19 de pe ordinea de zi avem Proiect de hotărâre referitoare la Comunicare \ncomună  către  Parlamentul  European,  Consiliu,  Comitetul  Economic  și  Social  European  și \nComitetul Regiunilor – Reînnoirea parteneriatului cu vecinătatea sudică – o nouă agendă pentru \nMediterana – JOIN(2021) 2 final. \nRaport, Comisia pentru afaceri europene. \nDomnule senator Tîlvăr, vă rog. \n"
    },
    "121": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 152570,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 155129,
        "text": " \nVă mulțumesc frumos, doamnă președinte. \nȘi mulțumesc și colegilor mei, care au dat un vot în unanimitate. \nVreau să fac însă câteva precizări, ținând seama de interesul pe care România l-a arătat de-a \nlungul vremii acestui subiect. Și am să încep prin a vă spune că Serviciul European de Acțiune \n- 63 - \n   \nExternă, ca și Comisia Europeană de altfel, a publicat un document: „O nouă agendă pentru Europa”. \nReluarea cadrului de relaționare dintre Uniunea Europeană și statele din vecinătatea sudică este un \nlucru care interesează în cel mai înalt grad România, ținând seama și de temele abordate în timpul \nasigurării de către țara noastră a președinției Consiliului Uniunii Europene. Totodată, aniversarea a 25 \nde ani a Declarației de la Barcelona de lansare a Parteneriatului euro-mediteranean oferă oportunitatea \nunei agende comune care să atingă obiectivele recuperării post-COVID-19. \nUn alt element de context îl reprezintă noua arhitectură financiară generată de Cadrul financiar \nmultianual 2021 – 2027. \nDoamnă președinte, \nStimați colegi, \nNoua agendă pentru Mediterana este centrată pe dimensiunea umană și vizează un parteneriat \nmediteranean robust, rezilient și durabil, bazat pe valori comune și dialog, pe reforme în ceea ce \nprivește guvernanța, stabilitatea economică, statul de drept și mediul de afaceri. \nDirecțiile cheie au în vedere un plan economic și de investiții pentru vecinii din sud, care \nurmărește recuperarea socio-economică pe termen lung, dezvoltarea durabilă și stimularea potențialului \neconomic regional. Se propune alocarea de 7 miliarde de euro pentru perioada 2021 – 2027, care ar putea \natrage și investiții publice sau private de aproximativ 30 de miliarde de euro. \nTotodată, se reafirmă preocuparea Uniunii Europene în ceea ce privește combaterea în comun a \nschimbărilor climatice și accelerarea tranziției ecologice sau interesul constant pentru un răspuns \ncomun la migrația ilegală, în linie cu noul Pact european pentru migrație și azil. \nÎn încheiere, vreau să spun că este demn de subliniat faptul că nivelul de cooperare va fi \ncondiționat de nivelul de ambiție și progres al partenerilor, inclusiv în ceea ce privește buna guvernare \nși drepturile omului. \nRomânia  susține  activ  politicile  europene  care  se  adresează  atât  vecinătății  sudice,  dar  și \nstatelor partenere răsăritene, conform intereselor noastre strategice, interese care să asigure un climat \nde stabilitate, pace și bunăstare în apropierea frontierelor Uniunii Europene. \nVă mulțumesc foarte mult. \n"
    }
}