{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 5 mai 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 5 mai 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 58,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 58,
        "end_text": "S T E N O G R A M A",
        "end_index": 1389,
        "text": "  \n \n1.  Întrebări, interpelări.  2 \n2.  Declarații politice.  12 \n3.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naționale  24 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicare  a  Comisiei  către  Parlamentul \nEuropean, Consiliu, Comitetul Economic şi Social European şi Comitetul Regiunilor \n– Pactul climatic european – COM(2020) 788 final. \n(Votul final se va da într-o ședință viitoare.) \n4.  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unor  iniţiative  26 \nlegislative. \n(Votul asupra  solicitării de aprobare a procedurii  de urgență se va da într-o \nședință viitoare.) \n5.  Dezbaterea  Propunerii  legislative  pentru  asigurarea  unei  alimentații  sănătoase  în  28 \nunitățile de învățământ antepreșcolar și preșcolar de stat, particulare și confesionale, \nautorizate sau acreditate. (L64/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a Guvernului  29 \nnr.26/2021  pentru  modificarea  și  completarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.111/2010 privind concediul și indemnizația lunară pentru creșterea copiilor. (L95/2021) \n(Votul final se va da într-o ședință viitoare.) \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1389,
        "end_text": "şedinţei Senatului din 5 mai 2021",
        "end_index": 1410,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 5 mai 2021",
        "start_index": 1410,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 1481,
        "text": " \n \nŞedinţa a început la ora 9.30. \n \n"
    },
    "6": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 1481,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 2095,
        "text": " \nBună ziua! \nStimați colegi, \nDeclar deschisă sesiunea de întrebări și interpelări de astăzi, 5 mai 2021, conducerea fiind \nasigurată de subsemnatul, senator Ștefan-Radu Oprea, vicepreședinte al Senatului, asistat de domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nGrupul PSD are 21 de minute. \nInvit la microfon pe domnul Dan Cristescu. \nSe pregătește domnul senator Toanchină. \n"
    },
    "7": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 2095,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 3780,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi senatori, \nÎn primul rând, Hristos a înviat! \nInterpelarea este adresată domnului ministru al transporturilor și infrastructurii, domnului \nDrulă Cătălin. \nNu i-aș fi dorit ca să vină spre București în a doua zi de Paște, dar promit că o să-l invit pe \ndomnul ministru în județul Teleorman și o să-l invit să parcurgem tot traseul de la Alexandria până la \nBucurești pe drumul european 70 ca să se convingă, o dată pentru totdeauna, că trebuie să avem \nminimum un drum expres de la Alexandria la București. \nDa, într-adevăr, nu se mai vorbește în acest moment nimic despre sudul României. Ca atare, \nobiectul interpelării se referă la „Drumul național 6 – E70, Alexandria – București”. \nStimate domnule ministru, \nDrumul național 6 – E70, Alexandria – București este o povară pentru participanții la traficul \nrutier, blocajele și accidentele rutiere devenind tot mai frecvente. \nDin punct de vedere al infrastructurii rutiere, nu se mai vorbește nimic despre sudul României, \nla autostradă nici nu mai îndrăznim să visăm. Totuși, un drum expres Alexandria – București consider \n- 2 - \n   \ncă ar fi necesar și oportun. Prin realizarea acestui drum expres s-ar elimina blocajele și accidentele \nrutiere grave, totodată fiind și o gură de oxigen din punct de vedere economic. \nAvând în vedere cele menționate, vă rog să-mi comunicați următoarele: \n1. Există în planul Ministerului Transporturilor acest obiectiv de investiții? \n2. Există studiu de fezabilitate sau documentație de avizare a lucrărilor de intervenție? \nCu deosebit respect, senator de Teleorman, Dănuț-Ionel Cristescu. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 3780,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 4024,
        "text": " \nMulțumim, domnule senator. \nDomnul senator Toanchină. \nAveți întrebare, interpelare? \n(Intervenție neinteligibilă a domnului Marius-Gheorghe Toanchină.) \nAtunci, ora viitoare. \nÎl invit la microfon pe domnul Matieș. \n"
    },
    "9": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 4024,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 7881,
        "text": " \nBună dimineața, dragi colegi! \nBună dimineața, domnule președinte! \nCristos a înviat! \nAstăzi am o întrebare către veșnicul…, colegul meu din Comisia agricolă, domnul Adrian Oros. \n„Cine-și asumă deschiderea târgurilor de animale?” \nAți inaugurat, în Vinerea Mare, o piață a producătorilor locali la Zlatna, domnule ministru, dar \nv-ați rezumat doar la tăierea unei panglici și la câteva poze pentru rețelele de socializare. Nici măcar \nnu ați avut curajul să vorbiți cu producătorii, să ascultați ce probleme au, ce dificultăți întâmpină și ce \nnevoi au pentru a-și continua activitățile și pentru a rezista efectiv pe piață, domnule ministru! Nici \nmăcar un kilogram de brânză nu ați cumpărat de la ei, nici măcar o pită! Știm cu toții că preferați să \nmergeți să cumpărați de la supermarketurile străine, dar nici în fața acestor oameni simpli și cinstiți nu \nv-ați înduplecat să băgați mâna în buzunar și să scoateți ceva pentru fermierul român. \nMai nou, aruncați vina închiderii târgurilor pe umerii prefecților și ai primarilor, despre care ați \nafirmat că, la Alba, ei nu au curajul să hotărască deschiderea târgurilor. Păi, dacă totul se rezumă la o \nurmă de curaj, de ce nu vă impulsionați colegii de partid, prefecții numiți de PNL, să convoace \ncomitetul local de combatere a bolilor și să hotărască deschiderea târgurilor, eventual fără porci? Cine \nminte, domnule ministru, dumneavoastră, prefecții sau președintele ANSVSA? \n- 3 - \n   \nNu vă mai bateți joc de români la nesfârșit și nu vă…, nu vă puteți ascunde de responsabilitate! \nGuvernați, nu mimați, domnule ministru! \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți oral și în \nscris la adresa de e-mail, precum și la adresa Grupului senatorial al Partidului Social Democrat. \nO interpelare adresată domnului Vasile Cîțu, prim-ministru al României. \n„Dublă măsură în implementarea măsurilor anti-COVID” \nStimate domnule prim-ministru, \nRăfuiala guvernamentală pe care o purtați la nivel național se răsfrânge în cel mai grotesc mod \nși la nivelul județului Alba, acolo unde reprezentantul Guvernului pe care-l conduceți, prefectul numit \ndin partea PNL, aplică măsurile anti-COVID în mod discreționar, cu dublă măsură între localitățile din \njudeț, discriminând nu doar cetățenii, dar și micii întreprinzători, deja afectați mult prea mult de \nabrambureala guvernamentală. \nCe se întâmplă în cazul municipiului Alba Iulia, domnule prim-ministru, este dincolo de orice \nputere de înțelegere și de acceptare. În data de 27 aprilie, Alba Iulia se afla sub o incidență de sub 3 \ncazuri la mia de locuitori, iar trendul, evident, în scădere. La Arad și Cluj restricțiile au fost ridicate \ndupă 24 de ore după scăderea incidenței sub 3, iar la București, după 3 zile după scăderea sub acest \nprag. La Alba Iulia, după 8 zile, prefectul PNL refuză să ridice orice restricție. Mai mult, același \nprefect PNL, domnul Nicolae Albu, a luat decizia de a ridica restricțiile în cazul orașelor Sebeș, Blaj și \nal comunelor Blandiana, Vințu de Jos, dar uită, cu bună-știință, că aceleași măsuri ar trebui aplicate și \nîn Alba Iulia încă din data de 29 aprilie. \nDomnule prim-ministru, \nNu vă gândiți că acest comportament iresponsabil afectează în mod direct locurile de muncă a \nmii de oameni de la nivelul județului? HoReCa nu are culoare politică, domnule prim-ministru, și nici \nangajații din restaurante, așa că vă solicit să gestionați cu maturitate și responsabilitate această răfuială \nlocală și să îndemnați pe colegii dumneavoastră de partid să respecte legea în mod egal pentru toți \ncetățenii, nu doar pentru cetățenii liberali sau primarii liberali. \nVă solicit să-mi răspundeți oral și în scris la adresa de e-mail maties@yahoo.ro, precum și la \nadresa Grupului senatorial al Partidului Social Democrat. \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 7881,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 8043,
        "text": " \nȘi eu vă mulțumesc, domnule senator. \nInvit la microfon pe domnul senator Cioromelea. \nSe pregătește domnul senator Neagu. \n- 4 - \n   \n"
    },
    "11": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 8043,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 9715,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDragi colegi, \nCristos a înviat! \nInterpelarea este adresată domnului Tánczos Barna, ministrul mediului, apelor și pădurilor. \nStimate domnule ministru, \nÎn localitatea Măcin, din județul Tulcea, se pregătește exploatarea unui zăcământ de granit aflat \nîn două arii protejate, Măcin – Niculițel și Munții Măcinului. \nDeși Curtea de Apel București a decis definitiv în data de 14 februarie 2019 că se va trece la \necologizarea zonei și la aducerea la forma inițială a terenului de la baza dealului Cavalu, aceasta s-a \nfăcut doar pe hârtie. Motivul invocat de magistrați rămâne valabil și astăzi: cariera de granit se \nsuprapune peste două arii protejate, ambele înglobate de rețeaua Natura 2000. E o zonă în care trăiește \ninclusiv o specie rară la noi în țară, broasca țestoasă dobrogeană, care, în 2016, număra doar 4 000 \nde exemplare. \nUna din etapele ilegale ale exploatării presupune eliberarea autorizațiilor de mediu de către \nAgenția pentru Protecția Mediului Tulcea. \nAvând în vedere cele menționate mai sus, vă rog să aveți amabilitatea de a-mi comunica următoarele: \n1. Sunteți de acord ca Agenția pentru Protecția Mediului Tulcea să elibereze autorizație de \nmediu pentru exploatarea granitului în ariile protejate de la Măcin? \n2. Sunteți de acord cu eliberarea de autorizații de mediu pentru lucrări în arii protejate? \n3. Câte autorizații de mediu pentru lucrări în arii protejate au eliberat agențiile pentru protecția \nmediului aflate în subordinea Ministerului Mediului, Apelor și Pădurilor în mandatul dumneavoastră? \nAștept răspunsul dumneavoastră în scris. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 9715,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 9765,
        "text": " \nDomnul senator Neagu. \n"
    },
    "13": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 9765,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 19619,
        "text": " \nDomnule președinte, \nStimați colegi, \nVă mulțumesc. \nHristos a înviat! \nEu  am  pregătit  astăzi  două  întrebări  parlamentare  și  o  interpelare.  O  să  reproduc  doar  o \ninterpelare și o întrebare. \n- 5 - \n   \nȘi o să încep cu interpelarea adresată domnului prim-ministru Florin-Vasile Cîțu. \nAm reținut din presa națională că, la 8 martie 2021, comunitatea românească din Ucraina v-a \nsesizat  printr-o  Scrisoare  deschisă  asupra  chestiunii  desființării  Programului  de  burse  identitare \nacordate elevilor români din Ucraina sau elevilor români din alte state în care există învățământ public \nîn limba română, cum ar fi Ungaria și Serbia. \nConstatăm  că  situația  descrisă  în  Scrisoarea  deschisă  trimisă  de  reprezentanții  minorității \nromâne din Ucraina contravine programului de guvernare al coaliției PNL – UDMR – USR, care \nprevede: „reformarea politicii de acordare a burselor pentru cetățenii Republicii Moldova și, respectiv, \npentru etnicii români din afara granițelor”, respectiv „extinderea actualului program pentru românii din \nUcraina și la românii din alte comunități istorice”. \nPentru susținerea acestui proiect în anul curent de învățământ ar fi fost necesare 8 milioane de \nlei. 8 milioane de lei! De asemenea, pentru sprijinirea continuității catedrelor de limbă română din \nUniversitățile Cernăuți, Ujgorod și Ismail ar fi fost necesar un total de circa 500 de mii de lei. \nLa 10 martie 2021, Departamentul pentru Românii de Pretutindeni din cadrul Secretariatului \nGeneral al Guvernului a emis un comunicat în care, între altele, se preciza: „Programul de burse \nacordat membrilor minorității românești din Ucraina reprezintă un angajament pe termen lung (…). \nAcesta este integrat în strategia de sprijinire a eforturilor pe care românii din afara granițelor le depun \npentru  a-și  păstra  identitatea  lingvistică.  Continuarea  acestui  program  este  asumată  explicit  în \nProgramul de guvernare 2020 – 2024, fiind considerată o prioritate la nivelul politicilor pentru românii \nde pretutindeni.” \nPână la 31 mai, când în Ucraina se va încheia anul de învățământ 2020 – 2021, au rămas \nzilele numărate. \nAvând în vedere cele arătate mai sus, cerându-vă să suplimentați cu 8,5 milioane de lei sumele \nalocate  Departamentului  pentru  Românii  de  Pretutindeni  din  cadrul  Secretariatului  General  al \nGuvernului, având ca destinație sprijinirea românilor de pretutindeni și organizațiilor acestora, și cu \nspecificarea expresă a alocării acestor fonduri prin Programul multianual de burse identitare pentru \nelevii români din Ucraina, Ungaria și Serbia și alte state în care există minorități românești înrudite, vă \nrog respectuos să ne transmiteți: \n1.  Care  sunt  motivele  reale  și  temeinice  pentru  care  Guvernul  României,  condus  de \ndumneavoastră, nu a prevăzut în Proiectul Legii bugetului de stat pe anul 2021 sumele necesare \nacordării burselor identitare destinate elevilor români din Ucraina, Serbia și Ungaria, cât și susținerii \ncontinuității catedrelor de limbă română din Cernăuți, Ismail și Ujgorod? \n- 6 - \n   \n2. Care a fost răspunsul dumneavoastră oficial la Scrisoarea deschisă pe care v-a adresat-o la, 8 \nmartie  2021,  Consiliul  Național  al  Românilor  din  Ucraina  în  subiectul  desființării  Programului \nmultianual de burse destinate elevilor români din Ucraina și alte state? În cazul existenței unui răspuns \noficial, vă rugăm respectuos să ne prezentați o copie a acestuia. \n3. Când și cum va onora Guvernul României, în ultima lună a anului școlar 2020 – 2021, \nangajamentul asumat public, inclusiv prin Programul de guvernare 2020 – 2024, de continuare a \nProgramului de burse identitare dedicat elevilor etnici români din Ucraina  și celor din Serbia și \nUngaria și susținerii catedrelor de limbă română din Cernăuți, Ismail și Ujgorod? \nVă rog să ne transmiteți răspunsul dumneavoastră oral și în scris. \nVă mulțumesc. \nO să trec la întrebarea parlamentară. \nÎntrebarea parlamentară este adresată domnului Lucian Nicolae Bode, ministru al afacerilor interne. \nStimate domnule ministru, \nCamera Deputaților a adoptat Declarația nr.1 din 31 martie 2021 privind unele manifestări cu \ncaracter  antisemit  din  România și  tentativele de reabilitare a criminalilor de război,  publicată în \nMonitorul Oficial nr.328 din 31 martie 2021. \nÎn acea declarație se spune, între altele: „Camera Deputaților: – condamnă cu fermitate atacul \nvirulent antisemit îndreptat împotriva Teatrului Evreiesc de Stat și orice formă de antisemitism.” \nAșa cum se cunoaște, actrița Maia Morgenstern, director al Teatrului Evreiesc de Stat, a depus \nplângere la Poliție după ce, la 27 martie 2021, i-a parvenit un mesaj pe e-mail în care era amenințată cu \nmoartea atât ea, cât și familia ei, de către un anume Andrei Ilarie. Mesajul antisemit, redactat cu o \nvirulență extremă, greu de descris, a fost făcut public de actriță pe contul său de Facebook în prima zi a \nsărbătorii evreiești Pesah. Actrița a reprodus pe contul său din rețeaua de socializare întregul mesaj \nvirulent antisemit, atribuit în mod fals și provocător Alianței pentru Unirea Românilor. \nAceasta, actrița Maia Morgenstern, a făcut, ulterior, să dispară imaginea postată de pe contul \nsău de socializare, imagine care reproducea mesajul trimis de autorul atacului virulent antisemit. \nCa urmare a plângerii depuse de această mare actriță a României, Maia Morgenstern, a fost \ndeschisă o anchetă de către procurori și Direcția de Investigații Criminale din IGPR. Dosarul a fost \nînregistrat inițial la Parchetul de pe lângă Judecătoria Sectorului 1 și, ulterior, declinat către Parchetul \nde pe lângă Judecătoria Sectorului 3. \nAutorul atacului a fost depistat, reținut de Poliție și și-a recunoscut fapta. \n- 7 - \n   \nLa 29 martie 2021 s-a emis un comunicat de către Instituția purtătorului de cuvânt din cadrul \nParchetului de pe lângă Judecătoria Sectorului 1 București, prin care s-au adus la cunoștința opiniei \npublice următoarele puncte: \n„Procurorii din cadrul Parchetului de pe lângă Judecătoria Sectorului 1 București au dispus \nconfirmarea efectuării în continuare a urmăririi penale față de o persoană pentru săvârșirea infracțiunii \nde amenințare, prevăzute de art.206 cu aplicarea art.77 lit.h) Cod penal. \n(…) \nLa data de 29.03.2021, ora 9:30, prin ordonanța procurorului de caz s-a dispus declinarea de \nsoluționare a cauzei în favoarea Parchetului de pe lângă Judecătoria Sectorului 3 spre completă soluționare.” \nPresa națională a scris că autorul real al atacului virulent antisemit, îndreptat împotriva actriței \nMaia Morgenstern, a membrilor familiei ei și a actorilor teatrului Evreiesc de Stat din București, ar fi \nun bărbat în vârstă de 25 de ani, domiciliat în București, autor al mai multor cărți apărute în România. \nS-a vehiculat un nume prezumat a fi la făptașului: Nicu Ștefan Cristian. Nu se poate cunoaște dacă \nacesta este într-adevăr numele făptașului. De asemenea, presa din țara noastră a scris că autorul acestui \natac virulent ar avea anumite afecțiuni psihice. \nO să trec mai departe și o să mai reamintesc doar un anumit fapt, anume că cunoscutul jurnalist \nIon Cristoiu, referindu-se la caz, a scris pe pagina sa de internet: „Cu toate acestea, ar fi fost normal ca \nopinia publică să afle mai multe amănunte despre acest caz care a produs un cutremur pe scena publică \na țării. Numele autorului nu a fost dat publicității nici acum, la o lună de la scandalul prin care \nRomânia devenea antisemită. Deși a trecut o lună, nu mai știm nimic despre anchetă, despre autor, ce \nmobil l-a însuflețit și despre legătura cu AUR. \nTăcerea autorităților ne spune că totul a fost dacă nu o diversiune, atunci măcar un mare fâs. \nAr fi fost normal ca Maia Morgenstern să recunoască public faptul că s-a înșelat, dând gestului \nsemnificația unui act antisemit. Sau, dacă ar fi considerat că amenințarea era reală, să protesteze \nîmpotriva deciziei procurorului și să ceară autorităților protecție. Nu de alta, dar cel care voia s-o \nomoare, să-i violeze fiica, să dea foc la teatru, să-i omoare pe toți actorii era liber! \nMaia Morgenstern n-a făcut asta. \nNu e treaba noastră să-i cerem un gest normal în cazul unei personalități ca ea. \nE însă treaba noastră să-i cerem lui Alexandru Muraru să adreseze scuze AUR și românilor. Nu \nde alta, dar Alexandru Muraru e ditamai demnitarul statului român. \nÎntreaga campanie prin care gestul unui nebun a fost semnificat ca expresia unei recrudescențe \na antisemitismului în România regimului Iohannis a fost dusă în numele Guvernului Român. \nAlexandru Muraru nu a făcut asta. \n- 8 - \n   \nBa, mai mult, el continuă să prezinte cazul drept un moment de antisemitism al poporului \nromân, antisemitism care și-ar fi găsit expresia – potrivit lui – și în intrarea în Parlament a unui partid \ncare trebuie scos în afara legii, pentru că e, printre altele, la originea atacului antisemit împotriva \nMaiei Morgenstern.” \nAvând în vedere cele prezentate, vă rog respectuos să-mi transmiteți: \n1. Care sunt motivele reale și temeinice ale lipsei de celeritate în cazul investigațiilor în dosarul \nintentat în legătură cu amenințările cu moartea împotriva actriței Maia Morgenstern, a fiicei sale și a \nactorilor Teatrului Evreiesc de Stat din București, cuprinse în mesaje electronice antisemite de o \nvirulență extremă, atribuite în mod fals partidului politic de opoziție Alianța pentru Unirea Românilor, \na cărui scoatere în afara legii este dorită de un înalt reprezentant al Guvernului? \n2. Cât timp va mai fi tărăgănată investigația în dosarul intentat în cazul atacului virulent antisemit \nîmpotriva actriței Maia Morgenstern, a fiicei sale și a actorilor Teatrului Evreiesc de Stat din București? \nVă rog să-mi transmiteți răspunsul dumneavoastră în scris. \nCu respectul cuvenit, senator Ionuț Neagu. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 19619,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 19715,
        "text": " \nVă mulțumesc. \nInvit la microfon pe domnul senator Titus Corlățean. \n"
    },
    "15": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 19715,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 27500,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nAstăzi voi prezenta o interpelare adresată prim-ministrului Florin-Vasile Cîțu și ministrului \nafacerilor externe, Bogdan-Lucian Aurescu – semnată de senatorul Titus Corlățean, Circumscripția \nelectorală nr.16 Dâmbovița, Grupul parlamentar PSD. \nObiectul interpelării este următorul: „Necesitatea intervenției urgente a Guvernului României \npe lângă autoritățile Republicii Federale Germania pentru reunificarea familiei Furdui (părinții și 7 \ncopii minori deținători ai cetățeniei române)”. \nDomnule prim-ministru, \nDomnule ministru,  \nAm fost informat recent de cetățeni români cu domiciliul în Germania, precum și de lideri ai \nunor biserici creștine românești neoprotestante din Germania și România în legătură cu un caz extrem \nde delicat și de grav, care privește o familie de cetățeni români, stabilită legal de mai mulți ani în \nGermania, în apropierea orașului Hanovra. \n- 9 - \n   \nEste vorba despre familia Furdui Petru (42 de ani) și Camelia (39 de ani), părinți ai unui număr \nde 7 copii minori, 4 fetițe și 3 băieți, cu vârste între 15 și, respectiv, un an și două luni. \nÎn ziua de luni, 26 aprilie 2021, reprezentanți ai Autorității germane pentru protecția copilului \ndin zona de reședință a familiei (comuna Walsrode, la nord de Hanovra) s-au prezentat la domiciliul \nacesteia și au preluat copiii minori: Natalia (12 ani), Ruben (11 ani), Albert (10 ani) și Lea (1 an și 2 \nluni), fără a prezenta oficial motivele acestei acțiuni și recurgând la o serie de „argumente” verbale \nconstrângătoare pentru voința părinților. Au lăsat doar să se înțeleagă că demersul are legătură cu fiul \ncel mare, David, de 15 ani, și o „stare de nemulțumire” a acestuia față de părinți. Au indicat, în același \ntimp, că ceilalți trei copii (David, Naomi, de 14 ani, și Estera, de 13 ani) au fost luați de reprezentanții \nautorității respective direct de la școală. \nDin datele de care dispun personal, din surse diverse, surse apropiate familiei, surse civice și \necleziastice credibile, regăsim, din păcate, aspecte de o tipologie asemănătoare cu cele identificate \nanterior în cazul familiei Marius și Ruth Bodnariu din Norvegia, respectiv: \n1. Acțiunea reprezentanților Autorității germane de protecție a copilului s-a realizat rapid, fără \nnicio verificare prealabilă, anchetă sau discuții măcar cu profesorii copiilor sau măcar cu vecinii, \npentru a contura mai bine profilul familiei, profilul social, cultural, material al părinților. Aceștia din \nurmă sunt descriși de liderii bisericii românești neoprotestante de care aparțin, dar și de alți cetățeni \nromâni, drept oameni credincioși, muncitori și cuminți, iubitori de copii și cu o situație materială \nsolidă: casă proprietate personală, cu o grădină mare, minipiscină cu pești și animale de companie \npentru copii. \n2. Preluarea copiilor fără informarea reprezentanților diplomatici ai statului român, statul de \ncetățenie, reprezintă o violare a normelor de drept internațional în materie. \n3.  Motivul  de  fundal  mai  profund,  dar  nemărturisit  de  reprezentanții  autorității  germane \nrespective, îl constituie același tip de prejudecăți, bazate pe percepții distorsionate, privind existența \nunor străini (români) în comunitate și, respectiv, asupra identității creștine a acestora și apartenenței la \no biserică evanghelică neoprotestantă considerată ca promovând disciplina și disciplinarea, un model \nde  comunitate  și  familie  conservatoare,  în  contrast  cu  „liberalismul” societății  locale.  Deschid  o \nparanteză: au existat anterior situații…, apropo de percepție la adresa străinilor, au existat anterior \nsituații de solicitări ale părinților adresate autorităților locale din comuna respectivă, pentru protecția \nsănătății copiilor, privind stoparea acțiunilor de stropire cu erbicid în zona de domiciliu, care genera \nalergii copiilor. Nu a existat nici măcar o reacție sau un răspuns concret din partea autorităților locale. \n- 10 - \n   \n4. Prejudecățile menționate ascund pe fundal și o situație de încălcare a dreptului de libertate \nreligioasă,  a  rolului  părinților  în  educația  propriilor  copii,  minori  care  nu  au  suferit  totuși  vreo \nîngrădire în a urma școala normală germană din comunitatea locală. \n5. „Cultivarea”, în timp, de către reprezentanți ai autorității germane menționate a unei relații \ndiscrete cu fiul cel mare al familiei, aflat la vârsta adolescenței și a unor stări emoționale firești, care \nimplică  și  nemulțumiri  față  de  unele  aspecte  ale  vieții  sale  private  și  de  familie,  nemulțumiri \nmanifestate prin postări pe Facebook care au fost monitorizate. \n6. Mai departe. Copii au fost distribuiți la familii de plasament diferite, cu încălcarea normelor \nși practicii pertinente de drept internațional, care solicită ca frații și surorile să nu fie separați. \n7. Mai departe. S-a recurs direct la măsura extremă a separării copiilor de părinți, în ciuda \nfaptului că nu existau acte de violență comise de părinți sau pericol iminent pentru copii, ceea ce \nreprezintă  o  încălcare  a  normelor  și  practicii  internaționale  consacrate  în  materie,  care  presupun \nrealizarea,  dacă  este  cazul,  a  unor  pași  intermediari  necesari  de  către  autoritățile  de  protecție  a \ncopilului, înainte de a recurge la măsuri extreme. \n8. Fiul cel mare al familiei, David, ar fi fost încurajat de autorități să facă raportări periodice cu \nprivire cu la aspectele private, personale ale vieții de familie, procedură care ar fi culminat cu sesizarea \nde către acest minor a autorității amintite în cursul zilei de duminică, 25 aprilie, cu privire la faptul că \npărinții săi l-ar fi „bătut” pe bebeluș. \n9. În fapt, potrivit datelor de care dispun, în duminica menționată, familia (formată din cei doi \npărinți și cei șapte copii) s-ar fi aflat la masă, moment în care bebelușul de 1 an și 2 luni s-ar fi înecat \nîn timp ce mânca. Părinții – și în special mama – ar fi reacționat, în mod firesc, pentru a înlătura riscul \nde sănătate apărut pentru minora  Lea prin atingeri pe spate, pentru ca acest  minor să-și  revină, \nchestiune care ar fi fost interpretată drept „bătaie” de fiul cel mare al familiei Furdui și raportat în \nconsecință reprezentanților autorității cu care se afla în contact. A doua zi, copii au fost preluați cu \nforța de autorități. \nCopiii,  spuneam,  au  fost  distribuiți,  încălcându-se  regulile  internaționale,  la  familii  de \nîncredințare diferite, ceea ce a generat o traumă suplimentară. \nFață de cele de mai sus, vă adresez rugămintea, domnule prim-ministru, domnule ministru, să \ndispuneți întreprinderea măsurilor ce decurg din obligația constituțională de protecție a propriilor \ncetățeni români și să mă informați în legătură cu demersurile întreprinse pe relația cu autoritățile germane. \nReamintesc, în acest context, că apariția cazului Bodnariu din Norvegia a generat o sensibilitate \nuriașă – și chiar o traumă – la nivelul unor segmente sociale largi în societatea din România sau în \ndiaspora românească, care a generat o acțiune largă, națională și internațională, de protest față de \n- 11 - \n   \nabuzurile  comise  de  autoritățile  norvegiene  (Barnevernet),  acțiune  promovată  de  actori  civici, \nneguvernamentali,  și  de  un  spectru  larg  de  biserici  creștine  românești  care  au  acționat  solidar, \nindiferent de denominațiunea lor. Impactul reacției a fost important, dovadă și implicarea, cu titlul de \nexemplu, a mai multor membrii ai Senatului și Camerei Reprezentanților Statelor Unite ale Americii în \nrezolvarea cu succes a cazului menționat. \nAutoritățile germane nu ar trebui să subestimeze nici trauma și nici capacitatea de reacție menționată. \nAștept răspuns scris. \nVă mulțumesc. \nPAUZĂ \n"
    },
    "16": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 27500,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 28491,
        "text": " \nDau citire listei senatorilor care  au depus întrebări și  interpelări  în  scris:  domnul senator \nSebastian Răducanu, domnul senator Angel Tîlvăr, doamna senatoare Gabriela Firea, domnul senator \nSorin-Ioan Bumb, domnul senator Gheorghe Carp, domnul senator Claudiu-Richard Târziu, doamna \nsenator Mirea Siminica, domnul senator Angel Tîlvăr, doamna senator Gabriela Firea, doamna senator \nNicoleta  Pauliuc,  domnul  senator  Sorin-Ioan  Bumb,  domnul  senator  Bordei  Cristian,  domnul \nsenator Andrei Hangan. \nDeclar închisă sesiunea de întrebări și interpelări de astăzi. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nInvit la microfon, din partea Grupului PSD, care are alocate 21 de minute, pe  domnul \nsenator Toanchină. \nSe pregătește domnul senator Matieș. \n"
    },
    "17": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 28491,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 34297,
        "text": " \nDomnule președinte, \nStimați colegi, \nHristos a înviat! \nDeclarație politică: „Comemorarea eroului Ion Gavrilă Ogoranu – 15 ani de la trecerea în \nneființă a șefului grupului de luptători anticomuniști din Munții Făgărașului”. \nStimați colegi, \n- 12 - \n   \nRecent s-au împlinit 15 ani de la moartea eroului făgărășean Ion Gavrilă Ogoranu, un simbol al \nluptei anticomuniste din zona Munților Făgăraș, a cărui luptă a fost recunoscută la nivel național. \nNăscut la 1 ianuarie 1923 în localitatea Gura Văii, comuna Recea, din Brașov, și decedat la 1 \nmai 2006 în localitatea Sântimbru, din județul Alba, Ion Gavrilă Ogoranu a fost unul dintre cei mai \ncunoscuți luptători anticomuniști români, un adevărat erou legendar al României, prea puțin cunoscut \nși apreciat în zilele de astăzi. Primii ani de școală i-a făcut în comună, după care a urmat Liceul „Radu \nNegru” din Făgăraș, cu sacrificiile mari ale părinților, care erau agricultori. Fiind bun la carte, a urmat \ncursurile Facultății de Agronomie din Cluj și, în paralel, ale Facultății Tehnice din Brașov. \nA făcut parte din Frățiile de Cruce de la „Radu Negru”, iar când era student a primit funcția de \nșef al frățiilor pe Ardeal. S-a angajat în lupta anticomunistă încă din facultate, în 1948, când a fost \nurmărit de Securitate pentru a fi capturat. Pentru a scăpa de valul arestărilor, s-a refugiat în Munții \nFăgărașului, unde a constituit un grup înarmat, Grupul Carpatin Făgărășan, care timp de aproape șapte \nani avea să fie temut pentru autorități. Timp de 29 de ani, organele Securității nu au reușit să-l \ncaptureze. Pentru rezistența sa, a fost condamnat la moarte. \nDupă destructurarea Grupului „Gavrilă”, o parte din membri – uciși, iar alții – capturați prin \ntrădare, Ion Gavrilă Ogoranu și-a petrecut următorii 22 de ani, între 1955 și 1976, ascuns în casa Anei \nSăbăduș din Galtiu, soția medicului Petru Săbăduș, ucis în închisoare. Pe capul său se pusese un preț \nuriaș, iar conducerea Securității considera capturarea sa o miză uriașă. \nCa să înțelegem mai bine cât a fost de vânat de către Securitate, aș dori să reamintesc că \ndosarul său de urmărire conține peste 11 000 de file, un șir continuu de acțiuni operative desfășurate pe \ntot cuprinsul țării și peste hotare. A fost totuși capturat în 1976 și a rămas în viață și datorită unui act \nde curaj al soției, care a scris despre cauza lui președintelui Nixon al Statelor Unite ale Americii, \nsolicitând intervenția acestuia. Șansa a făcut ca, la momentul arestării, condamnarea la moarte să fie \ndeja prescrisă, comuniștii limitându-se la anchetarea acestuia timp de câteva luni. \nIon Gavrilă Ogoranu a considerat supraviețuirea sa un dar dumnezeiesc, al cărui scop a fost \nmărturisirea, după eliberarea de comunism, a acestei pagini de istorie plină de durere și suferință, \npentru a fi cunoscută de tinerii de azi. Viața eroului a fost o luptă continuă, de la viața dură și plină de \nlipsuri a familiei lui de țărani din Gura Văii, la studenția întreruptă prin lupta anticomunistă, hăituiala \ndin Munții Făgărașului, fuga de Securitate, apoi eliberarea de comunism într-un lagăr mai mare, numit \nRomânia, și mai apoi munca de cercetare în arhivele Securității și lupta cu condeiul, care a lăsat \nurmașilor drept moștenire o istorie scrisă a vremurilor de prigoană, în șapte volume, intitulată sugestiv \n„Brazii se frâng, dar nu se îndoiesc”, titlu pus de Traian Trifan, un veteran al închisorii din Aiud. \nStimați colegi, \n- 13 - \n   \nPentru a înțelege pe deplin de ce trebuie să păstrăm vie amintirea acestui erou în conștiința \nnațională, precum și a camarazilor de arme ai lui Ion Gavrilă Ogoranu, vreau să vă citesc un scurt \nfragment din testamentul politic al Grupului Carpatin Făgărășan: \n„Am scris aceste rânduri în amintirea celor care au luptat și au murit în acei ani, 1948 – 1957, \nîn rezistența armată anticomunistă făgărășeană și care nu au nici mormânt, nici cruce. Am scris pentru \na lăsa mărturie că acest colț de țară nu și-a plecat capul de bunăvoie în fața comunismului. Să se știe că \nau existat oameni care, cu sângele lor, au spălat fața României, pătată de lașități și trădări. Copiilor și \nnepoților să nu le fie rușine să se numească români.” \n„Lupta și jertfa unor tineri de acum 50 de ani, dintr-un colț de țară, Țara Făgărașului, vor fi \nînțelese de cei din ziua de azi? Asemenea iluzii nu-mi fac. Pentru majoritatea contemporanilor, acestea \nsunt probleme care nu mai interesează. O știam de mult. Le-au știut și cei care au murit luptând. Acei \nce au murit cu cei ce mai trăim îngenunchem în fața veșnicei Românii, rugându-ne: «Mamă Țară, iartă-ne \ncă am cutezat să luptăm și să murim pentru tine!» Puțini, foarte puțini ne vor înțelege, ne vor iubi și vor \nrelua lupta noastră pierdută, ca să meargă spre biruință. Pentru frații aceștia puțini am scris aceste rânduri.” \nÎn încheiere, aș dori să cinstesc onoarea tuturor acestor combatanți, dând citire de la această \ntribună numelor luptătorilor anticomuniști din Grupul „Gavrilă Ogoranu” sau „Băieții din munți”, așa \ncum  sunt  cunoscuți  în  Țara  Făgărașului:  Nicolae  Gavrilă,  Ana  Gavrilă  –  mama  lui  Ion  Gavrilă \nOgoranu, Ileana și Geana Gavrilă, Ana Gavrilă Săbăduș – soția lui Ion Gavrilă, preotul Ioan Ghindea, \nVictoria Nicapopii, Elisabeta Malene, preotul Coriolan Buracu, Jean Pop, Ion Mogoș, Nicolae Mazilu, \nGheorghe Toader, Virgil Radeș, Olimpiu Borzea, Ioan Bărcuțean, Vitoria Trâmbițaș-Hașiu, preotul \nVictor Dâmboiu, Traian Trifan, Toma Pirău, Partenie Cosma, Gheorghe Arsu, Nelu Novac, Gheorghe \nȘovăială, Ion Ilioi, Remus Sofonea, Silviu Socol, Ioan Chiujdea, zis Profesorul, Laurean Hașu, zis \nLeul, Victor Metea, Marcel Cornea, Gheorghe Hașu, Andrei Hașu, profesorul Mihai Novac, Gema \nNovac și Mihai Maga. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 34297,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 34410,
        "text": " \nInvit la microfon pe domnul senator Matieș. \nSe pregătește domnul senator Cristescu. \n"
    },
    "19": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 34410,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 38208,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \n- 14 - \n   \nDupă discursul emoționant ținut de senatorul Toanchină Marius despre eroii noștri care au \nluptat pentru „Mamă Țară”, frumos spus, pentru pământul nostru strămoșesc, am o declarație politică: \n„Pământul strămoșesc nu se vinde!” \nAvem din nou în dezbatere o nouă încercare de a legaliza jaful din România, și nu oricum, ci \nprin vânzarea celei mai de preț avuții a țării noastre, terenul arabil, pământul nostru strămoșesc. \nDomnilor parlamentari de la USR, \nGlia strămoșească nu este precum o trotinetă, să-ți faci puțină campanie pe ea, apoi s-o scoți la \nvânzare la un preț batjocoritor. România și-a vândut deja aproape jumătate din pământuri, chiar și \nInsula Mare a Brăilei, cel mai fertil pământ din țara noastră, a fost dat, iar acum vreți să înstrăinați și ce \na mai rămas. \nȘtiți că peste 40% din terenul arabil a fost vândut străinilor la un preț de nimic, una dintre cele \nmai mari suprafețe din Uniunea Europeană care au fost înstrăinate. Să vii să ceri legalizarea jafului de \npământ în condiții în care ne bate la ușă o criză alimentară fără precedent, este o crimă! Vorbim de \nsecuritate națională, dragi colegi. \nStatele europene civilizate, care înțeleg importanța securității alimentare, nu doar au interzis \nvânzarea pământurilor către străini, ci au venit cu mult mai multe măsuri pentru susținerea fermierilor, \ncu subvenții mai mari pentru crescătorii de animale, pentru culturile de cereale, ba chiar cu subvenții \npentru fermierii lor care cumpără terenuri în alte țări, precum România. \nAstfel,  prin  diferite  politici  comerciale  bine  țintite,  fermierii  străini  care  vin  să  cultive \npământurile în țara noastră fac de fapt jocurile statelor din Vest. Veți spune că nu e nicio problemă, că \ndoar nu pleacă străinii cu pământul în cârcă de aici să-l ducă în Franța. Da, colegi, aceasta mi s-a spus \nîn Comisia agricolă și în Comisia juridică de către colegii dumneavoastră USR-iști. Dar vă garantez că \nrecolta noastră pleacă! \nDeficitul de balanță comercială, că importăm 80% și exportăm materie primă… deci toți acei \nstrăini care au deja 40% din România exportă cerealele în țările lor: în țările arabe, în țările din Europa \nde Vest și așa mai departe. Vă garantez că grâul românesc pleacă vrac la un preț derizoriu, falimentând \nțăranul român care încearcă să exporte pe o piață așa-zis liberă, și vă garantez că făina din care ajunge \nsă se facă pâine este măcinată și ambalată, în Franța, Italia, Olanda, din grâu autentic românesc. \nRomânia încă este în topul producătorilor europeni de grâu, porumb, dar românii nu se pot \nbucura de aceste bogății, pentru că fermierii români nu sunt susținuți de guvernul lor, nu sunt ajutați să \nse dezvolte, să fie competitivi, să devină mai mari procesatori ai Europei, să exporte pită și produse \nnaționale românești. Sunt sigur că știți studiul Academiei Române care spune că cele mai sărace zone \n- 15 - \n   \ndin România sunt acele zone unde există cei mai mari latifundiari. Și știți de ce? Pentru că economia \nsau agricultura de subzistență nu mai există, dragi colegi. \nPrin această inițiativă, colegii de la USR PLUS vor să ușureze nu doar vânzarea pământurilor, \ndar și a siturilor arheologice descoperite pe teritoriul țării noastre. Și vreau să vă întreb: cum este \nposibil să legiferăm vânzarea istoriei neamului nostru strămoșesc? Puteți trăi cu așa ceva pe conștiință? \nStimați guvernanți, \nO spun răspicat de la această tribună: soluția pentru salvarea agriculturii românești și a satului \nromânesc nu este vânzarea pământului strămoșesc și a istoriei țării, ci susținerea românilor pentru a fi \npe veci stăpâni pe aceste pământuri! \nGuvernați pentru români, nu ne vindeți la străini! \nVă mulțumesc din suflet. \n"
    },
    "20": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 38208,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 38262,
        "text": " \nDomnul senator Cristescu. \n"
    },
    "21": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 38262,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 41174,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice: „Investițiile și investitorii nu au culoare politică; unitate și consens \npentru Teleorman”. \nStimați colegi senatori, \nStimați cetățeni ai României, \nMai mult ca oricând, este nevoie de o dezvoltare echilibrată a României. Teleormanul, ca și alte \njudețe  ale  țării,  caută,  dar  și  așteaptă  investitori.  De  aceea,  mi-aș  dori  o  implicare  mai  mare  a \nMinisterului Economiei, având în vedere că există în cadrul acestui minister o direcție pentru investiții \nstrăine, care nu funcționează la adevăratul ei potențial și rol pe care l-ar putea avea. \nAutoritățile  locale  din  județul  nostru,  indiferent  de  culoarea  politică,  așteaptă  potențiali \ninvestitori care să aducă creștere economică și, implicit, creare de locuri de muncă. Cum putem să \nfacem  asta?  Lucrând  în  echipă  pe  această  temă  cu  prioritate  și  consens  din  partea  tuturor \nparlamentarilor, dar și a autorităților locale. Soluția de a arunca vina de la unii la alții nu este tocmai \nconstructivă. Trebuie să învățăm să lucrăm împreună pe temele de importanță majoră pentru județul nostru. \nAu  fost  momente  în  care  s-au  spus  lucruri  grele  despre  județul  nostru  de  la  tribuna \nParlamentului. Lucrul acesta trebuie să înceteze. De fiecare dată când se va vorbi negativ despre județul \nTeleorman, nu voi ezita să iau cuvântul ca să apăr județul în care m-am născut și în care m-am format. \n- 16 - \n   \nPână la finalul mandatului meu, voi sprijini de fiecare dată inițiativele bune care pot aduce \ninvestitori în România, indiferent în ce județ al țării. Teleormanul este deschis pentru investiții și \ninvestitori mai mult ca oricând. Aduc și câteva argumente pentru potențialii investitori: \n- structura industrială și agricolă diversificată; \n- forța de muncă cu grad ridicat de calificare și specializare, implicând în același timp costuri \nrelativ reduse; \n- printre cele mai mici taxe și impozite impuse agenților economici; \n- apropierea de București, dar și de Aeroportul Internațional Otopeni; \n- există centru universitar teritorial: Universitatea „Valahia”; \n- condițiile naturale ale județului și calitatea solului sunt favorabile dezvoltării tuturor ramurilor \ndin agricultură; \n- potențial uriaș pentru investiții în zootehnie și în industria alimentară; \n- infrastructura rutieră dezvoltată, atât pe drumurile naționale, cât și pe cele județene. \nÎncepând de astăzi, voi solicita audiență la fiecare minister în calitate de senator al României, \npentru a prezenta posibilitățile de investiții pe care județul Teleorman le are în toate domeniile de \nactivitate. Totodată, reiterez solicitarea mea de colaborare și consens pentru realizarea obiectivelor de \ninteres major ale județului Teleorman. \nAșa să ne ajute Dumnezeu! \nCu deosebit respect, Ionel-Dănuț Cristescu, senator de Teleorman. \n"
    },
    "22": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 41174,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 41259,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Mureșan. \n"
    },
    "23": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 41259,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 44814,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, Hristos a înviat! \nDeclarația politică pe care doresc să o prezint astăzi se numește „Toleranță și umanitate”. \nMă uit în jur în fiecare zi și mă întreb cum putem noi să fim și mai toleranți, și mai umani. Oare \ncâți dintre noi ne gândim că schimbarea societății începe cu umanitatea mea, a dumneavoastră, a \ncolegului de birou, a colegului de bancă și a fiecărui român din țara asta? Sau că toleranța este esența \nconviețuirii împreună și contribuie la respectarea drepturilor și libertăților celorlalți? \nMă bucură dovada de umanitate pe care România a manifestat-o față de românii de peste Prut. \nMoldova e o parte din noi și le mulțumesc celor care au făcut posibil ca un număr de aproape 300 000 \nde doze de vaccin să ajungă sau să fie în drum către Republica Moldova. \n- 17 - \n   \nVă invit însă acum să reflectăm asupra situației sociale și politice din România. În jur vedem \ntot  mai  multă  încrâncenare  și  dispreț,  cei  în  vârstă  se  ceartă  cu  cei  tineri,  șoferii  cu  pietonii, \ncontribuabilii cu statul și așa mai departe. Avem tot mai puțină răbdare și respect față de cei din jur și \nfață de munca fiecăruia, fie că e din domeniul public sau privat. Zilnic avem parte de un zgomot \nobositor și uneori – de prea multe ori, aș spune eu –, nejustificat. Ne dorim zilnic ca cineva să ne \nrezolve problemele într-un mod absolut și tot zilnic uităm să fim toleranți față de ceilalți. \nEvident  că  nu  putem  tolera  comportamente  periculoase,  acțiuni  care  pun  în  pericol  viața \noamenilor pe timp de pandemie și mofturi inventate doar pentru a dovedi că șmecheria este prezentă. \nUnii  zădărnicesc  toate  eforturile  de  combatere  a  pandemiei.  Alții  vandalizează  indicatoare  cu \ndenumirea  localităților  în  altă  limbă  decât  limba  română  și  discriminează  imigranții  din  cauza \nmentalității exagerate că „aici e loc doar pentru noi”. Recunoaștem cu toții manifestările intoleranței, \nde la cele cu efectele cele mai inofensive, până la cele care determină abuzuri și încălcări majore ale \ndrepturilor fundamentale. \nToleranța la nivel de stat, de comunitate sau de grup se schimbă, treaptă cu treaptă, începând de \nla fiecare dintre noi. Dacă ne dorim ca în societatea în care trăim să colaborăm mai mult, să scadă \nintensitatea confruntărilor dintre părțile care au mereu ceva de împărțit, dacă visăm să trăim în orașe în \ncare șoferii nu se șicanează în trafic și dacă ne dorim să găsim soluții în locul certurilor sterile dintre \nveșnica opoziție și veșnica putere, nu trebuie să așteptăm ca lucrurile să se schimbe în mai bine, ci \ntrebuie să acționăm fiecare, independent, la nivel personal și profesional, pentru a deveni mai toleranți \nși mai umani. \nReprezint Sibiul în Parlamentul României și sunt mândru să spun că zona din care vin eu este \nun reper de conviețuire și bună înțelegere cu aproapele, indiferent de etnie sau statut social. \nPrin toleranță acceptăm, fără a judeca sau a critica, diversitatea. Toleranța trebuie să fie acea \natitudine  pozitivă  de  recunoaștere  a  drepturilor  umane  universale  ale  oricui,  deoarece  în  nicio \nîmprejurare nu poate fi justificată încălcarea unui drept. Toleranța ne permite astfel să trăim în armonie \ncu ceilalți, să lăsăm deoparte ura și dezinteresul față de binele comun. Suntem oameni și cu toții putem \ncontribui la mai multă toleranță și umanitate. Așa că vă invit să fim toleranți, să ne demonstrăm \numanitatea chiar începând de azi. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 44814,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 44902,
        "text": " \nMulțumim. \nInvit la microfon pe domnul senator Neagu Ionuț. \n"
    },
    "25": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 44902,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 48969,
        "text": " \nMulțumesc, domnule președinte. \n- 18 - \n   \nStimați colegi, vă urez din nou Hristos a înviat! \nDeclarația mea politică privește deviza Serviciului Român de Informații: „Patria a priori”. Sau \ntraducerea greșită a acestei devize. \nAceastă deviză este inscripționată pe toate uniformele și obiectele din arsenal. Este totuși vorba \nde unul dintre cele mai mari și mai bine plătite servicii secrete din lume. Subliniez, din lume. Are un \nbuget estimat la aproape 500 de milioane de euro, iar raportat la bugetul național, numărul personalului \nSRI este depășit doar de cel al FBI. Presa națională a scris în repetate rânduri că, în termeni absoluți, SRI \nreușește să cheltuiască mai mult decât serviciile omoloage din Germania, Franța, Italia sau Polonia. \nMajoritatea serviciilor de informații din lume au una sau mai multe devize. O să le trec în \nrevistă doar ca să vedem exact care e diferența între celelalte servicii și Serviciul Român de Informații. \nAstfel, Agenția Centrală de Informații a Statelor Unite ale Americii (CIA) are ca deviză un \nverset din Noul Testament: „And ye shall know the truth, and the truth shall make you free” – „Și veți \ncunoaște adevărul, iar adevărul vă va face liberi”. \nDepartamentul de spionaj și misiuni speciale al Statului Israel, Mossad, de asemenea și-a ales \nca  deviză  un  citat  biblic:  „Unde  lipsește  cârmuirea,  poporul  cade,  iar  izbăvirea  stă  în  mulțimea \nsfetnicilor”. Este vorba de unul din pasajele Pildelor lui Solomon 11:14. \nDirecția Generală de Informație Externă a Franței are două devize: una în franceză – „Partout \noù nécessité fait loi” („Oriunde necesitatea a devenit lege”) și alta în latină – „Ad augusta per angusta”, \ncare în traducere sună: „La rezultate strălucite se ajunge pe căi înguste.” Aceasta preia o expresie latină \ndin piesa „Hernani”, de Victor Hugo. \nServiciul Regal Secret de Informații al Marii Britanii și Irlandei de Nord – Royal Secret Service \nIntelligence are ca deviză expresia latină „Semper occultus” – „Întotdeauna secret”. \nServiciul Federal de Servicii Inteligente al Germaniei, BND-ul, are o deviză în limba latină – \n„Libertas et securitas”. Nu cred că mai e nevoie de traducere aici. \nServiciul de Informații Externe al Federației Ruse are două devize, care se traduc astfel: „Fără \ndrept de glorie, în numele statului” și „Patrie, virtute și onoare”. Aici sună un pic… cunoaștem deja \nideologia comunistă. \nServiciul de Spionaj al Armatei Ruse, GRU, are deviza „Mai sus decât noi sunt doar stelele”. \nDirecția Generală de Spionaj a Ministerului Ucrainean al Apărării are o singură deviză, în \nlimba latină: „Sapiens dominabitur astris” – „Cel înțelept va stăpâni stelele”. \nReputatul  teolog  și  scriitor  Cristian  Bădiliță,  doctor  în  istoria  creștinismului  antic  la \nUniversitatea Sorbona și specialist în literatura patristică greacă și latină a atras atenția că deviza SRI \n„Patria a priori”, vrând probabil să însemne „Patria mai înainte de toate”, reprezintă o traducere \n- 19 - \n   \ngreșită, frizând nonsensul și penibilul. În latină, „Patria înainte de toate” se traduce „Patria ante \nomnia”, în niciun caz „Patria a priori”. Și aceasta pentru simplul motiv că „a priori”, ca expresie din \nfilosofia  cunoașterii,  inventată  târziu,  adică  în  epoca  modernă,  pentru  a  defini  cunoașterea \nindependentă  de  experiența  sensibilă,  desemnează  cunoașterea-presupunere,  pe  când  cunoașterea \nbazată pe experiență este „a posteriori”. Altfel spus, deviza SRI „Patria a priori” are sensul exact de \n„Patria înainte de a experimenta ceva”. \nÎn concluzie, propunem, și sperăm că toată lumea va fi în asentimentul nostru, ca Serviciul \nRomân de Informații să renunțe la traducerea greșită actuală a devizei sale „Patria înainte de toate” – \n„Patria a priori”, în favoarea traducerii corecte „Patria ante omnia”. Și aceasta, pentru simplul motiv că \nîntr-o țară neolatină ca a noastră cultura autentică este o componentă importantă a siguranței naționale. \nVă mulțumesc. \nSenator Ionuț Neagu, Alianța pentru Unirea Românilor \n"
    },
    "26": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 48969,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 49092,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Pălărie. \nSe pregătește domnul senator Târziu. \n"
    },
    "27": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 49092,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 52709,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației politice este „O nouă primă zi de școală. O nouă primă șansă pentru reformele \nîn educație de care avem atât de tare nevoie”. \nAstăzi reîncepe școala pe tot parcursul țării noastre. Îndelung și greu încercată de pandemie, \neducația din România mai are doar șase săptămâni întregi, timp în care să încheie semestrul al doilea, \nsă încheie un an școlar, iar pentru elevii din clasele a IV-a, a VIII-a și a XII-a să încheie un întreg ciclu \nde învățământ. \nCumva-cumva, anul acesta școlar se va încheia. Va urma apoi un maraton al examenelor \nnaționale, cele ale elevilor, dar și cele ale cadrelor didactice, iar anul acesta, în mod excepțional, vom \navea și examene naționale ale directorilor de unități de învățământ preuniversitar. Organizate o dată la \npatru ani, aceste examene, concursuri, vor avea ocazia să împrospăteze și să îmbunătățească calitatea \ncelor care reprezintă cel mai important partener în implementarea oricăror politici publice în educație: \nmai precis, directorii de școli. \nRealizarea cu succes a concursurilor pentru directorii de școli nu reprezintă însă decât un pas \nfoarte mic. Este un pas critic, hotărâtor, dar reprezintă doar o bucățică dintr-un ansamblu de reforme \n- 20 - \n   \ncritice  necesare  în  învățământul  din  România.  Avem  marele  risc  de  a  ne  îmbăta  cu  apă  rece \nfelicitându-ne pentru acest concurs, în timp ce amânăm celelalte probleme cheie: \n1.  Finalizarea  de  urgență  a  planurilor-cadru  din  învățământul  liceal  –  avem  nevoie  să  le \nîncheiem până în toamnă pentru a putea demara complicata operațiune a finalizării conținuturilor, a \ncontractării și realizării de manuale, pentru a avea un an școlar 2022 – 2023 bine organizat. \n2. Continuarea muncii de digitalizare a educației – atât pe palierul echipamentelor, cât mai ales \npe palierul competențelor din sistem, în rândul cadrelor didactice și cel al elevilor. \n3. Reformă instituțională a educației din România – dincolo de recrutare, competențele fiecărei \nentități din sistem (naționale, județene, locale) trebuie redefinite pe baza principiilor de descentralizare, \ndepolitizare, profesionalizare. \n4.  Că  tot  vorbim  despre  profesionalizarea  managementului  educațional,  nu  e  suficient  să \norganizăm  concursuri  –  avem  nevoie  de  programe  de  pregătire  inițială  și  continuă  pentru  acești \ndirectori, ei au nevoie să poată deveni parteneri profesioniști, pentru a putea avea un impact real asupra \nșcolilor pe care le conduc. \n5. Rezolvarea problemelor celor 1 400 de unități școlare care învață în două sau trei schimburi \n– e nevoie de soluții inteligente prin care capacitatea școlară a acestor unități să fie dublată, pentru a \nputea respecta legea privitoare la dimensiunea unei clase, dar și pentru ca elevii să învețe toți într-un \nsingur schimb. \nAstăzi reîncepe școala și, odată cu ea, misiunea noastră comună, atât din Parlament, cât și din \npartea Guvernului, de a asigura reformele atât de necesare în educație. Asta înseamnă inclusiv curajul \nde  a  propune  lucruri  nepopulare,  inclusiv  de  a  pierde  capital  politic  luând  deciziile  corecte  și \nimplementând schimbări atât de necesare. Altminteri, perpetuăm la nesfârșit o stare de neclintire a \nsistemului educațional în mijlocul unei lumi puternic afectate de a patra revoluție a tehnologiei, iar cei \ncare vor pierde cel mai mult vor fi exact cei pe care declarăm că-i iubim cel mai mult: copiii noștri. \nVă mulțumesc. \nSenator Ștefan Pălărie, Circumscripția nr.42 București, Alianța USR PLUS \n"
    },
    "28": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 52709,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 52830,
        "text": " \nMulțumim. \nInvit la microfon pe domnul senator Târziu. \nSe pregătește domnul senator Lavric. \n"
    },
    "29": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 52830,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 56369,
        "text": " \nMulțumesc, domnule președinte. \nHristos a înviat! \n- 21 - \n   \nDomnule președinte, \nStimați colegi, \nDeclarația mea politică de astăzi se intitulează „Ion Gavrilă Ogoranu, figură exponențială a \nrezistenței armate anticomuniste”. \nPe 1 mai anul curent s-au împlinit 15 ani de la moartea unui erou legendar: Ion Gavrilă \nOgoranu. La fel cum i-a fost plecarea, i-a fost și comemorarea: acoperită de tăcere. \nÎn ciuda faptului că numele lui este sinonim cu rectitudinea românească sub tirania comunistă, \nmai-marii zilei s-au ferit să se închine la catafalcul lui sau să-l omagieze la vreo dată rotundă. Îl \nomagiez eu astăzi, nu pentru că eroul are nevoie de recunoaștere, ci pentru că prin el îi cinstim pe toți \ncei care au dat chip demnității românești și au păzit flacăra libertății într-o epocă în care a fi vertical și \na lupta împotriva regimului politic echivala cu o condamnare la moarte. Fără astfel de oameni, poporul \nromân ar fi suferit în veac rușinea de a fi luat jugul comunist fără murmur. \nIon Gavrilă Ogoranu s-a născut la 1 ianuarie 1923 într-un sat din județul Brașov, iar în timpul \nstudenției s-a refugiat, cu arma în mână, în Munții Făgăraș, unde a constituit un grup de rezistență \nanticomunistă, alături de mai mulți colegi. Fusese unul dintre liderii grevei studențești din 1946 și \npentru aceasta era căutat de forțele de represiune. „Noi am luptat cu arma împotriva comunismului în \ntoți munții României socotind acest lucru ca pe o datorie de onoare a generației noastre. Am sperat să \nne vină americanii în ajutor, dar nu am condiționat lupta noastră de intervenția Statelor Unite ale \nAmericii”, mărturisea Ion Gavrilă Ogoranu într-un interviu. \nTimp de aproape trei decenii, Ion Gavrilă Ogoranu a fost coșmarul Securității. Grupul său a \nfost lichidat în 1955, după nouă ani de lupte. Securitatea a dat peste 100 de atacuri asupra lui. Doar \nGavrilă a reușit să scape din ultimul asalt și să se ascundă, până în 1976, când a fost arestat prin \ntrădare. Fusese condamnat la moarte în contumacie, dar a scăpat de la execuție și a fost eliberat prin \nintervenția președintelui american Richard Nixon. \nA participat la Revoluția din decembrie 1989, iar apoi s-a dedicat „datoriei de a mărturisi \ndespre răul comunist”, așa cum spunea mai târziu. Tot ce a scris în memoriile sale a fost confirmat \nulterior de cercetări în arhivele Securității. \nL-am  cunoscut  pe  Ion  Gavrilă  Ogoranu  la  începutul  anilor  1990,  la  monumentul  de  la \nMănăstirea  Sâmbăta  de  Sus,  pe  care-l  ridicase  în  memoria  camarazilor  lui  omorâți  de  regimul \ncomunist. În fiecare vară, organiza acolo o slujbă de pomenire în care îi evoca pe cei căzuți. Mi-a părut \ncă are alură de voievod. Statura dreaptă, vorba înțeleaptă, mintea iute, îndrăzneala de a acționa, \ndârzenia luptătorului și smerenia făcătorului de pace, ochii deprinși cu veghea și zâmbetul sincer îl \narătau ca fiind din stirpea conducătorilor dăruiți de Dumnezeu. În toți anii care au urmat și în care m-am \n- 22 - \n   \nbucurat de prietenia lui, mi s-a confirmat această noblețe a firii lui. Era efigia unei aristocrații a spiritului \nsub oblăduirea căreia s-a format generația mea. \nDe aceea, sper că nu sunt departe timpurile în care noua generație îi va cunoaște pe cei \nasemenea lui Ion Gavrilă Ogoranu din cărțile de istorie și-i vor lua drept model. Până atunci, fac acest \nmic gest de dreptate față de el, prin a-i rosti cu reverență numele de la tribuna Senatului României. \nVă mulțumesc. \nSenator Claudiu Târziu \n"
    },
    "30": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 56369,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 56420,
        "text": " \nDomnul senator Lavric. \n"
    },
    "31": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 56420,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 58435,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nTitlul declarației mele de astăzi este „Grigore Caraza”. \nDespre Grigore Caraza colegii de celulă spuneau că și-a păstrat candoarea unui copil inocent, în \nal cărui suflet mizeriile închisorii nu au putut pătrunde. \nMie însumi, când l-am cunoscut în urmă cu 17 ani, la Piatra Neamț, mi-a făcut impresia unei \nnaturi ingenue, asupra căreia ispitele lumești nu lăsaseră urme. Cauza era simplă: Caraza nu-și trăise \ntinerețea în lume, ci între zidurile Aiudului, de aceea nu apucase să se înrăiască. \nLa Aiud era privit drept mânzul cu memorie fenomenală, dovadă că, în cursul plimbărilor prin \ncurtea închisorii, Caraza pășea înaintea lui Radu Gyr, care-i șoptea peste umăr câteva poezii, pentru ca \napoi, întors în celulă, tânărul să le redea fără greșeală altora. Colportate de Caraza, poeziile lui Gyr au \nalcătuit țesătura mitică din mințile deținuților politici. \nAsupra lui Caraza reeducarea de la Aiud nu a avut nicio înrâurire. În 1970, când noțiunea de \ndeținut politic era vetustă, Caraza a fost arestat din nou, sub învinuirea de propagandă împotriva \norânduirii socialiste. În 1976, după 21 de ani de închisoare, Caraza a declarat în fața conducerii \nAiudului că refuză să mai iasă vreodată din temniță. O delegație a sosit de la București pentru a vedea \ncum arată un nebun dornic să moară între zidurile mucegăite. \nA fost eliberat cu de-a sila în 1977, pentru ca în 1980 să reușească să plece în America, de unde \ns-a întors în anul 2000, cu cetățenie americană. \nDe fiecare dată când îl întrebam cum de a putut să reziste atâta timp în închisoare, Caraza îmi \nspunea că a avut la îndemână două resorturi: pe verticală, credința în Dumnezeu și, pe orizontală, \niubirea față de semeni. \nCaraza a murit în 2014, la vârsta de 85 de ani, și este înmormântat în cimitirul din Piatra Neamț. \n- 23 - \n   \nSunt onorat ca, sub cupola Senatului României, să pronunț numele lui Grigore Caraza. \nVă mulțumesc. \nSorin Lavric, senator AUR \nPAUZĂ \n"
    },
    "32": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 58435,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 58821,
        "text": " \nDau citire listei senatorilor care au depus declarații politice în scris: domnul senator Bodog \nFlorian-Dorel, domnul senator Mutu Gabriel, domnul senator Stănescu Paul, doamna senator Firea \nGabriela, domnul senator Bumb Sorin-Ioan, domnul senator Bodea Marius. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "33": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 58821,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 61323,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori... \nMulțumesc. \nÎncepem ședința de astăzi. Pare o ședință puțin complicată... deloc complicată, pardon. \nDoamnelor și domnilor senatori, declar deschisă ședința plenului Senatului de astăzi, 5 mai 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de \ninternet a Senatului. \nDoamnelor și domnilor senatori, vă reamintesc că, potrivit dispozițiilor art.111 și 135 din \nRegulamentul  Senatului,  în  situații  excepționale  ședințele  plenului  Senatului  se  desfășoară  prin \nmijloace  electronice,  iar  dezbaterea  și  adoptarea  inițiativelor  legislative  se  vor  face  printr-o \nprocedură simplificată. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul dintre secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \n- 24 - \n   \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audio conferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final asupra acestora va avea loc într-o ședință consacrată acestui scop, \nconform  programului  de  lucru  stabilit  de  Biroul  permanent  al  Senatului  și  Comitetul  liderilor \ngrupurilor parlamentare. \nLa punctul 1 de pe ordinea de zi avem Proiect de hotărâre referitoare la Comunicare a Comisiei \ncătre Parlamentul European, Consiliu, Comitetul Economic şi Social European şi Comitetul Regiunilor \n– Pactul climatic european – COM(2020) 788 final. \nComisia pentru afaceri europene este comisia de raport. \nÎncepem dezbaterile și dau cuvântul doamnei senatoare Gabriela Crețu. \nVă rog, doamnă. \n"
    },
    "34": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 61323,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63835,
        "text": " \nDoamnă președintă, \nStimați colegi, \nPactul verde este încheiat între guverne, între politicieni, ca noi. Aceștia reacționează adeseori \ncu mare inerție sau în virtutea unor stereotipuri sau dorinței de a câștiga viitoarele alegeri și a nu gândi \npe termen mai lung. \nPactul climatic este o inițiativă care vine complementar să se adreseze societății civile. El se \nadresează  mediului  de  afaceri  care,  de  multă  vreme,  a  făcut  deja  o  modalitate  de  promovare  a \nproduselor  proprii  din  faptul  că  protejează  mediul,  se  adresează  ONG-urilor  care  vor  putea  să \ncheltuiască bani europeni pentru a promova obiectivele legate de schimbările climatice și dezvoltarea \nverde și durabilă, se adresează universităților și domeniului cercetării științifice care, de asemenea, vor \nputea să își pună în valoare cercetările, și școlii, și copiilor care au mare sensibilitate la aceste aspecte \nși vă asigur că există deja la baza societății o mare sensibilitate la schimbările climatice. O regăsim la \nțăranii care n-au văzut tornade până au ajuns adulți și acum văd tornade, o găsim tot la ei atunci când \nvăd cum alternează seceta prelungită cu inundații, o găsim la apicultorul care nu înțelege de ce ne \nîncăpățânăm să folosim neonicotinoide pentru a obține un spor minimal de productivitate la niște \ncereale pe care le ducem oricum în port și le vindem pe degeaba. \nCeea  ce  vream  să  spun  –  și  închei  –  este  faptul  că  România  pierde  un  posibil  avantaj \ncomparativ. Industrializarea nu mai există, dar dezindustrializarea cu nenorocirile ei a avut și o parte \nbună, avem un avantaj față de alte țări europene în privința emisiilor de CO , în privința diversității \n2\n- 25 - \n   \nnaturii, dar ne trebuie voință politică și competență tehnică pentru ca să folosim banii și din bugetul \neuropean, și din bugetul național, și din fondul de redresare și reziliență, pentru a produce acele \nschimbări tehnologice, mai ales care să protejeze mediul și să ducă la o dezvoltare durabilă. Și spun \nasta, pentru că chiar astăzi la comisie – doamna președintă știe – am aprobat încă o dată un ajutor de \nstat de sute de milioane de euro către Complexul Energetic Oltenia, dar fără să stabilim și planul \nefectiv de folosire a acestor bani, astfel încât să nu devină o groapă necesară, dar o groapă, în care în \nfiecare an introducem sute de milioane de euro și poluăm în continuare, și plătim în continuare costuri \nenergetice foarte mari. \nVă mulțumesc foarte mult. \n"
    },
    "35": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63835,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 69319,
        "text": " \nVă mulțumesc, doamna senatoare. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 2 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea \nProiectului de lege pentru modificarea Legii nr.134/2010 privind Codul de procedură civilă. (L102/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 3 al ordinii de zi avem, de asemenea, o procedură de urgenţă pentru dezbaterea şi \nadoptarea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  nr.349/2002  pentru \nprevenirea și combaterea efectelor consumului produselor din tutun, precum și a Legii nr.61/1991 \npentru sancționarea faptelor de încălcare a unor norme de conviețuire socială.  (L112/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 4 al ordinii de zi avem aprobarea  procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative privind transmiterea unei părți dintr-un teren situat în orașul Teiuș, din \nproprietatea publică a orașului Teiuș și din administrarea Consiliului Local al Orașului Teiuș, județul \nAlba, în proprietatea privată a orașului Teiuș privind transmiterea unui teren din domeniul public al \nstatului și din administrarea Ministerului Transporturilor, aflat în concesiunea Companiei Naționale de \nCăi Ferate „C.F.R.” – S.A., în domeniul public al orașului Teiuș și în administrarea Consiliului Local \nal Orașului Teiuș, județul Alba.  (L106/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa  punctul  5  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea Propunerii legislative privind anularea unor obligații accesorii. (L110/2021) \n Urmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \n- 26 - \n   \nLa punctul 6 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Propunerii \nlegislative privind interzicerea înstrăinării activelor statului pe perioada pandemiei COVID-19 și o \nperioadă determinată postpandemie. (L109/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa  punctul  7  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea Proiectului de lege pentru completarea tabelului-anexă nr.I la Legea nr.143/2000 privind \nprevenirea şi combaterea traficului și consumului ilicit de droguri. (L113/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 8 avem aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea Proiectului \nde lege pentru modificarea și completarea Legii nr.55/2020 privind unele măsuri pentru prevenirea și \ncombaterea efectelor pandemiei de COVID-19. (L114/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa  punctul  9  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea  Propunerii  legislative  pentru  modificarea  și  completarea  unor  acte  normative  privind \nacordarea voucherelor de vacanță. (L121/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 10 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru completarea art.29 din Legea nr.263/2010 privind sistemul \nunitar de pensii publice. (L122/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 11 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru modificarea Legii nr.334/2006 privind finanțarea activității \npartidelor politice și a campaniilor electorale. (L124/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 12 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru modificarea și completarea Legii nr.448/2006 privind protecția \nși promovarea drepturilor persoanelor cu handicap. (L128/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 13 al ordinii de zi avem aprobarea procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru modificarea Legii nr.95/2006 privind reforma în domeniul \nsănătății. (L129/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nBun. Am terminat procedurile de urgență. \n- 27 - \n   \n* \nLa punctul 14 al ordinii de zi avem Propunerea legislativă pentru asigurarea unei alimentații \nsănătoase în unitățile de învățământ antepreșcolar și preșcolar de stat, particulare și confesionale, \nautorizate sau acreditate. (L64/2021) \nRaportul  Comisiei  pentru  învățământ,  tineret  și  sport  este  de  admitere,  cu  amendamente \nadmise, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne... (Discuții.) \nA! Mă scuzați. Domnule senator Bogdan Matei, vă rog. \n"
    },
    "36": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 69319,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 70397,
        "text": " \nBună ziua! \nMulțumesc, doamna președinte. \nDupă cum bine știm, astăzi a început școala și în format cu prezență fizică, o școală în format \n„face to face”. Această inițiativă legislativă poate reprezenta pentru dascăli, elevi, dar și părinți un \nsemnal pe care putem să-l transmitem astăzi din plenul Senatului României: o alimentație sănătoasă în \nsistemul preșcolar din România. \nDezbaterile din comisia de specialitate au fost benefice, iar amendamentele votate sper că au \nadus claritate în multe aspecte legate de această inițiativă legislativă. \nAstăzi nu rămâne Guvernului decât să se preocupe din anul școlar următor de implementarea \nacestei legi și nu de prorogare de termene sau lipsa normelor metodologice pentru aplicarea acestei \nlegi. Avem nevoie de o alimentație sănătoasă și sper că această alimentație sănătoasă în sistemul \npreuniversitar din România să se facă cu produse românești. \nAșadar, Grupul senatorial din Senatul României al Partidului Social Democrat va vota pentru \naceastă inițiativă legislativă. \nVă mulțumesc. \n"
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 70397,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 70508,
        "text": " \nMulțumesc, domnule senator. \nÎi dau cuvântul doamnei senator Rodica Boancă. \nVă rog. \n"
    },
    "38": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 70508,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 72154,
        "text": " \nVă mulțumesc, doamnă președintă. \n- 28 - \n   \nStimați colegi, \nAr fi fost bine ca la aceste dezbateri sala să fie mai plină și prezența colegilor senatori să nu \nmai fie mai mult în online decât în această sală. \nAlimentația sănătoasă a copiilor din toate ciclurile de învățământ ar trebui să ne preocupe pe \ntoți, pentru că sănătatea copiilor noștri reprezintă sănătatea acestei țări și viitorul pe care țara noastră îl \nva avea. \nÎntr-un stat echilibrat și preocupat pentru viitor o astfel de măsură, precum acordarea gratuită a \nunei mese calde, de data aceasta sau pentru moment, doar în sistemul antepreșcolar și preșcolar ar fi \nfost o normalitate, în timp ce la noi pare ceva ce s-a obținut cu destul de multă insistență. \nDe ce? Pentru că se insistă foarte tare pe lipsa fondurilor. Însă există în bugetul de stat niște \nbani, cum ar fi cei alocați partidelor parlamentare, care pot fi folosiți în aceste momente greu încercate \nși de criză, cum le numește Guvernul și cum le simțim cu toții, pot fi folosiți acei bani pentru acordarea \nunor astfel de mese calde sau alte forme de sprijin pentru școala românească. \nAUR va vota pentru această inițiativă deoarece este absolut necesar ca o astfel de măsură să se \nia împreună cu un alt element foarte important, „Școala după școală”, care, de asemenea, trebuie \nimplementat.  Ambele  trebuie  să  funcționeze  la  toate  nivelurile  de  învățământ.  Dar  este  un  pas \nimportant pe care trebuie să-l sprijinim din Parlament și, ulterior, Guvernul, cum spunea și colegul \nsenator mai devreme, Guvernul să nu amâne, să nu proroge termenul la infinit. \nVă mulțumesc. \n"
    },
    "39": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 72154,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 72961,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \n La punctul 15 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă \na  Guvernului  nr.26/2021  pentru  modificarea  și  completarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.111/2010 privind concediul și indemnizația lunară pentru creșterea copiilor. (L95/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere a proiectului de \nlege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nIntervenție avem din partea domnului senator Claudiu Târziu. \nVă rog. \n- 29 - \n   \n"
    },
    "40": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 72961,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 75898,
        "text": " \nMulțumesc, doamna președinte. \nAceastă inițiativă ar fi foarte bună, dacă n-ar fi proastă. Pentru că ea, de fapt, ascunde o \ntendință  ideologică  foarte  periculoasă  prin  care,  sub  pretextul  că  li  se  întinde  o  mână  de  ajutor \nmamelor, de fapt, este încurajată părăsirea de către mame a copiilor la o vârstă când ei au cea mai mare \nnevoie de mamă. Încurajarea mamelor să se întoarcă „în producție”, cum se spunea pe vremuri, mai \nrepede, făcând bani pe care apoi îi plătesc pentru bone sau pentru creșe, este fără sens sau ar fi fără \nsens dacă nu ar avea în spate motive ideologice, așa cum am spus. \nAvem noi, Grupul senatorial AUR, trei obiecții principale față de această inițiativă: \nActul normativ este contrar interesului superior al copilului. Studierea tipurilor de relații între \ncopii și părinți în primii ani de viață arată că acestea sunt decisive pentru sănătatea mintală a copiilor și \ndezvoltarea lor de-a lungul întregii vieți. \nDe asemenea, este contrar interesului familiei, ca unitate socială, prin slăbirea legăturii naturale \ndintre generații. Se poate aprecia că veniturile suplimentare obținute prin acordarea stimulentului vor fi \ncheltuite pentru angajarea unei persoane care să aibă grijă de copil, astfel că nu vor constitui, în fapt, o \ncreștere a veniturilor familiei. \n2. Există deja un stimulent introdus prin Ordonanța de urgență supusă modificării nr.111/2010.  \nIntroducerea  unui  al  doilea  stimulent,  diferențiat  în  cuantum,  afectează  substanța  unor  drepturi \nfundamentale: dreptul la protecție al copilului și dreptul la protecție al persoanelor cu handicap, \ncoroborate cu dreptul la egalitate de tratament, toate fiind drepturi constituționale. În acest caz, nu doar \ncă  legea  este  expusă  viciilor  de  constituționalitate,  dar  ordonanța  însăși  ar  trebui  declarată  ca \nneconstituțională, conform art.115 alin.(6) din Constituție. \nPentru corectarea acestei situații, cuantumul stimulentului de inserție ar trebui să fie identic prin \nraportare la vârsta copilului, deoarece necesitățile copiilor de aceeași vârstă sunt identice. \n3.  Ordonanța  de  urgență  supusă  aprobării  este  insuficient  motivată.  Dacă  lărgirea  prin \nincluderea veniturilor din indemnizația specială din perioada pandemiei, a tipurilor de venituri care se \niau  în  calcul  la  stabilirea  dreptului  la  concediu  și  indemnizația  pentru  creșterea  copilului,  poate \njustifica urgența  emiterii  unui  asemenea act,  celelalte prevederi introduse prin ordonanță, supuse \naprobării, nu constituie un răspuns la o situație extraordinară. Motivarea necorespunzătoare a urgenței \nreprezintă motiv de neconstituționalitate a ordonanței de urgență a Guvernului. \nAtât Consiliul Legislativ, cât și Ministerul Justiției, au semnalat această deficiență care a fost \ntrecută cu vederea de emitent și de comisiile de aviz și raport. \nVă mulțumesc. \n- 30 - \n   \n"
    },
    "41": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 75898,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 76011,
        "text": " \nMulțumesc, domnule senator. \nÎi dau cuvântul domnului senator Ștefan Pălărie. \nVă rog. \n"
    },
    "42": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 76011,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 77133,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nO singură observație legată de intervenția colegului de mai devreme. Îl invit să citească cu \natenție legea, dumnealui folosește niște termeni care nu sunt trecuți în lege. Îl invit să citească cu mare \natenție. Acolo nu este trecut nici măcar o dată cuvântul „mamă”, este trecut cuvântul „părinte”, în \nideea  în  care,  în  secolul  XXI,  rolurile  bărbatului  și  femeii  sunt  egale  în  creșterea  copilului,  iar \nprevederile din această reprezentare, amândouă, se referă la părinți. Și atunci, îi rog pe colegi să revină \nși dumnealor pe aceeași planetă, în același secol, și să analizăm această măsură din perspectiva din \ncare și pentru care a fost formulată, și anume o formulă de combatere a pandemiei în care se dorește \nrevigorarea și restimularea mediului economic, cu posibilitatea – atrag atenția acestui fapt că nu este \nobligație… există o posibilitate ca părintele – și resubliniez termenul „părintele” –, în cazul în care \ndorește să revină mai devreme, să poată beneficia de acest stimulent. \nMulțumesc foarte mult. (Discuții.) \n"
    },
    "43": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 77133,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 77249,
        "text": " \nVă mulțumesc, domnule senator. \nDau cuvântul doamnei senator Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "44": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 77249,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 79885,
        "text": " \nVă mulțumesc. \nDupă intervenția domnului senator Pălărie îmi dau seama că ceea ce a spus domnul senator \nTârziu este adevărat. Deci discutăm despre „părinte 1” și „părinte 2.” Este „mamă” și „tată”! Și din \ntoate cercetările științifice – și vă spune un avocat care de peste 20 de ani lucrează în Dreptul familiei, \ninclusiv cu copii cu dizabilități – vă spun că acești copii, mai ales cei cu dizabilități, sunt foarte-foarte \natașați de mamă și, în general, numai mama reușește să se înțeleagă cu ei. \nIndiferent de aceste ideologii de gen, de faptul că vreți să denumiți „părinte 1”, „părinte 2”  sau \ncă tatăl are un rol important în creșterea copilului, să știți că, în conformitate cu legile naturii, nu poți \nsă treci peste legile naturii, mama este cel mai important părinte în creșterea copilului, în nașterea acestuia. \n- 31 - \n   \nM-aș fi așteptat să dați indemnizații pentru ca mamele să stea cât mai mult cu copiii acasă, \nastfel încât să avem o societate normală și dezvoltată normal, nu o societate bazată pe ideologii de gen \nși crescută de către bone, pentru că avem deja niște generații crescute de bone, iar în învățământ avem \ndezastru: copiii au grave probleme de adaptare, pentru că nucleul familial este cel mai important. Dacă \npe vremea lui Ceaușescu se intra imediat, după două-trei luni de la nașterea copilului, în câmpul \nmuncii, atunci veneau bunicii și complineau lipsa părinților. \nÎn  acest  moment,  bunicii  ori  nu  mai  trăiesc,  pentru  că  o  avem  pe  doamna  Lagarde  care \nmenționează că bătrânii trebuie să moară cât mai repede, că ocupă prea mult spațiu în societatea \nmodernă contemporană, iar cei care mai trăiesc ies la pensie foarte târziu…, astfel că dumneavoastră, \nde fapt, dezvoltați ce? After-school-urile sau creșele, astfel încât toate aceste firme să se poată dezvolta. \nȘtiți ce înseamnă un copil crescut de un străin? Vorbiți cu psihoterapeuți, vorbiți cu psihologi, \nexistă studii, există din ce în ce o mai mare labilitate psihică și emoțională a copiilor. Am lucrat cu \ncopii cu dizabilități, am lucrat cu copii care nu au fost crescuți de părinții lor, de mamele lor, în primul \nrând. Nu au empatie, plâng imediat din orice motiv, sunt avizi de dragoste și de iubire. Duceți-vă la o \nașa-zisă casă de copii și o să vedeți acolo ce înseamnă ca un copil să fie crescut de părinți. \nMai bine dați indemnizații pentru ajutorarea părinților să-și crească copiii ei singuri! Da, vă \nderanjează, într-adevăr. Noi, cei care avem altă opinie decât dumneavoastră, cei de la guvernare, \ntrebuie să nu mai vorbim. \nVă mulțumesc foarte mult. (Aplauze.) \n"
    },
    "45": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 79885,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 79940,
        "text": " \nMulțumesc, doamna senatoare. \n"
    },
    "46": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 79940,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 80444,
        "text": " \nProcedură. \n…intervenție. Cred că suntem aici să facem legiferare nu să discutăm despre legile naturii, \ninventate de unii sau de alții, sau să insultăm mamele, trimițându-le la cratiță. Deci nu ăsta este scopul \nnostru, deci vă rog, doamna președintă, să limitați intervențiile pe subiectul în cauză. \nȘi o notă personală. A insulta pe cei care adoptă copii și îi cresc este inacceptabil! \nMulțumesc. \n(Intervenție neinteligibilă a doamnei senator Diana Iovanovici-Șoșoacă.) \n"
    },
    "47": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 80444,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 81325,
        "text": " \nStimați colegi, avem aici în dezbatere... Vă rog foarte mult... Doamna senatoare, haideți să ne \noprim aici. Vorbim despre o lege în care dorim să protejăm copiii și v-aș ruga... \n(Intervenție neinteligibilă a doamnei senator Diana Iovanovici-Șoșoacă.) \n- 32 - \n   \n...pe dumneavoastră, senatori și senatoare, să discutăm cu tot respectul despre acest subiect și să \nlăsăm la o parte insulte și afirmații politice. \nBun. Eu cred că am dezbătut suficient asupra acestui punct. \nOrdinea de zi fiind epuizată, declar închisă această ședință a Senatului. \nMulțumesc. (Discuții.) \nLa începutul ședinței am rugat să trimiteți la secretari listele cu vorbitori... (Discuții.) Este o \nanumită procedură pe care o aplicăm, dar, vă rog, domnule senator Corlățean. \nVă rog. (Discuții.) \nDomnul senator  Corlățean, apoi urmează domnul senator  Pălărie... (Discuții.) \n"
    },
    "48": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 81325,
        "end_text": "Din sală:",
        "end_index": 82418,
        "text": " \nDoamna președinte, n-aș fi fost tentat să iau cuvântul dacă nu vedeam că aplicarea selectivă a \nRegulamentului se face și astăzi. Doi vorbitori de grup am zis că este util, pentru că dezbaterea \neste importantă. \nUn scurt comentariu: acest proiect de lege de aprobare a unei ordonanțe de urgență este un \nproiect important și el trebuie dezbătut, sunt absolut de acord. N-a trecut pe la Comisia de politică \nexternă, că asta e competența acum, unii iau contact acum de acest proiect de lege, dar simplul fapt că \nse pune problema opțiunii pentru mamă între a te întoarce după șase luni la muncă – și statul vine și \nstipendiază această chestiune –, presupune o alegere și ideologică. Sunt mai importante piața forței de \nmuncă și business-ul sau sunt mai importante creșterea copilului și familia, și un nucleu care este \nfoarte important într-o societate care are tendințe de dezagregare, din păcate? \nDeci asta e o discuție care ar fi trebuit purtată. Fiecare are dreptul la o opțiune. Eu personal nu \nîmpărtășesc opțiunea propusă de Guvern. \nMulțumesc. (Aplauze.) \n"
    },
    "49": {
        "start_text": "Din sală:",
        "start_index": 82418,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 82439,
        "text": " Bravo!... \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 82439,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 82516,
        "text": " \nMulțumesc. Domnule senator Ștefan Pălărie, vă rog. \n"
    },
    "51": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 82516,
        "end_text": "Domnul Lucian Romașcanu (din sală):",
        "end_index": 84111,
        "text": " \nMulțumesc foarte mult, doamna președinte. \nAm doi copii, am o fată și un băiat și, evident, suntem în deplină cunoștință a ceea ce înseamnă \npărinte. Intervenția mea și de mai devreme... (Discuții.) Putem să ne ascultăm, vă rog, stimați colegi? \n(Discuții.) Atunci, procedați drept de cuviință, dar eu am cerut drept la replică, întrucât a fost utilizat \nnumele meu. Conform Regulamentului, cutumei, am cerut dreptul la replică... (Rumoare, discuții.) \nPunctual... punctual... (Rumoare, discuții.) punctual, lucrul pe care l-am spus și vreau să-l subliniez \n- 33 - \n   \nîncă  o  dată  în  direcția  în  care  domnul  coleg  Titus  Corlățean  îl  pronunța,  această  propunere  a \nGuvernului dă niște posibilități, oferă niște posibilități părinților. Există situații dramatice în România \npentru care pandemia a însemnat eliminarea unor oportunități economice și a unor venituri și există \nalte categorii de persoane pentru care nu va fi atractiv acest stimulent. Această inițiativă pune pe masă \nmai multe opțiuni, dintre care părinții, mame și tați, vor putea să opteze. Ea aduce sprijin românilor și \nnu trage sau retrage un sprijin. \nAcum, dacă doriți să folosim cu adevărat analiza critică, o să fiți de acord cu mine, stimate \ncoleg, și nu că este o chestiune de ideologie, este o chestiune care înmulțește numărul de opțiuni pe \ncare românii, afectați de pandemie, le au în acest moment. \nA  pune  sub  eticheta  ideologiei  o  mână  de  ajutor  și  un  cadru  oferit  pentru  a  înmulți \noportunitățile economice mi se pare cel puțin ridicol. \nMulțumesc frumos. \n"
    },
    "52": {
        "start_text": "Domnul Lucian Romașcanu (din sală):",
        "start_index": 84111,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 84186,
        "text": " \n30 de secunde, pe procedură, vă rog. \n"
    },
    "53": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 84186,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 84237,
        "text": " \nVă rog, domnule senator. \n"
    },
    "54": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 84237,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 84768,
        "text": " \nAș vrea să înțeleg și eu – și poate o să ne explicați, doamna președinte – cum e posibil ca... Era \ncât p-aci colegul nostru Titus Corlățean să nu poată vorbi, că nu s-a trimis o listă inventată de \npandemie, iar din partea USR PLUS, un partid cu mari scoruri electorale și un potențial fantastic… are \ntrei vorbitori, că dacă socotim și la minute, restul nici nu mai contează. \nHaideți să punem un echilibru în dezbaterea parlamentară, astfel încât să fie auzite toate vocile. \nVă mulțumesc. (Aplauze.) \n"
    },
    "55": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 84768,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 84883,
        "text": " \nMulțumesc. \nAlte intervenții? \nVă rog, domnule senator Radu Mihail. (Rumoare, discuții.) \n"
    },
    "56": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 84883,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 85660,
        "text": " \nPe procedură. \nSă-i răspund observației privind procedura domnului lider. \nNu  au  fost  trei  intervenții  din  partea  USR  PLUS,  a  fost  o  intervenție.  Am  intervenit  pe \nprocedură, am specificat că doamna nu s-a ținut… la cuvânt și am rugat-o pe doamna președinte să \nrespecte Statutul... Regulamentul în acest sens, așa că vă rog să nu exagerați. \n- 34 - \n   \nCe se întâmplă în  Senatul de astăzi,  sub conducerea doamnei  președinte, este într-adevăr \nabsolut radical diferit de ce făceați dumneavoastră în anii precedenți. Știu că sunteți șocați că există \ndezbatere, spre deosebire de ce nu se întâmpla în ultimii patru ani de zile, așa că vă rog frumos să vă \nmențineți în limitele adevărului, să nu mai inventați lucruri. \nMulțumesc. \n"
    }
}