{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 19 aprilie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 19 aprilie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 4505,
        "text": " \n \n1.  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.95/2006,  3 \nrepublicată. (L69/2021) \n(Retrimitere la Comisia pentru sănătate și Comisia pentru administraţie publică.) \n2.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  10; 26; \niniţiative legislative.  29-36; 38-40 \n3.  Aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea unor iniţiative  10; 26; \nlegislative.  29-36; 38-40 \n4.  Dezbaterea și adoptarea Propunerii legislative pentru abrogarea art.15 alin.(6)  10; 27 \ndin Legea nr.327/2006 privind salarizarea și alte drepturi ale personalului din  29-36; 38-40 \nserviciile de probațiune. (L59/2021) \n5.  Dezbaterea și adoptarea Propunerii legislative pentru completarea Ordonanței  11-16; 27; \nGuvernului nr.105/1999 privind acordarea unor drepturi persoanelor persecutate  29-36; 38-40 \nde către regimurile instaurate în România cu începere de la 6 septembrie 1940 \npână la 6 martie 1945 din motive etnice. (L66/2021) \n6.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  16-17; 27; \ncompletarea Legii-cadru nr.153/2017 privind salarizarea personalului plătit din  29-36; 38-40 \nfonduri publice. (L70/2021) \n7.  Dezbaterea  și  respingerea Propunerii legislative  pentru modificarea  alin.(5)  al  17-18; 27; \nart.65 din Legea nr.263/2010 privind sistemul unitar de pensii publice. (L73/2021)  29-36; 38-40 \n8.  Dezbaterea și respingerea Propunerii legislative privind repatrierea Sfinților  18-20; 28; \nMărturisitori Ardeleni. (L72/2021)  29-36; 38-40 \n9.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  21-22; 28; \ncompletarea Legii nr.31/1990 privind Legea societăților. (L78/2021)  29-36; 38-40 \n10.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  Legii  22-23; 28; \nnr.282/2010 privind transmiterea unui teren din domeniul public al statului și  29-36; 38-40 \ndin  administrarea  Stațiunii  de  Cercetare  și  Producție  pentru  Cultura  și \nIndustrializarea Sfeclei de Zahăr Roman, județul Neamț, în domeniul public al \njudețului Neamț și în administrarea Consiliului Județean Neamț, în vederea \nrealizării unor stații de transfer și sortare în cadrul proiectului „Sistem integrat \nde gestionare a deșeurilor în județul Neamț”. (L80/2021)   \n11.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  23-24; \nLegii  nr.286/2009  privind  Codul  penal,  precum  și  pentru  dispunerea  unor  28-29; \nmăsuri de transpunere a Directivei (UE) 2019/713 a Parlamentului European și  29-36; 38-40 \na Consiliului din 17 aprilie 2019 privind combaterea fraudelor și a contrafacerii \nîn legătură cu mijloacele de plată fără numerar și de înlocuire a Deciziei-cadru \n2001/413/JAI a Consiliului. (L75/2021) \n12.  Dezbaterea  și  adoptarea  Legii  privind  aprobarea  Ordonanţei  de  urgenţă  a  24-25; 29; \nGuvernului  nr.168/2020  pentru  completarea  Ordonanței  de  urgență  a  29-36; 38-40 \nGuvernului nr.70/2020 privind reglementarea unor măsuri, începând cu data de \n15 mai 2020, în contextul situației epidemiologice determinate de răspândirea \ncoronavirusului  SARS-CoV-2,  pentru  prelungirea  unor  termene,  pentru \nmodificarea și completarea Legii nr.227/2015 privind Codul fiscal, a Legii \neducației  naționale  nr.1/2011,  precum  și  a  altor  acte  normative  și  pentru \nmodificarea și completarea Ordonanței de urgență a Guvernului nr.37/2020 \nprivind acordarea unor facilități pentru creditele acordate de instituții de credit \nși instituții financiare nebancare anumitor categorii de debitori. (L618/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n13.  Adoptarea Propunerii legislative pentru modificarea şi completarea Ordonanţei  25-26; \nde  urgenţă  a  Guvernului  nr.93/2012  privind  înfiinţarea,  organizarea  şi  29-36; 38-40 \nfuncţionarea Autorităţii de Supraveghere Financiară. (L641/2020) \n14.  Notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere şi  36 \nadoptare la 16 aprilie 2021, a unei iniţiative legislative. \n15.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  36 \nConstituţionale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \n \norganizarea şi funcţionarea Curţii Constituţionale, republicată.\n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4505,
        "end_text": "şedinţei Senatului din 19 aprilie 2021",
        "end_index": 4526,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 19 aprilie 2021",
        "start_index": 4526,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 4603,
        "text": " \n \nŞedinţa a început la ora 16.09. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 4603,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 7270,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 19 aprilie 2021. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președintă a Senatului, asistată de \ndomnul senator Ion Mocioalcă și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și 135 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum 2 minute, în ordinea mărimii grupurilor parlamentare. Reprezentantul \nsenatorilor neafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul dintre secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audioconferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final, începând cu ora 17.00. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \ntabletelor, iar senatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați din \nsala de plen, la numerele de telefon puse la dispoziție la solicitarea liderilor de grup. \n- 3 - \n   \nDe asemenea, vă reamintesc că punctul 1 al ordinii de zi a fost dezbătut în ședința plenului \nSenatului din 14 aprilie a.c. și urmează să ne pronunțăm prin vot asupra acestuia în sesiunea de vot \nfinal, conform programului stabilit, atunci când vom exercita votul și asupra inițiativelor legislative pe \ncare le vom dezbate în ședința de astăzi. \nLa punctul 2 al ordinii de zi de astăzi… (Discuții.) \nIntervenție din partea liderilor. \nDomnul senator Romașcanu. \n"
    },
    "7": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 7270,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 7520,
        "text": " \nBună ziua! \nMulțumesc. \nO primă solicitare la ordinea de zi este solicitarea de retrimitere la comisie a punctului 9 –\nPropunerea legislativă pentru modificarea și completarea Legii nr.95/2006. (L69/22.03.2021) \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 7520,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 7590,
        "text": " \nMulțumesc. \nVă rog, domnule senator Târziu. \n"
    },
    "9": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 7590,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 7862,
        "text": " \nBună ziua! \nVă rog să trimitem la comisie proiectul de lege de la punctul 6 de pe ordinea de zi, pentru a fi \npus în acord cu propunerile Consiliului Legislativ în privința terminologiei. Atât. \nDacă e nevoie pot să precizez că nu suntem… \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 7862,
        "end_text": "Domnul Lucian Romașcanu (din sală):",
        "end_index": 8056,
        "text": " \nMulțumesc. \nAmbele au fost discutate și agreate în Comitetul liderilor și așa apar în ședința de plen de astăzi \nși punctul 6, și punctul 9, cu retrimitere la comisie… \n"
    },
    "11": {
        "start_text": "Domnul Lucian Romașcanu (din sală):",
        "start_index": 8056,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 8117,
        "text": " \nCu vot de retrimitere! \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 8117,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 8387,
        "text": " \nDa, cu vot de retrimitere… (Discuții.) \nRog liderii grupurilor parlamentare să se apropie pentru o scurtă consultare. \nMulțumesc. \n(Discuții la prezidiu.) \nO precizare asupra punctului 6, din partea domnului senator Târziu. \n- 4 - \n   \nVă rog. \n"
    },
    "13": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 8387,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9347,
        "text": " \nDragi colegi, \nCa să știm bine ce votăm, noi propunem retrimiterea la comisie a legii de la punctul 6, care se \nreferă la despăgubiri care trebuie acordate urmașilor celor care au suferit de diverse discriminări și…, \nmă rog, abuzuri din partea autorităților statului în perioada 1940 – 1945. \nNoi, Grupul AUR, nu suntem împotriva chestiunii de fond, a acordării acestor despăgubiri. E \nceva firesc să se întâmple așa, cu atât mai mult cu cât am militat întotdeauna și suntem pentru \nacordarea de despăgubiri și pentru urmașii celor care au suferit în timpul regimului comunist. \nÎnsă, potrivit Consiliului Legislativ, sunt anumiți termeni folosiți în mod impropriu în textul \nlegii, care introduc confuzii. Și am vrea să meargă acest proiect la comisie pentru a îndrepta această \neroare de formă. Pur și simplu, să fie pus în acord textul de lege cu observațiile făcute de Consiliul \nLegislativ, nimic altceva. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9347,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 9455,
        "text": " \nȘi o intervenție din partea senatorului Romașcanu, liderul Grupului PSD. \nVă rog. \n"
    },
    "15": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 9455,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 10104,
        "text": " \nBună ziua! \nȘi eu, în completarea completării colegului Claudiu Târziu: există posibilitatea, fiind Cameră \ndecizională Camera Deputaților, să se corecteze această eroare de formă, nefiind una de fond, acolo. \nN-are rost să întârziem o propunere legislativă care este așteptată în societate. \nLa punctul 9, unde PSD-ul a cerut retrimiterea la comisie, este vorba despre alocația de hrană în \nspitale. Există niște neconcordanțe de fond acolo, care pot fi totuși corectate la comisie. \nDeci pentru punctul 6 PSD votează contra retrimiterii la comisie, iar pentru punctul 9 votăm \npentru retrimitere la comisie. \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 10104,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 10898,
        "text": " \nMulțumesc. \nVă propun să votăm prin ridicarea mâinii. \nVotăm întâi propunerea din partea domnului senator Târziu, de retrimitere a punctului 6 de pe \nordinea de zi. \nCine este pentru retrimitere? \n- 5 - \n   \n12 voturi pentru. \nÎmpotrivă? \n83 de voturi. \nAbțineri? \nCu majoritate de voturi, propunerea de retrimitere a fost respinsă, așa că această inițiativă \nlegislativă va rămâne în dezbatere. \nTrecem acum la punctul 9 și supun la vot solicitarea domnului senator Lucian Romașcanu \npentru retrimitere la comisie a punctului 9. \nCine este pentru? \nMulțumesc. \nÎmpotrivă? \nAbțineri? \nO abținere. \nCu majoritate de voturi, punctul 9 al ordinii de zi a fost votat să fie retrimis la comisie. \nO intervenție din partea domnului senator Romașcanu. \nVă rog. Pe procedură. \n"
    },
    "17": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 10898,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 11686,
        "text": " \nMulțumesc, doamna președintă. \nConform art.91 alin.(1): „Ordinea de zi poate fi modificată numai la propunerea Comitetului \nliderilor, a unui grup parlamentar sau a unei comisii a Senatului pentru motive bine întemeiate și urgente.” \nAș  vrea  să  supun  plenului,  din  partea  Grupului  senatorial  al  Partidului  Social  Democrat, \nsuplimentarea ordinii de zi cu votul președintelui Comisiei de monitorizare a persoanelor cu dizabilități. \nImportanța este dincolo de orice comentariu. Există un vicepreședinte care are probleme majore \nîn a desfășura activitatea, este o organizație, un organism care are nevoie de conducere încă de foarte \nmultă vreme și vă rog să supuneți la vot votul pentru președintele acestui Consiliu de monitorizare. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 11686,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 11764,
        "text": " \nDau cuvântul domnului senator Radu Mihail. \nVă rog. \n"
    },
    "19": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 11764,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 12562,
        "text": " \nVă mulțumesc, doamna președintă. \nProcesul de verificare a candidaturilor a început, sunt lucruri care trebuie clarificate în procesul \nde verificare a candidaturilor și, mai mult decât atât, această alegere este importantă pentru o instituție \n- 6 - \n   \ncare a fost într-o situație foarte delicată în ultima perioadă, drept pentru care nu înțelegem de ce ar \ntrebui să avem astăzi, fără suficient timp de a clarifica ce s-a întâmplat în comisie la aviz, acest raport. \nPentru ca instituția să funcționeze, câteva zile în plus sau în minus nu sunt esențiale, mai ales că \neste o inițiativă legislativă care clarifică responsabilitățile și deblochează funcționarea instituției la \nCamera Deputaților, așa că nu considerăm oportun să modificăm ordinea de zi. \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 12562,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 12623,
        "text": " \nVă rog, domnule senator Romașcanu. \n"
    },
    "21": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 12623,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13122,
        "text": " \nVreau doar să-i spun colegului Radu-Mihai Mihail și plenului că au fost audiați toți candidații, \nexistă o listă cu candidați și există un raport depus la Biroul permanent încă din data de 14 aprilie. Deci \nprocedura, din punct de vedere al comisiilor parlamentare, a fost încheiată. \nProcedura de „hai să ne mai uităm o dată în comisie” nu am văzut să existe la votul asupra \nconducerii unor instituții. Există raport depus, plenul trebuie să se pronunțe. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13122,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13207,
        "text": " \nAre cuvântul doamna vicepreședintă Alina Gorghiu. \nVă rog. \n"
    },
    "23": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13207,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13996,
        "text": " \nMulțumesc, doamna președintă. \nIntervențiile acestea pe procedură au rostul să lămurească parcursul de până acum. \nDa, există o discuție pe acest subiect, dar la fel de bine știm că regulamentul presupune ca \nBiroul permanent să facă programul plenului, de asemenea, trebuie să existe un acord de voință al \nliderilor, care în acest moment nu s-a întrunit. \nMotiv pentru care, având în vedere propunerea colegului lider de grup de la PSD de a face un \nvot pentru suplimentarea ordinii de zi, fără dubiu că veți supune la vot această propunere, dar vă asigur \ncă poziția Grupului Partidului Național Liberal din Senatul României este împotriva suplimentării \nordinii de zi, având în vedere că pașii procedurali anteriori nu sunt îndepliniți. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13996,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 14608,
        "text": " \nÎi invit pe liderii grupurilor parlamentare pentru o scurtă consultare. \nMulțumesc. \n(Discuții la prezidiu.) \n- 7 - \n   \nUrmare consultării dintre liderii grupurilor parlamentare, vom supune la vot – prin ridicarea \nmâinii  –  suplimentarea  ordinii  de  zi  cu  punctul  introdus…,  cerut  de  domnul  senator  Lucian \nRomașcanu. \nCine este pentru suplimentarea ordinii de zi? \n44 de voturi pentru. \nCine este împotrivă? (Discuții.) \n47 de voturi împotrivă. \nAbțineri? \nCu majoritate de voturi, propunerea de suplimentare a ordinii de zi a fost respinsă. \nAvem o intervenție. \nVă rog. \n"
    },
    "25": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 14608,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 14961,
        "text": " \nExplicația votului e clară: era urgent să facem acest lucru. \nÎn schimb, ce rezultă de aici – și am mare încredere în domnul secretar general, care își face \ntreaba așa cum trebuie –: în foarte scurt timp, să avem tabletă plus cartelă, pentru că nu trebuia să \nridicăm mâinile aici, trebuia să băgăm cartelele. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 14961,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 15024,
        "text": " \nDomnul senator Radu Mihail. \nVă rog. \n"
    },
    "27": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 15024,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 15818,
        "text": " \nVă mulțumesc, doamna președintă. \nCe am experimentat acum este ceea ce nu trebuie să se întâmple în Senatul României: un vot pe \nrepede înainte, pentru că trebuie să acoperim lucruri care se întâmplă în comisii. Nu-i OK. \nE o instituție importantă, sunt sute… (Discuții.)… de mii de oameni care sunt afectați de \nactivitatea acestei instituții. Este momentul să nu mai facem cum am făcut…, cum ați făcut până acum, \ncu numiri făcute pe repede înainte. Acum, procesul de selecție trebuie să meargă până la capăt și să \nmeargă corect. \nȘi-mi pare foarte bine că a fost clar că avem o coaliție de guvernare care vrea să facă lucrurile \nsă se întâmple corect, nu să fie influențate de un anumit președinte de comisie sau altul. \nMulțumesc. (Discuții, rumoare, aplauze.) \n"
    },
    "28": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 15818,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 15957,
        "text": " \nMulțumesc. \n- 8 - \n   \nAm încheiat aici dezbaterile pe acest punct… (Discuții.) \nDomnul senator Târziu. \nVă rog. \n"
    },
    "29": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 15957,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 16697,
        "text": " \nDragii mei, \nSuntem într-o instituție dedicată în mod special dezbaterilor. Regulamentul prevede foarte clar că \nsolicitarea făcută de un lider de grup, în numele grupului lui, pentru suplimentarea ordinii de zi este \nposibilă, așa cum este posibilă și dacă o cere Comitetul liderilor. N-a cerut-o Comitetul liderilor, a cerut-o \nun grup. După cum s-a văzut, am votat mai mulți decât un grup. De ce trebuie să ne deranjeze lucrul ăsta? \nNu avem voie să dezbatem nimic aici? Trebuie să votăm ca mașinile, unul după altul, proiectele de lege? \nAceastă manieră de a pune pumnul în gură nu este OK. Abia asta nu trebuie să se întâmple în \nSenatul României! Și nici în Camera Deputaților. \nMulțumesc. (Aplauze.) \n"
    },
    "30": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 16697,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 17077,
        "text": " \nMulțumim, domnule senator. \nA fost un vot liber exprimat, fără pumn în gură. \nRevenim la ordinea de zi. \nLa punctul 2 al ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unei iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 19 aprilie 2021… (Discuții.) \nVă rog, vă rog, domnule lider. \n"
    },
    "31": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 17077,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 17755,
        "text": " \nVă mulțumesc, doamnă președintă. \nLa punctul anterior am vrut să iau cuvântul, dar mă bucur că mi-ați dat și acum. \nVorbim și discutăm despre o instituție foarte importantă și sunt de acord cu colegii care au \ninvocat faptul că instituția este într-un impas. Subscriu la acest lucru. \nTotodată, rog colegii care sunt membrii în comisia de specialitate, dacă au nelămuriri cu \nprocedurile  petrecute  acolo,  în  această  săptămână  să  clarifice  aceste  probleme  și  vă  propun  ca \nsăptămâna viitoare să avem un vot pentru această funcție, pentru că nu putem lăsa o instituție atât de \nimportantă fără un ordonator principal de credite. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 17755,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21006,
        "text": " \nMulțumesc. \nRevenim la ordinea de zi. \n- 9 - \n   \n* \nLa punctul 2 avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a \nunei iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 19 aprilie 2021, a analizat solicitarea Comisiei \njuridice, de numiri, disciplină, imunități și validări privind prelungirea la 60 de zile a termenului de \ndezbatere și adoptare a Propunerii legislative pentru modificarea şi completarea Legii nr.341 din 12 \niulie 2004 a recunoştinţei pentru victoria Revoluţiei Române din Decembrie 1989, pentru revolta \nmuncitorească  anticomunistă  de  la  Braşov  din  noiembrie  1987  şi  pentru  revolta  muncitorească \nanticomunistă din Valea Jiului - Lupeni - august 1977. (L51/2021) \nPotrivit art. 93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește \nprin hotărâre a plenului Senatului, la propunerea Biroului permanent. \nUrmează să supunem votului aprobarea prelungirii termenului de dezbatere și adoptare în \ncadrul sesiunii de vot final. \n* \nLa  punctul  3  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea Propunerii legislative privind declararea zilei de 15 mai – „Ziua pictorului național Nicolae \nGrigorescu”. (L96/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa  punctul  4  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea Propunerii legislative privind modificarea și completarea Legii nr.341/2004 a recunoștinței \npentru victoria Revoluției Române din Decembrie 1989, pentru revolta muncitorească anticomunistă \nde la Brașov din noiembrie 1987 și pentru revolta muncitorească anticomunistă din Valea Jiului - Lupeni \n- august 1977. (L101/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă pentru abrogarea art.15 alin.(6) din Legea \nnr.327/2006 privind salarizarea și alte drepturi ale personalului din serviciile de probațiune. (L59/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nNu sunt dezbateri asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n- 10 - \n   \n* \nLa punctul 6 al ordinii de zi avem Propunerea legislativă pentru completarea Ordonanței Guvernului \nnr.105/1999  privind  acordarea  unor  drepturi  persoanelor  persecutate  de  către  regimurile  instaurate  în \nRomânia cu începere de la 6 septembrie 1940 până la 6 martie 1945 din motive etnice. (L66/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise, a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎl invit pe domnul senator Irineu Darău. (Discuții.) \nO invit la microfon pe doamna vicepreședinte Alina Gorghiu. \nVă rog. \n"
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21006,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 22434,
        "text": " \nE mai puțin relevant care vorbim primii, important este, stimați colegi, că vorbim despre un \nproiect care ar fi trebuit să ne sensibilizeze pe toți, un proiect de lege privind acordarea de indemnizații \nurmașilor victimelor Holocaustului. \nAvând în vedere regretabila ascensiune a fenomenului de negare a Holocaustului, această lege \neste încă o gură de aer curat pentru societatea românească. Mai ales după atacurile recente la adresa \ndiverselor  persoane  publice,  combaterea  antisemitismului  redevine,  din  păcate,  o  misiune  morală \nperpetuă. Astăzi, prin această inițiativă legislativă, noi toți stabilim anumite reparații materiale pentru \nprejudiciul  moral  suferit  de  cei  afectați  și  de  urmașii  lor  și  reprezintă  o  minimă  dovadă  de \nînțelegere. Proiectul de lege, așa cum spuneam, introduce posibilitatea acordării unei indemnizații \nlunare copiilor victimelor Holocaustului și, prin urmare, este o formă de recunoaștere publică a \nsuferințelor victimelor. \nToate avizele la această inițiativă sunt favorabile. Raportul a primit un vot în unanimitate în \ncomisia sesizată în fond. Lucrul acesta cred că dovedește angajamentul nostru în această direcție și \nsolidaritatea,  la  nivelul  Legislativului,  cu  victimele  acestor  atrocități.  Este  o  veste  bună  și  sunt \nconvinsă că cei afectați vor aprecia micul nostru efort legislativ de astăzi. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 22434,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 22555,
        "text": " \nMulțumesc. \nÎl invit pe domnul senator Irineu Darău, din partea USR PLUS. \nVă rog. \n- 11 - \n   \n"
    },
    "35": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 22555,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24099,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, \nMă bucur că nu tergiversăm această lege și că o votăm astăzi, că nu o retrimitem la comisii. \nAșa  e,  trebuie  să  nu  negăm  Holocaustul  în  România  și,  pentru  a  nu-l  nega,  trebuie  să \nrecunoaștem responsabilitatea statului român pentru ce s-a întâmplat în acea perioadă și să fie acordate \nrecompense atât victimelor, cât și urmașilor lor. Acest lucru îl aduce în plus această lege: se dau \ndrepturi  bănești  pentru  copiii  persoanelor  aparținând  unor  grupuri  etnice  decedate,  dispărute  sau \nexterminate de regimurile instaurate în România cu începere de la 6 septembrie 1940 până la 6 martie 1945. \nE cumva și o reparație morală în alt sens, fiindcă această lege vine să echivaleze beneficiile \nacestui tip de victime cu beneficiile pe care, tot datorită unei legi recente, le au urmașii victimelor \nregimului comunist. De altfel, nu putem nega repercusiunile pe care astfel de atrocități, atât în cazul \ncomunismului, cât și în cazul nazismului, le-au avut asupra familiei și urmașilor victimelor. \nȘi cred că ar fi cazul și de o dezbatere mai largă, pentru că în diferite ocazii, fie în comisii, fie \nîn spațiul public, observ cumva persoane publice care încearcă să instige aceste două categorii de \nvictime unele împotriva altora. Cred că cele două tipuri de suferințe sunt incomparabile. Nu trebuie \ncomparate, nu există concurență între ele. Statul român are datoria de a se răscumpăra moral față de \nambele tipuri de victime. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24099,
        "end_text": "Domnul Silviu Vexler – deputat:",
        "end_index": 24267,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului deputat Silviu Vexler, în calitate de inițiator al acestei legi. \nVă rog, domnule deputat. \n"
    },
    "37": {
        "start_text": "Domnul Silviu Vexler – deputat:",
        "start_index": 24267,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 26119,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nDoamnelor și domnilor senatori, \nAșa cum s-a menționat deja, această lege are în primul rând un rol moral, un rol de a recunoaște \natât suferința tuturor celor care au fost persecutați în perioada Holocaustului, cât și a copiilor, copii \ncare au trebuit să trăiască, la rândul lor, cu drama acelor momente, care au încercat și au trăit această \nsuferință la rândul lor. \nMulțumesc în mod special pentru colaborarea excelentă pe care am avut-o pentru realizarea \nacestui proiect, în același mod în care este o onoare pentru mine să fiu unul din cei trei inițiatori ai \nproiectului de lege care a introdus aceste indemnizații de sprijin similare pentru copiii persoanelor \n- 12 - \n   \npersecutate din motive politice, proiect care a fost de asemenea adoptat în unanimitate, în ambele \nCamere, la momentul respectiv și este în vigoare. \nÎmi voi permite, foarte scurt, ca să nu răpesc din timp, să-i răspund scurt domnului senator Târziu, \ncare a ridicat o problemă tehnică, pe care am discutat-o și în comisie: formularea care a fost sesizată de \nConsiliul Legislativ este aceeași formulare care este în vigoare și în Decretul-lege nr.118, cel care se referă \nla copiii persoanelor persecutate din motive politice, respectiv „decedat, dispărut sau exterminat”. \nMotivul pentru care am folosit și acolo, și aici această formulare, care poate părea un pic \nciudată, este pentru a pune în acord actele care există și specificațiile lor. Atunci când cineva solicită \naceastă indemnizație, ambele indemnizații de fapt, trebuie să prezinte documente oficiale ale statului \nromân care să ateste persecuția. Din cauza faptului că în documente este trecută separat fiecare din \naceste formulări la momentul respectiv, și acum am păstrat această formulare de natură tehnică. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 26119,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 26215,
        "text": " \nMulțumesc. \nUn drept la replică pentru domnul senator Târziu, vă rog. \n"
    },
    "39": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 26215,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28896,
        "text": " \nDacă tot mi-a pomenit numele domnul deputat, trebuie să fac câteva precizări, pe care n-am \napucat să le fac atunci când v-am propus să retrimitem la comisie acest proiect legislativ. \nConsiliul Legislativ observă și recomandă schimbarea unor expresii folosite în mod impropriu \nîn textul legii. Ce vrea să spună? \n„La  textul  preconizat  pentru  alin.(1)  al  art.1,  întrucât  sintagma  «decedat,  dispărut  sau \nexterminat» nu se mai regăsește în actul de bază, ci doar termenul «decedat», la art.3, este necesară \nclarificarea  determinaților  «dispărut»  sau  «exterminat»,  dacă  aceștia  au  alt  înțeles  decât  cel  al \ndeterminantului  «decedat».  În  situația  contrară,  precum  și  pentru  uniformitate  terminologică, \npropunem folosirea în locul sintagmei menționate a termenului «decedat». \nDe asemenea, recomandăm clarificarea sau eliminarea sintagmei «în timpul pogromurilor», \ncare nu este utilizată în cuprinsul actului de bază, și în special la art.1 alin.(1) unde sunt stabiliți \nbeneficiarii primari ai reglementării. \nTotodată, pentru o exprimare unitară, sintagma «în trenurile morții» se va înlocui cu sintagma \n«în trenul morții»” – nu-i totuna să fi fost mai multe trenuri sau să fi fost doar un tren –, folosită, de \naltfel, în art.1 alin.(1) lit.e) din actul de bază. \nȘi o altă precizare: tot datorită domnului deputat, într-adevăr, primesc despăgubiri și urmașii \ncelor care au suferit în timpul comunismului, în „Holocaustul roșu”, dacă vreți. E foarte frumos că \n- 13 - \n   \ndomnul Vexler s-a îngrijit de acest lucru, doar că nu e frumos că a instituit prin acel proiect de lege – \ncare a trecut ca trenul prin gară prin ambele Camere, fără niciun fel de obiecție –, că a introdus o \ndiscriminare între urmașii celor care au fost uciși, care au fost deportați sau care au trecut, au ispășit \nani mulți și foarte grei, în condiții de exterminare, în temnițele comuniste. O parte pot beneficia de \naceastă recompensă de la stat pentru suferințele lor, că și ei au trăit cu amintirea a ceea ce au pățit, au \npătimit părinții lor – și nu doar cu amintirea, au trăit în condiții inumane în societatea românească – și \nalții să beneficieze. Nu e corect așa. Mă gândeam că domnul Vexler, dacă este preocupat de dreptate \npână la capăt, ar fi trebuit să nu introducă această discriminare. Că a introdus-o Domnia Sa nu e o \nproblemă, dar că n-a fost sancționată de niciun parlamentar este o problemă. \nAcum, pe fondul chestiunii, am spus, noi nu ne opunem să se ofere aceste recompense celor care au \nsuferit în ’40 – ’45, dar aceste sintagme, tocmai pentru că sunt folosite în scop moral, trebuiau corectate. \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28896,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 29002,
        "text": " \nMulțumesc. \nO intervenție pe procedură, doamna senatoare Iulia Scântei, vă rog. \n"
    },
    "41": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 29002,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30165,
        "text": " \nVă mulțumesc frumos, doamna președintă. \nO singură rugăminte: de acord, poate, cu toate observațiile spuse pe fondul dezbaterii de către \ndistinsul coleg senator antevorbitor, cu rugămintea însă de a atrage atenția oricărui membru al plenului \nSenatului care ia cuvântul în plen să nu folosească, în intermediul expunerii sale, expresii jignitoare la \nadresa oricăror alți membri ai plenului Senatului. Folosirea sintagmei „adoptarea unei legi ca trenul \nprin gară” defăimează, distins domn senator. Suntem membri ai acestui plen, probabil că și colegii \nnoștri de la Camera Deputaților au același punct de vedere, și-atunci, ca să nu rămâneți în această stare \npe care o invocați, pretinsă de discriminare, vă invităm să vă exercitați dreptul la inițiativă legislativă și \nsă-i acoperiți, eventual cu aceleași beneficii, pe aceia pe care ați constatat dumneavoastră că sunt omiși \nde la prezentul proiect dezbătut. \nVă rog, în calitate de lider, pentru oricare alt coleg să manifestăm decența necesară. Noi nu \nvotăm… noi, colegii senatori de la PNL, nu apreciem că suntem într-un tren în gară în Senatul României. \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30165,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 30312,
        "text": " \nMulțumesc, doamna senatoare. \nO intervenție din partea domnului senator Radu Mihail. \nVă rog, domnule lider. \n- 14 - \n   \n"
    },
    "43": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 30312,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30511,
        "text": " \nMulțumesc, doamna președintă. \nFoarte scurt: dreptul la replică, din câte știu, e un minut – dacă am putea să încercăm să ne \nîncadrăm în limitele respective. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30511,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 30623,
        "text": " \nIntervenție din partea domnului senator din partea Grupului parlamentar UDMR, vă rog. \n"
    },
    "45": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 30623,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 31387,
        "text": " \nMulțumesc, doamna președinte. \nVorbim de o lege care nu face altceva decât acordă unele drepturi persoanelor persecutate de către \nregimurile instaurate în România între anii ’40 și ’45 și vorbim, să zicem, de dreptul persoanelor persecutate. \nDar știm că acest lucru e simbolic și nu înțeleg de ce trebuie să discutăm așa de mult de acest lucru. \nEu cred că singura greșeală a acestei legi este că nu a apărut acum 30 de ani. A trebuit să \nașteptăm 30 de ani ca să punem o lege și să aprobăm o lege pentru niște gesturi simbolice, despre care \nacum toată lumea vrea să explice care sunt greșelile acestei legi. Eu cred că trebuie să aprobăm această \nlege, că trebuia s-o aprobăm acum 30 de ani. \nUDMR nu ezită și votează această lege. \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 31387,
        "end_text": "Domnul Silviu Vexler:",
        "end_index": 31481,
        "text": " \nȘi un drept la replică pentru domnul deputat Silviu Vexler, vă rog. \n"
    },
    "47": {
        "start_text": "Domnul Silviu Vexler:",
        "start_index": 31481,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33282,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nO scurtă explicație. \nÎntr-adevăr, în paralel cu realizarea, alături, așa cum spuneam, de alți doi colegi, a legislației \ncare a introdus dreptul copiilor persoanelor persecutate din motive politice să beneficieze de această \nindemnizație de sprijin, am introdus acolo o interdicție suplimentară. Este vorba de legionari și urmașii \nlegionarilor. Am absolut, 100%, tot respectul atât pentru cei care s-au opus dictaturii de orice natură, \ncât și pentru urmașii acestora. Nu judec pe nimeni pentru faptele părinților, lucru pe care l-am spus în \nmod repetat, dovadă a faptului că am lucrat alături de colegi în primul rând la acel proiect, și nu la \nacest proiect. Dar, în același timp, cred că aceste indemnizații sunt o formă de sprijin al statului român \nmodern pentru aceia care au luptat, în baza unor principii democratice, pentru o Românie democratică, \nceea ce – îmi pare rău să o spun și o voi repeta – Mișcarea Legionară și membrii acesteia nu au fost. \nMișcarea Legionară a fost o organizație teroristă cu caracter criminal și fascist. \n- 15 - \n   \nÎn același timp, probabil că știți că în acest moment, potrivit legislației în vigoare, Mișcarea \nLegionară – apologia Mișcării Legionare și promovarea Mișcării Legionare – este interzisă prin lege. \nEra o mică problemă de natură legislativă ca statul român să acorde indemnizații reprezentanților, \nurmașilor unei organizații care este interzisă. În același timp, așa cum am explicat și la comisie când \nam discutat, potrivit Codului civil în vigoare, nimeni nu poate transmite urmașilor un drept pe care el \nînsuși nu-l are. Or, dacă părinții, care sunt titularii de drept, nu dețineau acest drept, nu aveam cum, \nprin lege, să-l transmitem părinților. \nVă mulțumesc frumos. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33282,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33779,
        "text": " \nMulțumesc, domnule deputat. \nAm încheiat aici dezbaterile generale. \n(Intervenție neinteligibilă din sală.) \nNe pare foarte rău, dar am epuizat dezbaterile. \n(Replici neinteligibile, discuții.) \nAm finalizat dezbaterile, ați avut cuvântul de două ori, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. (Discuții.) \nO intervenție din partea liderului Grupului parlamentar PNL, vă rog. \n"
    },
    "49": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33779,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33962,
        "text": " \nMulțumesc, doamna președintă. \nVă propunem să prelungim programul de dezbatere cu 20 de minute și să trecem după aceea la \nvotul final. \nMulțumesc. (Discuții.) \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33962,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 34683,
        "text": " \nSunt de acord toți liderii cu această propunere, să prelungim dezbaterile cu 20 de minute? \n(Discuții.) \nOK. OK, bun. \n* \nLa punctul 7 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L70/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii \nlegislative, cu amendamente respinse. \n- 16 - \n   \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și dau cuvântul domnului senator Ștefan Pălărie. \nVă rog. \n"
    },
    "51": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 34683,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 36109,
        "text": " \nO să fiu foarte scurt. \nMulțumesc, doamna președinte. \nStimați colegi, \nVreau să vă atrag atenția legat de faptul că este vorba de o propunere legislativă inițiată de un \ngrup de parlamentari PSD, partid care a elaborat și adoptat și legea pe care o modifică. În mod firesc, \nnu cred că cineva care a elaborat o lege precum  Legea-cadru nr.153 din 28 iunie 2017 privind \nsalarizarea personalului plătit din fonduri publice, o lege asumată politic și care la vremea aceea se \ndorea să fie un act normativ care să pună ordine și echitate în sistemul public, ar mai avea dreptul să o \nmai modifice încă o dată, și încă o dată, și încă o dată. \nDe asemenea, vreau să atrag atenția asupra faptului că inițiativa legislativă este discriminatorie \nîn raport cu celelalte categorii de personal și, de asemenea, că orice propunere legislativă, așa cum bine \nștim, ar trebui să fie reglementată în baza principiului sustenabilității financiare, ceea ce nu este cazul \nnici de data aceasta. \nNu în ultimul rând, Guvernul României are în transparență publică Memorandumul pentru \nstabilirea principiilor care vor sta la baza reanalizării și elaborării cadrului legal privitor la salarizarea \npersonalului plătit din fonduri publice, motiv pentru care, cu majoritate de voturi, comisia raportoare a \ndat un raport de respingere și senatorii Alianței USR PLUS vor vota împotriva acestei legi. \nMulțumesc tare mult. \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 36109,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 36799,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 8 al ordinii de zi avem Propunerea legislativă pentru modificarea alin.(5) al art.65 \ndin Legea nr.263/2010 privind sistemul unitar de pensii publice. (L73/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii \nlegislative, cu un amendament respins. \n- 17 - \n   \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este primă Cameră sesizată. \nDau cuvântul domnului senator Poteraș. \nVă rog, domnule senator. \n"
    },
    "53": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 36799,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 37805,
        "text": " \nDoamna președintă, \nStimați colegi, \nArt.65 din Legea pensiilor a fost modificat inițial pentru a scurta vârsta de pensionare cu doi \nani pentru locuitorii acelor localități unde calitatea vieții era afectată de poluarea cu metale grele. Un \nexemplu ilustrativ este Copșa Mică. Ulterior, au intervenit alte modificări succesive, nu puține. De \nexemplu, numai anul trecut, în 2020, articolul respectiv a fost amendat de șase ori. \nProblema e că aceste schimbări nu au fost făcute în urma unei documentări, ci strict pentru \ncapital electoral și din patru localități, câte erau la început, s-a ajuns la 40. Sprijinim reducerea vârstei \nde pensionare, însă nu reducerea ne deranjează, adică nu principiul, ci metoda. Avem nevoie de criterii \nclare și obiective care să se aplice tuturor. Orice modificare a acestui articol trebuie să se bazeze pe \ncifre și pe date furnizate de autoritățile competente. \nVă solicit, așadar, să votați pentru raportul de respingere. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 37805,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 38424,
        "text": " \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nLa punctul 9 s-a aprobat retrimiterea către comisie. \n* \nLa  punctul  10  al  ordinii  de  zi  avem  Propunerea  legislativă  privind  repatrierea  Sfinților \nMărturisitori Ardeleni. (L72/2021) \nRaportul Comisiei pentru cultură și media este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎi dau cuvântul doamnei senatoare Crețu, vă rog. \n"
    },
    "55": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 38424,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 41874,
        "text": " \nMulțumesc, doamna președintă. \n- 18 - \n   \nStimați colegi, \nNe  exprimăm  toată  recunoașterea  pentru  rolul  ortodoxiei  în  cultura  românească  din \nTransilvania supusă Imperiului Habsburgic și toată pietatea pentru cei care au luptat și s-au sacrificat \npentru păstrarea credinței lor. Avem și toată înțelegerea față de inițiatorii liberali, dar această inițiativă \nnu poate fi votată, pentru că nu poate face obiectul unei legi. Legea e un act normativ, așa cum știm cu \ntoții,  care  reglementează  relații  generale  la  nivelul  societății,  astfel  încât  să  fie  rezolvate  sau \npreîntâmpinată apariția unor probleme. Inițiind propuneri legislative pentru cazuri individuale, care pot \nface legitim obiectul unor campanii sau proiecte susținute public, creăm precedente periculoase în care \nse inițiază legi pentru a soluționa tot felul de cazuri particulare care nu sunt la fel de bine intenționate. \nChiar dacă presupunem că este firesc, atunci când e vorba de situații particulare, dar unice, ca \nastăzi, să inițiem legi, o întrebare se ridică: dacă repatrierea Sfinților Mărturisitori devine lege, cine \naplică legea? Guvernul, ca executiv, are constituțional această sarcină. Dar în cazul acesta va intra într-un \nconflict interinstituțional, nu constituțional, cu Biserica Ortodoxă Română, care, reamintesc tuturor, \neste un organism de interes public, dar de drept privat, autocefal, care acționează în baza propriului \nstatut și a obiectivelor sale și pe care n-o putem obliga nimic. Biserica n-a fost consultată formal. \nNeoficial, informal chiar, și-a exprimat anumite rezerve. Nici Secretariatul de Stat pentru Culte nu a \navizat propunerea. Dacă i s-ar fi solicitat opinia, ar fi spus că el poate, la solicitarea Bisericii Ortodoxe \nRomâne, eventual, să finanțeze din bani publici un proiect care ar avea drept scop repatrierea, dar ar fi \nspus, ca și noi, că nu e de obiectul legii. \nStimați colegi, indiferent de grup, dați-mi voie să vă spun ceva. Trebuie să facem un consens, \nîntre noi, antipopulist. La un moment dat, unii au înființat niște ONG-uri în trecut, din care mâncau \nbani  buni,  care  se  ocupau  cu  evaluarea  parlamentarilor  și  cu  subminarea  subtilă  a  democrației \nreprezentative. Și cum era greu de evaluat o activitate politică atât de diferită, care apăra interese \ndiferite, au inventat criteriile cantitative: câte propuneri a inițiat fiecare, de câte ori a luat cuvântul, câte \nîntrebări, câte interpelări etc. etc. Și orice lege era bună, nu conta că era o simplă declarație politică sau \ncă era o lege prin care tăiai drepturile oamenilor, se punea la număr. Avem astfel legi cu zile pentru \norice, care declară eroi, care declară Ziua Mărțișorului și Ziua Iei, legi de repatriat moaște astăzi. \nCu tot respectul, legea, oricât ar fi ea de lege, nu poate face orice. Costul actului de legiferare \neste mare. Să facem o medie a parcurgerii: de la avizare, ministere, elaborare, cele două Camere \nparlamentare,  comisii,  dezbateri,  vot  la  plen,  promulgare,  după  care,  eventual,  mers  la  Curtea \nConstituțională, întors înapoi etc. În acest caz, soluția pentru cei care sunt atașați ideii că Sfinții \nMărturisitori ar trebui repatriați este să negocieze un protocol cu Biserica Ortodoxă Română și să \n- 19 - \n   \nelaboreze un proiect de finanțare, inclusiv din bani publici, a repatrierii, dacă aceasta ar presupune \ncosturi ridicate. \nMulțumesc foarte mult. \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 41874,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 41968,
        "text": " \nMulțumesc, doamna senatoare. \nDau cuvântul domnului senator Lavric. \n"
    },
    "57": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 41968,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43822,
        "text": " \nMulțumesc, doamna președintă. \nÎmi pare rău că nu mi-ați dat satisfacția de a-i da încă o dată replica domnului Vexler. Din \npăcate, dânsul a plecat și-atunci vorbele mele ar cădea în pustiu. \nMă  mărginesc  atunci  la  articolul  acesta,  la  propunerea  legislativă  pentru  repatrierea \nSfinților Mărturisitori, al căror loc de înmormântare, am înțeles de la domnul coleg senator Bumb, \nnici măcar nu se știe exact unde este. Este undeva pe lângă Viena. Știu că această propunere \nlegislativă a venit din partea colegilor liberali, nu din partea PSD-ului sau a USR-iștilor. Iată că \nîntre timp ei s-au răzgândit. (Discuții.) \nMă rog, propunerea a venit din partea Partidului Liberal. Această propunere a trecut prin mai \nmulte comisii, la toate a primit aviz favorabil, pozitiv, numai la Comisia de cultură a primit aviz \nnegativ. Îmi amintesc, am fost online alături de doamna Gabriela Crețu, de domnul Dîncu și de \npreședintele  Viorel  Badea,  și-mi  amintesc  că  argumentul  invocat  de  dânsul  este  că  nu  intră  în \ncompetența Comisiei de cultură să se pronunțe asupra acestui caz de reîntoarcere în țară a acestor \nmoaște, care nici măcar nu știm exact unde se află. Și-atunci, ideea, propunerea dânsului, pe care am \nîmpărtășit-o cu toții – trecem  chestiunea la Secretariatul de Culte, ca ei, făcând parte totuși din \nautoritatea guvernamentală, să sprijine acest proiect. \nCare-i substratul chestiunii? Unul simplu: Biserica Ortodoxă să primească un sprijin din partea \nstatului, unul politic și, implicit, financiar, pentru a găsi acele sfinte moaște și a le întoarce în țară. \nAtât. Despre asta-i vorba, ăsta-i substratul. \nVa fi un semn rău către Biserica Ortodoxă, venit din partea Senatului, că nu întindem o mână \nde ajutor ierarhilor în încercarea de a găsi și a întoarce în țară aceste moaște. \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43822,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 44522,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n- 20 - \n   \n* \nLa punctul 11 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.31/1990 privind Legea societăților. (L78/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunităţi şi validări este de respingere a \npropunerii legislative, cu amendamente respinse. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nIntervenții? Da. \nDomnul senator Maricel Popa. \nVă rog, domnule senator. \n"
    },
    "59": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 44522,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46712,
        "text": " \nDoamna președintă, \nStimați colegi, \nSusțin modificările aduse de Legea nr.78/2021 și completarea Legii nr.31/1990 și nu înțeleg de \nce, dragi colegi, respingeți cu ușurință proiecte, fără să priviți scopul final al lor și aspectele pozitive cu \nimpact societal pe care le cuprind. \nDacă analizați proiectul menționat, veți observa că acesta urmărește două modificări pertinente. \nO primă modificare este la art.192 alin.(1) și alin.(2), un articol ce reprezintă o normă supletivă, adică \ndacă nu sunt de acord cu regula impusă de noua reglementare, părțile pot prevedea cum consideră ele \nde cuviință în actul constitutiv. Astfel, ele pot prevedea inclusiv luarea deciziilor cu dubla majoritate, \nrespectiv modificarea actului constitutiv cu unanimitate, așa cum este actuala reglementare. \nProiectul s-a născut ca urmare a observării numeroaselor blocaje în procesul decizional în cazul \nSRL-urilor, care formează 90% din IMM-uri, peste 30% din produsul intern brut, și care au apărut în \nultima  perioadă  datorită  evoluției  contextelor  economice,  în  sensul  activității  deciziilor  în  sfera \npecuniară. Ceea ce se dorește de fapt prin acest proiect este înlesnirea procesului decizional și evitarea \nblocajelor inutile care instituie de sine în cazul unui număr par de asociați necesitatea unanimității în \nluarea deciziilor. Dar, repet, stipularea în sensul dorit aparține totdeauna asociațiilor, prin redactarea \nactului constitutiv. \nO a doua modificare despre care raportul Comisiei juridice sesizate în fond nu detaliază nimic \nse impune în pandemie: în caz de forță majoră, ședințele și votul aferent se pot derula și online. Nu \neste  un  caz  singular,  din  contră,  există  precedente  legislative.  Există  numeroase  legi  care  s-au \nmodificat în contextul actual. Un exemplu în acest sens este Regulamentul de aplicare a Legii notarilor \n- 21 - \n   \npublici și activităților notariale nr.36/’95. La art.195 s-a introdus posibilitatea Adunării Generale a \nCamerei de a lua hotărâri prin vot prin corespondență. \nStimați colegi, fiți pertinenți, votați pentru! Votați pentru 30% din PIB-ul României, pentru a \nelimina blocajele. \nVă mulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46712,
        "end_text": "Domnul George Scarlat:",
        "end_index": 47731,
        "text": " \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  12  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  modificarea  Legii \nnr.282/2010  privind  transmiterea  unui  teren  din  domeniul  public  al  statului  și  din  administrarea \nStațiunii de Cercetare și Producție pentru Cultura și Industrializarea Sfeclei de Zahăr Roman, județul \nNeamț, în domeniul public al județului Neamț și în administrarea Consiliului Județean Neamț, în \nvederea realizării unor stații de transfer și sortare în cadrul proiectului „Sistem integrat de gestionare a \ndeșeurilor în județul Neamț”. (L80/2021) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunităţi  şi  validări  este  de  admitere  a \npropunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este primă Cameră sesizată. (Discuții.) \nDomnule senator Scarlat, vă rog. \n"
    },
    "61": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 47731,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48645,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nÎn  fapt,  modificarea  prezentului  proiect  de  lege  vizează  potrivit  expunerii  de  motive \nmodificarea denumirii inițiale a proiectului „Sistem integrat de gestionare a deșeurilor în județul \nNeamț” în „Sistem de management integrat de gestionare a deșeurilor în județul Neamț”, precum și \ncompletarea ipotezei  juridice a art.1  cu  cea de realizare a lucrărilor tehnico-edilitare care pot fi \nexecutate pe terenul transmis prin Legea nr.282/2010 cu privire la implementarea proiectului „Sistem \nintegrat de gestionare a deșeurilor în județul Neamț”, dar și a infrastructurii rutiere de acces către \nobiectivele construite prin acest proiect. \nGrupul  Partidului Național Liberal va vota pentru acest proiect. În fapt, e o modificare doar de \ntitlu și nicidecum de schimbare a obiectivului legii inițiale. \n- 22 - \n   \nVă mulțumesc. \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48645,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 49608,
        "text": " \nMulțumim pentru precizare. \nAm încheiat aici dezbaterile generale asupra acestui punct și inițiativa legislativă rămâne la vot final. \n* \nMai departe, la punctul 13 al ordinii de zi avem  Proiectul de lege pentru modificarea și \ncompletarea Legii nr.286/2009 privind Codul penal, precum și pentru dispunerea unor măsuri de \ntranspunere a Directivei (UE) 2019/713 a Parlamentului European și a Consiliului din 17 aprilie 2019 \nprivind combaterea fraudelor și a contrafacerii în legătură cu mijloacele de plată fără numerar și de \nînlocuire a Deciziei-cadru 2001/413/JAI a Consiliului. (L75/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunităţi şi validări este de admitere, cu un \namendament admis, a proiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor. \nSenatul este prima Cameră sesizată. \nDau cuvântul doamnei senatoare Iulia Scântei. \nVă rog. \n"
    },
    "63": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 49608,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51188,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nProiectul de lege este o prioritate legislativă a Guvernului de coaliție condus de premierul \nFlorin Cîțu și are ca obiectiv transpunerea Directivei Europene nr.713/2019, cunoscută și ca Directiva \n„non-cash”. Obligația de transpunere este până la data de 31 mai 2021, de aici și presiunea asupra \ndezbaterii și votului asupra acestui proiect de lege. Trei motive pentru care invit plenul să voteze în \nunanimitate acest proiect de lege. \nPotrivit directivei și potrivit acestui proiect de lege, toate operațiunile de plată efectuate cu \norice fel de instrument de plată, dar fără numerar – atenție! – cum ar fi prin carduri bancare sau prin \naplicații mobile virtuale, dacă sunt săvârșite în mod fraudulos, obținute prin furt, însușire pe nedrept \nsau falsificare sau prin alte mijloace de fraudare informatică, intră sub sfera incidenței unor infracțiuni \nși, prin urmare, autorii acestora pot fi investigați și trași la răspundere. Un element extrem de important \n– victimele, persoane fizice sau persoane juridice ale acestor fapte de criminalitate informatică, vor \navea posibilitatea să beneficieze de asistență și sprijin prin punctul operațional național de contact care \n- 23 - \n   \nva fi disponibil 24 de ore pe zi, 7 zile pe săptămână, iar acesta a fost desemnat potrivit proiectului de \nlege ca fiind Secția de urmărire penală și criminalistică din cadrul Parchetului de pe lângă Înalta Curte. \nVă supun votului, prin urmare, raportul favorabil, cu un amendament admis. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51188,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 52611,
        "text": " \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  14  al  ordinii  de  zi  avem  Legea  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.168/2020 pentru completarea Ordonanței de urgență a Guvernului nr.70/2020 privind \nreglementarea unor măsuri, începând cu data de 15 mai 2020, în contextul situației epidemiologice \ndeterminate de răspândirea coronavirusului SARS-CoV-2, pentru prelungirea unor termene, pentru \nmodificarea  și  completarea  Legii  nr.227/2015  privind  Codul  fiscal,  a  Legii  educației  naționale \nnr.1/2011, precum și a altor acte normative și pentru modificarea și completarea Ordonanței de urgență \na Guvernului nr.37/2020 privind acordarea unor facilități pentru creditele acordate de instituții de \ncredit și instituții financiare nebancare anumitor categorii de debitori. (L618/2020) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.100/2021. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunităţi şi validări și Comisiei pentru \nconstituționalitate este de admitere a legii privind aprobarea ordonanței, cu amendamente admise. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. (Discuții.) \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Iulia Scântei. \nVă rog. \n"
    },
    "65": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 52611,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 53764,
        "text": " \nDouă considerente de natură politico-legislativă, doamna președinte. Ordonanța de urgență \nnr.168/2020 a fost adoptată de Guvernul PNL condus de Ludovic Orban, cu măsuri foarte bune, \nnecesare pe durata stării de alertă, ca urmare a condițiilor pandemice, pentru desfășurarea în bune \ncondiții a activității asociațiilor și fundațiilor. Ordonanța a ajuns în Parlament pentru a fi dezbătută și \nadoptată, după caz, modificată, dar sub o majoritate condusă de PSD la acea vreme. \nPrin urmare, proiectul de lege a fost amendat în mod neconstituțional, spune Decizia nr.100/2021 a \nCurții Constituționale. Și să știți că există și un autor de identificat, cel care a vulnerabilizat, stimați colegi, \nmembri ai PSD, proiectul de adoptare a ordonanței de urgență sus-amintite a fost colegul dumneavoastră, \n- 24 - \n   \ndistinsul senator Daniel Zamfir. Decizia îi aparține, ca răspundere, în integralitate. Suntem într-o nouă \nmajoritate, am îndreptat ceea ce ați votat în mod greșit, am corectat legea și vă supun votului un raport \npentru o lege constituțională de adoptare a Ordonanței de urgență nr.168/2020. \nVă mulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 53764,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64453,
        "text": " \nMulțumim. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nConform deciziei liderilor, trecem acum la partea de vot final. \nContinuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra \npunctelor înscrise la votul final. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. Vă reamintesc că votul se exercită prin intermediul tabletelor, iar \nsenatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați din sala de plen la \nnumerele de telefon puse la dispoziție la solicitarea liderilor de grup. \nModalitatea  de  exercitare  a  votului  prin  intermediul  tabletelor  este  următoarea:  pentru \nexercitarea fiecărui vot este necesar să se acceseze pictograma „vot” de pe ecranul tabletei. Vor fi \nafișate patru taste digitale, inscripționate astfel: „pentru”, „contra”, „abținere”, „prezent, nu votez”, \nreprezentând opțiunile de vot. În cazul în care senatorul va apăsa exclusiv tasta „prezent, nu votez”, \nacesta va fi înregistrat prezent în categoria celor care nu și-au exprimat nicio opțiune de vot. \nTimpul alocat pentru exprimarea votului prin mijloace electronice online este de 30 de secunde. \nÎn timpul ședinței de vot, în cazul în care senatorul este înregistrat în aplicație, dar nu apasă nicio tastă, \nva figura absent la votul respectiv. \nSenatorul își poate exprima poziția în problema supusă votului dacă se înregistrează în aplicație \nîn intervalul de timp alocat votării. Ieșirea din aplicație după exprimarea opțiunii în problema supusă \nvotului, dar înainte de expirarea timpului alocat votării nu invalidează opțiunea exprimată. Senatorul \nare posibilitatea de a-și schimba opțiunea de vot exprimată în timpul alocat fiecărui vot, dar numai \ndupă apăsarea tastei „refresh”. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul tabletelor, urmează \nsă derulăm un vot test. În acest sens, vă rog să accesați aplicația „vot”. \nVă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului. \nStimați colegi, vă rog să votați. (Discuții.) \n- 25 - \n   \nSunt intervenții cu privire la sesiunea de vot? \nConform testului, sunt 104 senatori prezenți în sală. \nLa punctul 1 al ordinii de zi de astăzi, Propunerea legislativă pentru modificarea şi completarea \nOrdonanţei  de  urgenţă  a  Guvernului  nr.93/2012  privind  înfiinţarea,  organizarea  şi  funcţionarea \nAutorităţii de Supraveghere Financiară. (L641/2020) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n105 voturi pentru, zero împotrivă, 4 abțineri, zero „nu votez”. \n* \nLa punctul 2 al ordinii de zi urmează să ne pronunțăm prin vot asupra aprobării prelungirii la \n60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  pentru  modificarea  şi \ncompletarea Legii nr.341 din 12 iulie 2004 a recunoştinţei pentru victoria Revoluţiei Române din \nDecembrie 1989, pentru revolta muncitorească anticomunistă de la Braşov din noiembrie 1987 şi \npentru revolta muncitorească anticomunistă din Valea Jiului – Lupeni – august 1977. (L51/2021) \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare. \nStimați colegi, vă rog să votați. \n109 voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 3 al ordinii de zi avem vot asupra aprobării procedurii de urgenţă pentru dezbaterea \nşi adoptarea Propunerii legislative privind declararea zilei de 15 mai  – „Ziua pictorului național \nNicolae Grigorescu”. (L96/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nStimați colegi, vă rog să votați. \n98 de voturi pentru, 13 împotrivă, zero abțineri, zero „nu votez”. \nLa punctul 4 al ordinii de zi urmează să ne pronunțăm prin vot asupra aprobării procedurii de \nurgenţă pentru dezbaterea şi adoptarea Propunerii legislative privind modificarea și completarea Legii \nnr.341/2004 a recunoștinței pentru victoria Revoluției Române din Decembrie 1989, pentru revolta \nmuncitorească  anticomunistă  de  la  Brașov  din  noiembrie  1987  și  pentru  revolta  muncitorească \nanticomunistă din Valea Jiului – Lupeni – august 1977. (L101/2021) \nSupun votului solicitarea de dezbatere a inițiativei legislative cu procedură de urgență. \nVă rog să votați. \n97 de voturi pentru, 14 împotrivă, zero abțineri, zero „nu votez”. \n- 26 - \n   \n* \nLa punctul 5 al ordinii de zi, Propunerea legislativă pentru abrogarea art.15 alin.(6) din Legea \nnr.327/2006 privind salarizarea și alte drepturi ale personalului din serviciile de probațiune. (L59/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n110 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 6 al ordinii de zi, Propunerea legislativă pentru completarea Ordonanței Guvernului \nnr.105/1999 privind acordarea unor drepturi persoanelor persecutate de către regimurile instaurate în \nRomânia cu începere de la 6 septembrie 1940 până la 6 martie 1945 din motive etnice. (L66/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n95 de voturi pentru, unul împotrivă, 14 abțineri, zero „nu votez”. \n* \nLa punctul 7 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii-cadru \nnr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L70/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \n58 de voturi pentru, 52 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 8 al ordinii de zi, Propunerea legislativă pentru modificarea alin.(5) al art.65 din \nLegea nr.263/2010 privind sistemul unitar de pensii publice. (L73/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n57 de voturi pentru, 13 împotrivă, 41 de abțineri, zero „nu votez”. \n- 27 - \n   \n* \nLa punctul 10 al ordinii de zi, Propunerea legislativă privind repatrierea Sfinților Mărturisitori \nArdeleni. (L72/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n96 de voturi pentru, 13 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 11 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii \nnr.31/1990 privind Legea societăților. (L78/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n67 de voturi pentru, 42 împotrivă, două abțineri, zero „nu votez”. \n* \nLa punctul 12 al ordinii de zi, Propunerea legislativă pentru modificarea Legii nr.282/2010 \nprivind  transmiterea  unui  teren  din  domeniul  public  al  statului  și  din  administrarea  Stațiunii  de \nCercetare și Producție pentru Cultura și Industrializarea Sfeclei de Zahăr Roman, județul Neamț, în \ndomeniul  public  al  județului  Neamț  și  în  administrarea  Consiliului  Județean  Neamț,  în  vederea \nrealizării  unor  stații  de  transfer  și  sortare  în  cadrul  proiectului  „Sistem  integrat  de  gestionare  a \ndeșeurilor în județul Neamț”. (L80/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n97 de voturi pentru, 14 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 13 al ordinii de zi,  Proiectul de lege pentru modificarea și completarea Legii \nnr.286/2009 privind Codul penal, precum și pentru dispunerea unor măsuri de transpunere a Directivei \n(UE) 2019/713 a Parlamentului European și a Consiliului din 17 aprilie 2019 privind combaterea \nfraudelor  și  a  contrafacerii  în  legătură  cu  mijloacele  de  plată  fără  numerar  și  de  înlocuire  a \nDeciziei-cadru 2001/413/JAI a Consiliului. (L75/2021) \n- 28 - \n   \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamentul admis, și a \nproiectului de lege, astfel cum se propune a fi modificat prin amendamentul din raportul comisiei. \nProiectul de lege face parte din categoria legilor organice. \nVă rog să votați. \n111 voturi pentru, unul împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 14 al ordinii de zi, Legea privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.168/2020 pentru completarea Ordonanței de urgență a Guvernului nr.70/2020 privind reglementarea \nunor măsuri, începând cu data de 15 mai 2020, în contextul situației epidemiologice determinate de \nrăspândirea coronavirusului SARS-CoV-2, pentru prelungirea unor termene, pentru modificarea și \ncompletarea Legii nr.227/2015 privind Codul fiscal, a Legii educației naționale nr.1/2011, precum și a \naltor  acte  normative  și  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.37/2020 privind acordarea unor facilități pentru creditele acordate de instituții de credit și instituții \nfinanciare nebancare anumitor categorii de debitori. (L618/2020) \nReexaminare din 19.03.2021. \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului, cu amendamente admise, \nși a legii privind aprobarea ordonanței, astfel cum se propune a fi modificată prin amendamentele din \nraportul comisiilor. \nLegea face parte din categoria legilor ordinare. \nVă rog să votați. \n96 de voturi pentru, 14 împotrivă, zero abțineri, zero „nu votez”. (Discuții.) \n* \nStimați colegi, \nÎncepem procedura de vot telefonic. \nÎl invit pe domnul secretar Pîrvulescu să ne ajute cu votul prin telefon. (Discuții.) \nPAUZĂ \n"
    },
    "67": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64453,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 64756,
        "text": " \nCând sunteți gata – colegii de la tehnic –, putem începe votul telefonic. (Discuții.) \nGata? OK. \nPentru votul telefonic, Roberta Anastase Alma. \nUn singur punct de pe ordinea de zi trebuie să voteze. \nSe pregătesc domnul Badea Viorel-Riceard și domnul Bourceanu. (Discuții.) \n"
    },
    "68": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 64756,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64909,
        "text": " \nRoberta Anastase, sunt senator PNL de Prahova, votul meu este pentru la toate punctele de pe \nordinea de zi. \n- 29 - \n   \n"
    },
    "69": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64909,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 65082,
        "text": " \nMulțumesc, doamna senator. \nDomnul Badea Viorel-Riceard. \nSe pregătește domnul Bourceanu. \nMai târziu, domnul Badea. \nBourceanu, vă rog. \nVă rog. \n"
    },
    "70": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 65082,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65262,
        "text": " \nAici, vă rog, să am semnal. \nSeptimiu Bourceanu, Circumscripția Constanța, pentru toate punctele de pe ordinea de zi votul \nmeu este pentru. \n"
    },
    "71": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65262,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 65421,
        "text": " \nMulțumesc, domnule senator. \nPregătim domnul Cîmpeanu, domnul Cseke, domnul Corlățean, domnul Cadariu. (Discuții.) \nȘi domnul Cîțu. \n"
    },
    "72": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 65421,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65548,
        "text": " \nSunt senatorul Cseke Attila, votez pentru la toate punctele de pe ordinea de zi. \nO zi frumoasa! \n"
    },
    "73": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65548,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 65733,
        "text": " \nMulțumesc, domnule ministru. \nDomnul Corlățean nu răspunde. \nDomnule Cadariu, vă rog. \nDomnul Ciucă, domnul Cîțu, domnul premier. Și domnul Cîmpeanu, vă rog. \n"
    },
    "74": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 65733,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 65911,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele dezbătute \nde pe ordinea de zi. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 65911,
        "end_text": "Domnul Nicolae-Ionel Ciucă:",
        "end_index": 65975,
        "text": " \nMulțumesc, domnule senator. \nVă rog. \n"
    },
    "76": {
        "start_text": "Domnul Nicolae-Ionel Ciucă:",
        "start_index": 65975,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66083,
        "text": " \nBună ziua! \n- 30 - \n   \nSunt senatorul Ciucă, votez pentru la toate punctele. \n"
    },
    "77": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66083,
        "end_text": "Din sală:",
        "end_index": 66231,
        "text": " \nMulțumesc, domnule ministru. \nAți spus că domnul Cîțu a votat pe tabletă sau ce ați spus? La domnul Cîțu ce mi-ați spus. \n"
    },
    "78": {
        "start_text": "Din sală:",
        "start_index": 66231,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66255,
        "text": " Sună ocupat. \n"
    },
    "79": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66255,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 66478,
        "text": " \nE ocupat. Mai încercăm. \nVă rog. Mergem mai departe. \nDomnul Dîncu, domnul Fenechiu, Firu Stela. (Discuții.) \nNu răspunde domnul Dîncu. \nDomnul Fenechiu, doamna Firu Stela, Ioan Cristina, vă rog. \n"
    },
    "80": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 66478,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66523,
        "text": " \nPot vorbi? \n"
    },
    "81": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66523,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 66558,
        "text": " \nVă rog. \n"
    },
    "82": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 66558,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66797,
        "text": " \nAlo! \nBună ziua! \nSunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, Grup parlamentar PNL, votul meu \neste pentru la toate punctele înscrise pe ordinea de zi. \nVă mulțumesc și vă doresc o zi bună! \n"
    },
    "83": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66797,
        "end_text": "Doamna Stela Firu:",
        "end_index": 66875,
        "text": " \nMulțumesc, domnule senator. \nVă rog, microfonul 6. \n"
    },
    "84": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 66875,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67018,
        "text": " \nMulțumesc. \nBună ziua! \nStela Firu, senator de Mehedinți, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "85": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67018,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 67155,
        "text": " \nIoan Cristina, vă rog. \nȘi mai încercăm la domnul Cîțu încă o dată, vă rog. \nIoan Cristina, Oros. \n- 31 - \n   \n"
    },
    "86": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 67155,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67314,
        "text": " \nBună ziua! \nSunt senatorul PNL Ioan Cristina, Circumscripția Arad, și votez pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "87": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67314,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 67369,
        "text": " \nMulțumesc, domnule senator. \n"
    },
    "88": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 67369,
        "end_text": "Din sală:",
        "end_index": 67431,
        "text": " \nVotez pentru la toate punctele. \n"
    },
    "89": {
        "start_text": "Din sală:",
        "start_index": 67431,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 67476,
        "text": " Mai prezentați-vă o dată, vă rog. \n"
    },
    "90": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 67476,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67569,
        "text": " \nAdrian Oros, senator PNL Cluj, votez pentru la toate punctele. \n"
    },
    "91": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67569,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 67709,
        "text": " \nMulțumesc, domnule ministru. \nMergem mai departe la domnul Pistru, domnul Pandea, domnul Prioteasa. Și Purcărin. \n"
    },
    "92": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 67709,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67877,
        "text": " \nBună ziua! \nCiprian Pandea este numele meu, senator PNL de Călărași, votul meu este pentru la toate \npunctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "93": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67877,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 68027,
        "text": " \nMulțumesc, domnule senator. \nVă rog, ce mai avem? \nDomnul Pistru nu răspunde, domnul Pandea a votat. \nPrioteasa, Purcărin? \n"
    },
    "94": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 68027,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68235,
        "text": " \nBună ziua! \nBianca Purcărin, PSD, de la 1 până la 5 pentru, 6 – pentru, 7 – contra, 8 – abținere, 9 – pentru, \n10 – pentru, 11 – contra, de la 12 la 14 – pentru. \nMulțumesc. \n"
    },
    "95": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68235,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 68509,
        "text": " \nO secundă, doamna senator. Numai puțin, doamna senator, vă rog din suflet. \nDe la 1 până la 5 ați spus pentru, da? Ați notat voi sau nu? E OK. \n- 32 - \n   \nMai sunăm o dată. Purcărin, vă rog. \nPrioteasa răspunde? Nu. \nDoamna Purcărin încă o dată. \n"
    },
    "96": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 68509,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68699,
        "text": " \nImediat. \nBianca Purcărin, PSD Bacău, de la 1 la 5 – pentru, 6 – pentru, 7 – contra, 8 – abținere, 9 – \npentru, 10 – pentru, 11 – contra, 12 – 14 – pentru. \n"
    },
    "97": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68699,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 68861,
        "text": " \nMulțumim, doamna senator. \nDomnul Țâgârlaș, domnul Toma, domnul Rotaru, cu precizarea că la domnul Rotaru aveți alt \nnumăr de telefon. \n"
    },
    "98": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 68861,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69021,
        "text": " \nBună ziua! \nPetcu Toma, senator PNL, Circumscripția nr.19 Giurgiu, votez pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "99": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69021,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 69098,
        "text": " \nMulțumesc, domnule senator de Giurgiu Toma Petcu. \n"
    },
    "100": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 69098,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69349,
        "text": " \nBună seara! \nSunt senatorul Ion Rotaru, votul meu este următorul: punctele 1 – 6 – vot pentru, punctul 7 – \nvot contra, punctul 8 – abținere, punctele 9, 10 – pentru, punctul 11 – contra, punctele 12 – 14 – pentru. \nVă mulțumesc. \n"
    },
    "101": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69349,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 69403,
        "text": " \nMulțumesc, domnule Rotaru. \n"
    },
    "102": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 69403,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69562,
        "text": " \nSunt senatorul Niculescu-Țâgârlaș Cristian, din Maramureș, votez pentru la toate punctele de \npe ordinea de zi. \n"
    },
    "103": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69562,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 69618,
        "text": " \nMulțumesc, domnule Țâgârlaș. \n"
    },
    "104": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 69618,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69760,
        "text": " \n… senator PNL de Ilfov, votul meu este pentru la toate punctele înscrise pe ordinea de zi. \nMulțumesc. \n- 33 - \n   \n"
    },
    "105": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69760,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 70010,
        "text": " \nPauliuc Nicoleta, mulțumesc. \nMulțumim, doamna senator. (Discuții.) \nPauliuc, Pauliuc, da, da. Senator de Ilfov. (Discuții.) \nCe mai avem, vă rog? \nToma a votat. Rotaru a votat. Țâgârlaș. Voiculescu, Veștea, Zamfir, Turos. \n"
    },
    "106": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 70010,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70154,
        "text": " \nBună ziua! \nSunt senatorul Turos Lóránd, iar votul meu este pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "107": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70154,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 70248,
        "text": " \nMulțumim frumos. \nDomnul Voiculescu, domnul Veștea, domnul Zamfir. \n"
    },
    "108": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 70248,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70401,
        "text": " \nBună ziua! \nSunt senatorul Liviu Voiculescu, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "109": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70401,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 70488,
        "text": " \nMulțumim, domnule senator. \nDomnul Veștea și domnul Zamfir. \n"
    },
    "110": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 70488,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70628,
        "text": " \nBună ziua! \nMihai Veștea sunt, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \nBună ziua! \n"
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70628,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 70712,
        "text": " \nVă mulțumim, domnule senator. \nȘi domnul Zamfir, vă rog. \n"
    },
    "112": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 70712,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71033,
        "text": " \nDaniel Zamfir sunt, iar votul meu este următorul: de la punctele 1 la 5 votul meu este pentru, la \npunctul 6 – pentru, la punctul 7 – contra, la punctul 8 – abținere, punctul 9 – pentru, punctul 10 – \npentru, punctul 11 – contra, 12, 13 și 14 – pentru. \nMulțumesc. \n- 34 - \n   \nO zi bună! \n"
    },
    "113": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71033,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 71231,
        "text": " \nMulțumim, domnule senator. \nMulțumim, domnule senator. \nO rugăminte, domnul Cîțu, vă rog să-l mai sunați o dată, domnul Badea Viorel… O luăm încă o \ndată de la capăt, da? \n"
    },
    "114": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 71231,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71267,
        "text": " \nAlo! \n"
    },
    "115": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71267,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 71302,
        "text": " \nVă rog. \n"
    },
    "116": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 71302,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71436,
        "text": " \nEusebiu Pistru, votez la primele trei puncte pentru, deoarece la restul punctelor am votat pe tabletă. \n"
    },
    "117": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71436,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 71489,
        "text": " \nMulțumim, domnule Pistru. \n"
    },
    "118": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 71489,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71579,
        "text": " \nBună ziua! \nSenator Cîțu Florin-Vasile, vot pentru la toate. \n"
    },
    "119": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71579,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 71666,
        "text": " \nMulțumim, domnule premier. \nBadea Viorel, Corlățean, Dîncu. \n"
    },
    "120": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 71666,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71789,
        "text": " \n Deci sunt senatorul Viorel Badea, votez cu „pentru” la toate punctele de pe ordinea de zi. \n"
    },
    "121": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71789,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 72103,
        "text": " \nPerfect. \nMulțumim, domnule senator de diaspora. \nAr mai fi domnul Corlățean, domnul Dîncu. (Discuții.) \nCine nu răspunde, Corlățean? Corlățean nu răspunde. Domnul Dîncu? Nici domnul Dîncu. Și \ndomnul Prioteasa. \nVă rog, încă un telefon și terminăm în seara aceasta. 99% prezență. 99,9. \n"
    },
    "122": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 72103,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72228,
        "text": " \nSorin Cîmpeanu, votul meu este pentru, conform deciziei Grupului Partidului Național Liberal. \n"
    },
    "123": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72228,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 72313,
        "text": " \nMulțumesc, domnule Cîmpeanu, domnul ministru. \n- 35 - \n   \n"
    },
    "124": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 72313,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72509,
        "text": " \nGabriela Firea, senator PSD București, la punctul 1 al ordini de zi nu a funcționat tableta, așa că \nvotez prin telefon, vot „pentru” pentru L641. \nMulțumesc. \nO zi bună! \n"
    },
    "125": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72509,
        "end_text": "Din sală:",
        "end_index": 72770,
        "text": " \nMulțumim, doamna senator. \nFirea Gabriela, punctul 1. \nEu cred că am terminat, dacă mă uit bine. Este în regulă. \nBăieți, mai avem ceva? Nu. Nu mai e nimic. Corlățean și Dîncu nu răspund. Nici Prioteasa, da? \nPrioteasa? Ați încercat? \n"
    },
    "126": {
        "start_text": "Din sală:",
        "start_index": 72770,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72802,
        "text": " Mai încercăm o dată. \n"
    },
    "127": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72802,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 72965,
        "text": " \nHaideți, o dată la domnul Prioteasa și… Prioteasa. Nu răspunde. \nMulțumim frumos. \nFacem centralizarea și revenim după aceea. \n* \nPAUZĂ \n"
    },
    "128": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 72965,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79109,
        "text": " \nStimați colegi, \nPe ordinea de zi de astăzi, la Secțiunea a II-a, în așteptarea numărării votului, avem o notă \nprivind adoptarea tacită, prin împlinirea termenului pentru dezbatere și adoptare la 16 aprilie 2021, a \nunei inițiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativa legislativă se consideră adoptată prin împlinirea termenului, în conformitate cu art.75 \nalin.(2)  teza  a  III-a  din  Constituția  României,  coroborat  cu  prevederile  art.148  alin.(2)  din \nRegulamentul Senatului, și urmează să fie transmisă Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. (Discuții.) \n* \nNotă pentru exercitarea de către parlamentari a dreptului de sesizare a Curţii Constituţionale. \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, s-au depus la secretarul general al Senatului în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n- 36 - \n   \n1.  Lege  privind  respingerea  Ordonanței  de  urgență  a  Guvernului  nr.104/2017  pentru \nmodificarea şi completarea Legii nr.233/2016 privind parteneriatul public-privat – procedură de urgenţă; \n2. Lege privind respingerea Ordonanţei de urgenţă a Guvernului nr.17/2020 pentru modificarea \nşi completarea unor acte normative din domeniul apărării naţionale – procedură de urgenţă; \n3. Lege privind aprobarea Ordonanţei Guvernului nr.17/2019 pentru modificarea pct.1 din \nanexa la Legea nr.196/2002 pentru aprobarea Ordonanței Guvernului nr.74/2001 privind abilitarea \nMinisterului Afacerilor Interne de a angaja şi presta servicii; \n4.  Lege  pentru  modificarea  şi  completarea  Ordonanţei  Guvernului  nr.119/1999  privind \ncontrolul intern/managerial şi controlul financiar preventiv; \n5. Lege privind aprobarea Ordonanţei Guvernului nr.14/2019 pentru modificarea şi completarea \nOrdonanței Guvernului nr.29/2015 privind gestionarea şi utilizarea fondurilor externe nerambursabile \nşi a cofinanțării publice naţionale, pentru obiectivul „Cooperare teritorială europeană”, în perioada \n2014 – 2020; \n6. Lege privind aprobarea Ordonanţei Guvernului nr.5/2019 pentru prorogarea unui termen \nprevăzut în art.2 alin.(1) din Ordonanţa de urgenţă a Guvernului nr.18/2015 privind stabilirea unor \nmăsuri necesare pentru asigurarea tranziţiei de la televiziunea analogică terestră la televiziunea digitală \nterestră şi implementarea serviciilor multimedia la nivel naţional; \n7. Lege privind aprobarea Ordonanţei Guvernului nr.27/2019 pentru modificarea și completarea \nOrdonanței de urgență a Guvernului nr.13/2013 privind serviciile poștale; \n8. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.172/2020 pentru modificarea \nunor acte normative, aprobarea unor măsuri privind proiectele de mediu cu finanțare din fonduri \nexterne nerambursabile, precum și pentru reglementarea serviciului public inteligent alternativ pentru \nprocesarea apelor uzate urbane – procedură de urgenţă; \n9. Lege privind aprobarea Ordonanţei Guvernului nr.20/2019 pentru modificarea Ordonanței de \nurgenţă a Guvernului nr.76/2018 privind aprobarea Programului de investiţii în domeniul culturii, \nprecum şi pentru modificarea şi completarea unor acte normative; \n10. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.205/2020 privind aprobarea \nSchemei  de  ajutor  de  stat  pentru  susținerea  activității  producătorilor  din  sectorul  vitivinicol  în \ncontextul crizei economice generate de pandemia de COVID-19 – procedură de urgenţă; \n11. Lege privind aprobarea Ordonanţei Guvernului nr.5/2020 pentru modificarea și completarea \nLegii nr.207/2015 privind Codul de procedură fiscală – procedură de urgenţă; \n12. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.216/2020 privind prorogarea \nunui termen – procedură de urgenţă; \n- 37 - \n   \n13. Lege pentru completarea art.66 din Legea îmbunătăţirilor funciare nr.138/2004 – procedură \nde urgenţă; \n14.  Lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.180/2020  pentru \nmodificarea și completarea Legii nr.136/2020 privind instituirea unor măsuri în domeniul sănătăţii \npublice în situaţii de risc epidemiologic şi biologic, a Ordonanței de urgenţă a Guvernului nr.158/2005 \nprivind concediile şi indemnizaţiile de asigurări sociale de sănătate, precum și pentru stabilirea unor \nmăsuri cu privire la acordarea concediilor medicale – procedură de urgenţă; \n15.  Lege  pentru  aprobarea  Ordonanţei  Guvernului  nr.19/2019  pentru  modificarea  şi \ncompletarea Legii nr.207/2015 privind Codul de procedură fiscală – procedură de urgenţă; \n16. Lege pentru completarea art.34 din Legea nr.53/2003 – Codul muncii; \n17.  Lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.209/2020  privind \nmodificarea art.IV alin.(6) din Ordonanța de urgență a Guvernului nr.180/2020 pentru modificarea și \ncompletarea Legii nr.136/2020 privind instituirea unor măsuri în domeniul sănătății publice în situații \nde risc epidemiologic și biologic, a Ordonanței de urgență a Guvernului nr.158/2005 privind concediile \nși indemnizațiile de asigurări sociale de sănătate, precum și pentru stabilirea unor măsuri cu privire la \nacordarea concediilor medicale și pentru reglementarea unor măsuri în domeniul sănătății cauzate de \nevoluția răspândirii infecțiilor determinate de virusul SARS-CoV-2 – procedură de urgenţă; \n18.  Lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.217/2020  pentru \nmodificarea art.9 din Ordonanţa Guvernului nr.88/2001 privind înfiinţarea, organizarea şi funcţionarea \nserviciilor publice comunitare pentru situaţii de urgenţă – procedură de urgenţă. \nTermenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi de \ncinci zile pentru legile adoptate în procedură de drept comun de la data depunerii – astăzi,19 aprilie. \nTermenele se calculează luând în considerare ziua anunţului – data de astăzi, 19 aprilie 2021. \n* \nÎl invit pe domnul secretar să anunțe rezultatul votului prin telefon. \n"
    },
    "129": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79109,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 81063,
        "text": " \nPunctul 1 de pe ordinea de zi: \n- vot telefonic: 24 de voturi pentru, zero contra, zero abțineri; \n- total pentru: 129 de voturi. \nPunctul 2 de pe ordinea de zi: \n- vot telefonic pentru: 23 pentru, zero contra, zero abțineri; \n- 132 pentru – total. \nPunctul 3 de pe ordinea de zi: \n- 38 - \n   \n- 23 de voturi pentru – vot telefonic –, zero contra, zero abțineri; \n- total pentru: 121. \nPunctul 4 de pe ordinea de zi: \n- la vot telefonic: vot pentru – 22 de voturi, contra – zero, zero abțineri; \n- 119 pentru – total. \nPunctul 5 de pe ordinea de zi: \n- la votul telefonic: voturi pentru – 22, contra – zero, zero abțineri; \n- total pentru: 132 de voturi pentru. \nPunctul 6 de pe ordinea de zi: \n- la votul telefonic am avut 22 de voturi pentru, zero contra, zero abțineri; \n- total pentru: 117. \nPunctul 7 de pe ordinea de zi: \n- la votul telefonic: 19 voturi pentru, 3 contra, zero abțineri; \n- total pentru: 77 de voturi. \nPunctul 8 de pe ordinea de zi: \n- la votul telefonic am avut 19 voturi pentru, zero contra, 3 abțineri; \n- total pentru: 77 de voturi. \nPunctul 8 de pe ordinea de zi: \n- la votul telefonic am avut 19 voturi pentru, zero contra, 3 abțineri; \n- total pentru: 76 de voturi. \nPunctul 9 de pe ordinea de zi a fost retrimis la comisie. \nPunctul 10 de pe ordinea de zi: \n- la votul telefonic am avut 22 de voturi pentru, zero  contra, zero abțineri; \n- total pentru: 118. \nPunctul 11 pe ordinea de zi: \n- la votul telefonic am avut 19 voturi pentru, 3 contra, zero abțineri; \n- total pentru: 86. \nPunctul 12 de pe ordinea de zi: \n- la votul telefonic am avut 22 de voturi pentru, zero contra, zero abțineri; \n- total pentru: 119. \nPunctul 13 pe ordinea de zi: \n- la votul telefonic am avut 22 de voturi pentru, zero contra, zero abțineri; \n- total pentru: 133. \n- 39 - \n   \nPunctul 14 de pe ordinea de zi: \n- la votul telefonic: 22 pentru, zero contra, zero abțineri; \n- total pentru: 118. (Discuții.) \nPAUZĂ \n"
    }
}