{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 5 octombrie 2021",
        "end_index": 25,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 5 octombrie 2021",
        "start_index": 25,
        "end_text": "S U M A R",
        "end_index": 104,
        "text": " \n \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 104,
        "end_text": "S T E N O G R A M A",
        "end_index": 396,
        "text": "  \n \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2 \n2.  Dezbaterea  şi  adoptarea  moţiunii  de  cenzură  cu  titlul  „Stop  sărăciei,  3 \nscumpirilor și penalilor! Jos Guvernul Cîțu!”, iniţiată de 157 de senatori \nşi deputaţi. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 396,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 5 octombrie 2021",
        "end_index": 417,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 5 octombrie 2021",
        "start_index": 417,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 805,
        "text": " \n \nŞedinţa a început la ora 12.07. \nLucrările  şedinţei  au  fost  conduse  de  domnul  Ludovic  Orban,  președintele  Camerei \nDeputaților, și doamna Anca Dana Dragu, președintele Senatului, asistaţi de domnul Vasile-Daniel \nSuciu, secretar al Camerei Deputaților, și domnul Sorin Lavric, secretar al Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 805,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 1239,
        "text": " \nBună ziua! (Discuții.) \nDoamnelor și domnilor deputați și senatori, \nDomnule prim-ministru, \nDomnilor miniștri, \nDeclar deschisă ședința comună a Camerei Deputaților și Senatului. \nVă anunț că, din totalul de 466 de deputați și  senatori, până în prezent și-au înregistrat \nprezența 379, deci suntem în cvorum. \nProiectul… doriți să luați cuvântul pe procedură? \nDomnul Romașcanu, liderul de grup de la Senat. \n"
    },
    "7": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 1239,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 1640,
        "text": " \nMulțumesc. \nDoamnă președintă, \nDomnule președinte, \nStimați colegi, \nEste important ca astăzi să nu uităm drama prin care trece România și, în consecință, vă rog să \nne ridicăm pentru un moment de reculegere în memoria victimelor, celor aproape 50, ale sistemului de \nsănătate prost condus și, în general, a celor care au dat prețul suprem acestei pandemii. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 1640,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 1753,
        "text": " \nUn moment de reculegere, vă rog. \n(Se păstrează un moment de reculegere.) \nVă mulțumesc. \n"
    },
    "9": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 1753,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 1800,
        "text": " \nMulțumesc. \n  - 2 -  "
    },
    "10": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 1800,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 4976,
        "text": " \nProiectul ordinii de zi și proiectul programului de lucru, stabilite de Birourile permanente ale \ncelor două Camere, cu participarea liderilor grupurilor parlamentare, au fost distribuite. \nSupun la vot ordinea de zi. \nVotați, vă rog. \nAm rugămintea către toți deputații și senatorii să poarte mască. (Discuții, râsete.) \nRepet solicitarea, avem obligația, în conformitate cu legislația în vigoare, să ne protejăm colegii \nși să purtăm mască. Ca atare, solicit tuturor parlamentarilor să poarte mască. \nRezultatul votului: din 297 de voturi exprimate, 281 de voturi pentru, două abțineri, 14 „nu votez”. \nOrdinea de zi a fost aprobată. \nDe asemenea, supun votului programul de lucru. \nVotați, vă rog. \n336 de voturi exprimate: 330 de voturi pentru, 3 abțineri și 3 colegi care n-au votat. \nProgramul de lucru a fost aprobat. \n* \nRog liderii de grup să-i transmită domnului secretar Daniel Suciu lista vorbitorilor. \nRepet, rog liderii de grup să transmită lista vorbitorilor. (Discuții.) \nUDMR și AUR nu au depus. \nPe ordinea de zi avem astăzi dezbaterea și votul asupra moțiunii de cenzură inițiate de 157 de \ndeputați  și  senatori,  în  conformitate  cu  prevederile  art.113  din  Constituție  și  ale  art.94  din \nRegulamentul activităților comune. \nVă informez că după prezentarea moțiunii de cenzură în ședința comună a Camerei Deputaților \nși Senatului din ziua de joi, 30 septembrie 2021, nu au fost înregistrate cereri de retragere a semnăturii. \nÎntreb în plen dacă există vreo cerere de retragere a semnăturii. Nu. \nPentru dezbaterea moțiunii de cenzură, Birourile permanente împreună cu liderii grupurilor \nparlamentare au hotărât să propună timpul maxim alocat, după cum urmează: Guvernului i se alocă \n60 de minute, pe care le utilizează la începutul și la încheierea dezbaterilor, grupurilor parlamentare \ndin Cameră și Senat li se acordă timpul maxim corespunzător numărului membrilor lor, luându-se în \ncalcul câte 10 secunde pentru fiecare parlamentar, la care se adaugă, cu același calcul, timpul alocat \ndeputaților și senatorilor neafiliați. \nCa urmare, fiecare grup parlamentar va avea următorul timp maxim alocat: \n- Grupurile parlamentare PSD – 26 de minute; \n- Grupurile parlamentare ale Partidului Național Liberal – 22 de minute; \n- Grupurile parlamentare USR – 13 minute; \n  - 3 -  - Grupurile parlamentare AUR – 7 minute; \n- Grupurile parlamentare UDMR – 5 minute; \n- Grupul parlamentar al minorităților naționale – 3 minute; \n- deputați și senatori neafiliați – un minut. \nSupun votului această propunere. \nVotați, vă rog. (Discuții.) \n349 de voturi exprimate: 343 de voturi pentru, un vot contra, două abțineri, 3 colegi care n-au votat. \nDeci propunerea de alocare a timpilor pentru grupurile parlamentare și pentru Guvern este aprobată. \nLiderii grupurilor parlamentare au depus propunerile de vorbitori, domnul secretar le așază într-o \nordine firească, astfel încât să generăm o alternanță în ceea ce privește luările de cuvânt. \nÎn conformitate cu prevederile art.95 din Regulamentul activităților comune, dau cuvântul \ndomnului senator Lucian Romașcanu pentru prezentarea textului moțiunii de cenzură. (Aplauze.) \n"
    },
    "11": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 4976,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 12482,
        "text": " \nMulțumesc. \nDoamnă președintă, \nDomnule președinte, \nDistinși membri ai Guvernului, \nStimați colegi senatori și deputați, \nUrmează un mesaj care vă poate afecta emoțional. \nMoțiune de cenzură – „Stop sărăciei, scumpirilor și penalilor! Jos Guvernul Cîțu!” (Aplauze.) \nÎn vreme ce traiul românilor devenea tot mai împovărat de lipsuri, guvernarea PNL – USR \nPLUS – UDMR avea o singură prioritate: lupta pentru putere! \nÎn disperarea de a acapara toate resursele statului pentru firmele lor de partid, au abandonat \ntotal România și pe români. \nÎn aceste condiții, singura soluție pentru ca România să iasă dintr-o criză politică, economică și \nsocială este ca Guvernul Cîțu să plece urgent de la conducerea țării. \n– Guvernarea perdanților a sărăcit România! \nFiecare român este mai sărac cu 560 de euro după măsurile care au distrus puterea de cumpărare. \nÎn plină explozie a prețurilor, în condițiile unei creșteri galopante a inflației, Guvernul nu a \ngăsit altă soluție decât înghețarea pensiilor, alocațiilor și salariilor. \nStatisticile oficiale arată clar că puterea de cumpărare a scăzut cu peste 12%. Cu toate acestea, \nprin lipsa măsurilor de compensare a pierderilor de venit, Guvernul PNL – USR PLUS – UDMR a fost \nmult mai preocupat de lupta pentru putere în interiorul coaliției și a preferat să condamne la sărăcie \npeste 7 milioane de români. \n  - 4 -  – Românii se confruntă cu explozia prețurilor și a cursului valutar! \nPierderea controlului asupra creșterii prețurilor la energie și combustibil a generat o inflație galopantă. \nVârfurile de preț  la  gaze (+65%),  electricitate (+45%) și  combustibil (+54%) au antrenat \nexplozia în lanț a prețurilor, mai ales la alimentele de bază (+14%) și medicamente (+25%). \nCursul valutar doboară, zi de zi, maxime istorice, ceea ce înseamnă, pe scurt, rate mai mari la \ncredite, creșterea prețului facturilor și scumpirea bunurilor din import. \n– Dreapta a impus românilor o datorie care le amanetează viitorul! \nDatoria publică crește cu 1 700 de euro pe secundă. Fiecare român devine mai dator, la finalul \nacestui an, cu 2 300 de euro. \nRomânia riscă să deraieze economic, în condițiile în care creșterea datoriei publice este aproape \ndublă față de creșterea produsului intern brut. \n– Absorbția fondurilor europene este la pământ! \nPlanul național de redresare și reziliență a fost refăcut în repetate rânduri, acumulând întârzieri \nmajore, deși 18 state au deja aprobate planurile de relansare, iar 16 state deja primesc primele fonduri. \nRomânia riscă să piardă peste 60% din  banii  alocați pentru că nu va avea timpul fizic necesar \ncontractării banilor. \nÎn acest timp, România mai are de atras încă 16 miliarde de euro din exercițiul financiar 2014 – 2020, \niar peste 3 miliarde de euro pe proiecte ce vizează infrastructura apă-canal stau necontractate, riscând \nsă fie pierdute prin dezangajarea fondurilor. \n– Capitalul românesc, condamnat la faliment! \nFirmele românești au fost îngenuncheate: blocarea programelor de sprijin pe timp de pandemie \na falimentat mii de IMM-uri. Antreprenorii au fost efectiv păcăliți, au cheltuit bani aplicând pentru \nMăsura 3, care apoi a fost anulată. HoReCa n-a primit nici acum sprijinul promis. \nAfaceri românești, construite cu greu, în ani de zile, au fost distruse în câteva luni de acest \nguvern de incompetenți. Numărul firmelor radiate în ultimele șapte luni este mai mare cu 34% față de \n2020. Asta spune totul despre performanțele Guvernului PNL – USR PLUS – UDMR! \n– Agricultorii țării au fost umiliți. În loc să ajungă pe mesele românilor, munca lor e vândută pe \nnimic în străinătate! \nProducătorii români au fost loviți nu doar de vreme, ci mai ales de incompetența de la vârful \nMinisterului Agriculturii. \nÎn loc de sprijin, Guvernul PNL – USR PLUS – UDMR  a servit fermierilor români doar \nminciuni. În loc de despăgubiri pentru secetă, Guvernul PNL – USR PLUS – UDMR le-a oferit \nproducătorilor români doar piedici. În loc de acces la fonduri europene, agricultorii României au primit \nde la actualul Guvern doar uși trântite în nas. \n  - 5 -  – În domeniul transporturilor ați vândut oamenilor iluzii la kilometru… de drum! \nSunteți doar buni să vă faceți imagine și doar vindeți promisiuni! \nNu ați inaugurat niciun kilometru de autostradă și nu ați lansat niciun proiect de la zero ca să \nînceapă lucrările! Ci doar v-ați asumat marile proiecte de autostrăzi și poduri lăsate moștenire de PSD! \nNimeni nu o să uite cum zeci de copii au stat în caniculă, iar șeful CFR Călători, Ovidiu \nVizante, sfida o țară întreagă la telefon! \n– Comunitățile locale au fost condamnate la subdezvoltare! \nPrimăriile și consiliile județene au fost obligate să aloce sume uriașe pentru lupta cu pandemia. \nNici acum Guvernul Cîțu nu le-a decontat acești bani! \nRomânii simt pe pielea lor dezastrul provocat prin deciziile aberante și lupta pentru putere din \nsănătate. Lupta guvernării PNL – USR PLUS – UDMR nu s-a dat practic cu pandemia, ci a zădărnicit \ncombaterea și tratarea bolilor cronice. Organizarea Congresului PNL cu 5 000 de participanți când \ncapitala intrase în scenariul roșu, iar oamenilor li se impuneau noi restricții este expresia totalei \niresponsabilități în plin val patru al pandemiei. \nDin  cauza  acestei  atitudini,  campania  de  vaccinare  a  fost  compromisă.  Testarea  a  fost \nabandonată total. \nSpitalele sunt la fel de nepregătite ca la debutul pandemiei, iar după un an de zile românii nu au \nacces, în continuare, la consultații, operații și tratamente. Chiar și bolnavilor cronici le-a fost interzis \naccesul la tratament și servicii de prevenție, în numele unei iluzorii protecții. \n– Deși abia a început anul școlar, Guvernarea PNL – USR PLUS – UDMR a închis deja sute de \nşcoli, iar pentru restul a planificat închiderea! \n„România Educată” a lui Iohannis este România haosului, improvizației și închiderii școlilor. \nRegulile pentru desfășurarea noului an școlar, anunțate de miniștrii educației și sănătății, arată \ncă școlile sunt la fel de nepregătite pentru noul val al pandemiei ca și anul trecut. \nÎn plus, în vreme ce întreaga Europă a luat măsuri pentru a decupla închiderea școlilor de \natingerea unei anumite rate de incidență, astfel încât școlile să fie ultimele închise, la noi guvernanții \nau preferat să rămână închistați într-o viziune depășită, ce sacrifică, printre primele, exact școala. \nFără a asigura testarea masivă și periodică a elevilor și profesorilor, guvernarea PNL – USR \nPLUS – UDMR a fost incapabilă să garanteze desfășurarea orelor cu prezență fizică în condiții de \nsiguranță și face ce știe mai bine: închide școlile și trimite elevii și profesorii într-un iluzoriu on-line, \ndistrugând generații întregi de copii. \n– Dreapta a instalat un penal la Palatul Victoria! \nGuvernul României nu poate fi condus de un penal, care a fost condamnat pentru infracțiunea \ncomisă și care a executat și închisoare pentru fapta sa. (Aplauze.) \n  - 6 -  Culmea cinismului este că fostul deținut Cîțu reprezintă azi, în mod aberant, tocmai coaliția celor \ncare au promis pentru a accede la putere – uitând apoi să și voteze – Legea „fără penali în funcții publice”. \nFiecare zi cu Guvernul Cîțu în funcție este o încă o zi în care viața românilor va fi și mai \nafectată  de  sărăcie,  dezvoltarea  comunităților  locale  blocată,  iar  viitorul  țării  este  marcat  de  o \nîndatorare toxică, care va sacrifica însă generații întregi. \nDe aceea, astăzi, întregul Guvern Cîțu trebuie să plece! (Aplauze.) \n"
    },
    "12": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 12482,
        "end_text": "Domnul Florin-Vasile Cîțu – prim-ministrul Guvernului României:",
        "end_index": 12609,
        "text": " \nÎl invit la microfon pe domnul prim-ministru Florin Cîțu. \n(Aplauze, rumoare, replici neinteligibile.) \n"
    },
    "13": {
        "start_text": "Domnul Florin-Vasile Cîțu – prim-ministrul Guvernului României:",
        "start_index": 12609,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 12692,
        "text": " \nAm văzut gestul… \n"
    },
    "14": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 12692,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 12813,
        "text": " \nAm rugămintea către colegii deputați și senatori să permită premierului să-și prezinte cuvântul. \n"
    },
    "15": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 12813,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 31932,
        "text": " \nMulțumesc, domnule președinte de ședință. \nLăsați, că ne descurcăm. \nAm văzut gestul domnului Romașcanu la început: populist și ipocrit. Ar fi fost mult mai \nimportant pentru români să retrageți moțiunea de azi, când avem 15 000 de cazuri și 250 de decese. \nDumneavoastră vreți să mergeți mai departe, să distrugeți România. Atunci însemna ceva acel gest \npe care l-ați făcut la începutul ședinței de azi. Curios că colegii de la USR, colegii dumneavoastră de \nla USR nu vă aplaudă la această moțiune. Nu știu ce se întâmplă, dar azi vă votează. (Rumoare, \nreplici neinteligibile.) \nDoamnă președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDoamnelor și domnilor parlamentari, \nDragi români, astăzi a murit moralitatea. Moțiunea PSD, cel mai mare inamic al vostru și al \nnostru, este susținută și votată de USR. Așa-zișii reformiști s-au aliat cu PSD și cu extremiștii. Dragi \nromâni, ați fost trădați. (Rumoare, replici neinteligibile.) USR, partidul pe care l-ați votat să facă bine, \nvrea să dea jos guvernul din care face parte, guvern în care au ajuns datorită încrederii dumneavoastră. \nSe poate să fie mai josnici de atâta liderii acestui partid? S-au făcut frați cu PSD și cu extremiștii \nneofasciști pentru a-l înlătura pe singurul om care i-a pus la treabă și care i-a împiedicat să se joace cu \nviețile românilor. (Aplauze, rumoare.) \nLe-am arătat foarte clar: cu mine prim-ministru, guvernarea nu e un joc de copii răsfățați. Ai \nmaturitate politică și ești dispus să faci bine pentru români, rămâi în echipă. Nu acționezi în interesul \n  - 7 -  românilor, ci în cel personal sau de partid, pleci acasă. Datorită românilor suntem la guvernare și \ntrebuie să ne facem treaba, pentru că ni s-a acordat încrederea. \nSunt  dezamăgit.  USR  joacă  alba-neagra  cu  guvernarea.  După  ce  a  complotat  să  dea  jos \nGuvernul, vrea să revină la guvernare, dar cu un șef mai indulgent, cineva impus de ei, care să închidă \nochii când în loc de calea dreaptă ei aleg stânga. În 30 de ani de politică nu a existat o alianță mai \ntoxică  și  mai  iresponsabilă  decât  cea  pe  care  o  vedem  astăzi:  alianța  USR,  PSD  și  extremiștii. \n(Rumoare, replici neinteligibile.) \nOare ce câștigă USR din faptul că aruncă România în haos? Probabil vrea să reconfirme că este \nmai socialist decât PSD și mai extremist decât extremiștii? \nDragi români, vă cer scuze că am crezut în USR, că am crezut că este un partid care vrea \nreformă…  (Aplauze.)  care  crede  în  valorile  proeuropene,  care  nu  susține  discursul  extremist, \nneofascist, antisemit. Adevărata față a USR este cea pe care o vedem astăzi. Și am văzut-o încă din \n2016, dar nu am dat atenția meritată iminentei fuziuni PSD – USR. „Socialism is strong in this once.” \nTovarășul cu spirală și Vasile Dâncu, ce imagine! Nu-i așa? Apropo de prieteniile vechi, simt în \nrândurile parlamentarilor USR o nostalgie după Guvernul zero. „Not going to happen.” Nu se va \nîntâmpla asta pentru domnul Ciolacu. Totuși, poate ne lămuresc și ce plan au după moțiune, pentru că \nPSD spune că nu vrea la guvernare. Aruncă scenariul alegerilor anticipate, deși acum un an făcea \nsesizări la CCR cu privire la alegeri anticipate. \nDragi români, cu regret vă spun că ați votat un partid bipolar. USR spune că ar continua la \nguvernare, dar votează împotriva Guvernului în care are portofoliile păstrate. Cheia pentru rezolvarea \ncrizei politice este la USR. Putea să vină cu nominalizări pentru portofoliile din Guvern și se termina \nspectacolul. Dar preferă să voteze cu PSD, să dea jos Guvernul, să lase România fără guvern în plină \ncriză sanitară și acum, când urmează o iarnă grea pentru toți românii. \nSă  fie  foarte  clar,  responsabilitatea  pentru  tot  ceea  ce  urmează  –  dobânzi,  curs,  prețuri, \npandemie – este a USR. La PSD este de înțeles, e un partid de opoziție iresponsabil. Dar USR votează \no moțiune de cenzură care spune despre propriii miniștri că sunt incompetenți, adică USR achiesează \nla criticile pe care le face PSD cu privire la miniștrii USR. \nPSD arată în moțiune că domeniile transporturi, fonduri europene, sănătate și economie au fost \nun dezastru. Au avut la conducere miniștri incompetenți și au fost coordonate de un vicepremier, la \nacel moment președinte al partidului. \nCitez din moțiunea PSD: „În același timp, România mai are de atras încă 16 miliarde de euro \ndin exercițiul financiar 2014 – 2020, iar peste 3 miliarde de euro proiecte ce vizează infrastructură, \napă-canal  stau  necontractate,  riscând  să  fie  pierdute  prin  dezangajarea  fondurilor.”  (Aplauze.) \nIncompetență la Ministerul Investițiilor și Proiectelor Europene? USR zice că da, din moment ce \n  - 8 -  votează moțiunea. Să fie clară poziția USR față de ministrul Ghinea: un incompetent și trebuie să \nmeargă acasă. (Rumoare, replici neinteligibile.) \n„Firmele  românești  au  fost  îngenuncheate,  blocarea  programelor  de  sprijin  pe  timp  de \npandemie a falimentat mii de IMM-uri. Antreprenorii au fost efectiv păcăliți, au cheltuit bani aplicând \npentru Măsura 3, care apoi a fost anulată. HoReCa nu a primit nici acum sprijinul promis.” Am citat \ndin moțiunea PSD. Incompetență la economie? USR zice că da. Și Năsui zice că da: Năsui votează \nastăzi  pentru  moțiunea  care-l  prezintă  ca  incompetent.  USR  îl  trimite  pe  Năsui  acasă  pentru \nincompetență. (Aplauze, rumoare, replici neinteligibile.) \n„Nu ați inaugurat niciun kilometru de autostradă și nu ați lansat niciun proiect de la zero ca să \nînceapă lucrările, ci doar v-ați asumat marile proiecte de autostrăzi și poduri lăsate moștenire de PSD.” \nAsta spune PSD în moțiune. „Nimeni n-o să uite cum zeci de copii au stat în caniculă, iar șeful CFR \nCălători, Ovidiu Vizante, sfida o țară întreagă la telefon.” Iar citat din moțiunea PSD. Incompetență la \ntransporturi? USR zice da. Văd că Drulă zice tot da. Cum era aia cu zombie politic, astăzi votezi cot la \ncot cu PSD pentru un text care spune că ești incompetent și mai vrei să faci parte din următorul \nguvern? După ce ai recunoscut singur că nu te-ai descurcat și ai fost incompetent? „Not going to \nhappen.” (Aplauze, discuții, replici neinteligibile.) \n„Spitalele sunt la fel de nepregătite ca la începutul pandemiei, iar după un an de zile românii nu \nau acces, în continuare, la consultații, operații și tratamente. Chiar și bolnavilor cronici le-a fost \ninterzis accesul la tratament și servicii de prevenție, în numele unei iluzorii protecții.” Am citat din \nmoțiunea PSD. Incompetență la sănătate? USR zice că da. Bine, eu zic că da, românii zic că da. \nMinistrul USR al sănătății – un incompetent, nu a pregătit valul patru. Asta spune PSD, asta spune USR. \nPrin votul de astăzi, USR recunoaște că a avut miniștri incompetenți în domeniile pe care le-a \ngestionat. E bine să recunoaștem greșelile, dar să nu le mai repetăm. Acești oameni care au recunoscut \nei înșiși că sunt incompetenți nu mai au ce căuta la guvernare! \nAceasta este USR, dragi români, un partid iresponsabil și imatur, care nu a făcut niciuna dintre \nreformele promise. Concluzia este una simplă. (Replici neinteligibile.) Am fost prea indulgent, nu \nintransigent cu incompetența și amatorismul acestor miniștri. Trebuia să-i fi demis pe toți mult mai \ndevreme și poate astăzi aveam un sistem de sănătate pregătit pentru valul patru… (Aplauze.) aveam \nabsorbția fondurilor UE mai bună, aveam câțiva kilometri de autostradă făcuți. (Aplauze.) Am tolerat o \nechipă de incompetenți la guvernare mai mult decât era cazul din respect pentru dumneavoastră, dragi \nromâni, pentru că i-ați votat să facă reforme. (Replici neinteligibile.) Până la urmă, și-au dat seama că \nnu pot și au plecat singuri. Nu voi mai permite așa ceva. Măcar astăzi, USR este transparent față de \nromâni.  Stă  lângă  PSD,  unde-i  este  locul,  dar  mai  ales  recunoaște  public  că  a  avut  miniștri \nincompetenți și nu a făcut nimic la guvernare. (Rumoare, replici neinteligibile.) \n  - 9 -  Dar ce mă supără cel mai tare e că și-au bătut joc de sistemul de sănătate. (Aplauze, replici \nneinteligibile.) Au avut bani, au avut tot ce-au dorit și nu au pregătit valul patru. Ar trebui să iasă să le \nceară scuze românilor. Au lăsat Ministerul Sănătății fără ministru în plină criză de sănătate, după opt \nluni în care au gestionat acest domeniu. Acesta este un atentat la sănătatea românilor, un gest criminal. \nFoști colegi de guvernare de la USR, prin fuga voastră ați arătat lașitate și iresponsabilitate și veți \nrăspunde în fața românilor! În timp ce spitalele nu erau pregătite de valul patru, USR se tot gândea \ncum să facă o agenție cu salarii de 75 000 de euro pe lună. (Discuții, replici neinteligibile.) \nStați umăr la umăr cu extremiștii care susțin campania antivaccinare. Să știți că v-au văzut toți \nromânii în Piață lângă extremiști, neofasciști și antisemiți. (Rumoare, replici neinteligibile.) Ați mințit \nși ați trădat atât în coaliție, cât și pe români. V-ați victimizat și ați ajuns, în cele din urmă, să vă aliați \ncu partide extremiste, când tot ceea ce avea nevoie România de la voi era responsabilitate! (Aplauze, \nrumoare, replici neinteligibile.) \nAți sabotat șansa dreptei de a avea o guvernare stabilă. Le-ați arătat clar românilor că vă plasați \nîmpotriva modernizării României, împotriva stabilității politice, împotriva seriozității în politică. Foarte \nbizar, ceea ce USR numea penali ieri au devenit parteneri azi pentru USR. Spuneați odată „fără corupție \najungem departe”. Azi vă spun că alături de corupți nu veți ajunge nicăieri. (Aplauze.) V-a fost frică să vă \nasumați guvernarea, așa că ați găsit un inamic comun: pe mine. N-au mai contat promisiunile din \ncampanie  făcute  românilor,  măsurile  din  programul  de  guvernare,  criza  generată  de  pandemie, \nnecesitatea urgentă a reformelor și investițiilor. I-ați dezamăgit pe români. (Aplauze, replici neinteligibile.) \nPolitica, să știți, nu este despre Florin Cîțu și despre cum să-l dați… să-l doborâți pe Florin \nCîțu. Politica din  România este pentru români, iar românii nu vă vor uita niciodată că în  plină \npandemie ați acționat în propriul interes, în detrimentul lor. \nEu am fost sincer mereu cu românii, indiferent de riscurile politice, chiar dacă am fost criticat și \ns-au creat controverse. Și aici vreau să fac o precizare pentru colegii de la USR, care nu cunosc sensul \nacestui cuvânt. Vă citesc din DEX: „sinceritate – însușire de a fi sincer, lipsă de prefăcătorie sau de \nviclenie, franchețe, loialitate”. Astăzi v-ați arătat adevărata față plină de vorbe goale și ipocrizie. Nu se \ntermină totul aici. Românii trebuie să știe în continuare ce fel de politicieni sunteți și nu mă voi opri \ndin această luptă grea. \nAcum am să vă spun despre performanțele guvernului pe care-l conduc și de care sunt mândru. \nFelicitări, colegi de la PNL și de la UDMR… (Aplauze.) și mulțumesc că lucrați din greu \npentru a livra rezultate românilor! (Aplauze, replici neinteligibile.) \nAcest guvern a pus România pe traiectoria unei creșteri economice de peste 10%, în ciuda \npandemiei. Redresarea economiei, ieșirea din recesiune este azi o misiune îndeplinită. Am redus risipa \n  - 10 -  în  administrația  publică,  am  oprit  sifonarea  banilor  publici,  am  majorat  puternic  investițiile,  iar \ncreșterea economică are loc datorită investițiilor, și nu consumului. \nAm luat măsuri pentru a proteja românii vulnerabili în contextul creșterii prețurilor la energie. \nChiar ieri am aprobat acea ordonanță. Am arătat că un guvern liberal știe să intervină la nevoie pentru \ncategoriile defavorizate. Protecția socială nu este monopolul stângii. \nAm aprobat programul „Anghel Saligny”, de 50 de miliarde de lei, cu riscuri politice serioase \npentru Guvern. Am reușit adoptarea PNRR în termenul propus și pregătim în ritm alert condițiile \npentru implementare. \nAm făcut toate eforturile pentru a menține școlile și grădinițele deschise la maximum posibil. \nEducația – foarte importantă, nu abandonăm elevii. \nAm creat condițiile pentru creșterea salariului minim cu 250 de lei, peste trei luni de zile. Am \nfăcut acest lucru în condițiile unui consens social. Știm să creăm liniște socială, chiar în condițiile în \ncare unii provoacă scandal politic. Am creat condițiile pentru a mări în curând pensiile și alocațiile. \nRomânia va avea un buget bun pentru 2022, un buget al dezvoltării. Cred în munca permanentă \nîn folosul cetățenilor și nu dau înapoi de la deciziile dificile. Să construiești un buget realist ținând cont \nși de consolidarea fiscală – știu, acum sunt termeni mai complicați, dar aveți răbdare –, ajustarea \ndeficitului bugetar de la 9,4% din PIB la 7,1% din PIB, precum și alocări de sume record pentru \nproiecte de investiții – de 69,7 miliarde de lei, cu 15 miliarde mai mult decât în 2020, aceasta înseamnă \nsă fii un Guvern responsabil. Jumătate din sumele alocate pentru investiții se duc în proiecte finanțate \ndin fonduri europene. \nVedeți, aveați ce să lăudați la acest Guvern, dragi colegi de la USR! (Rumoare.) \nÎn sectorul din învățământ s-au alocat sume în valoare de 40,7 miliarde de lei, cu 4,2 miliarde \nde lei mai mult decât în 2019 și cu 11,5 miliarde de lei mai mult decât în 2018. Asta… într-o perioadă \nde criză am reușit acest lucru. \nAlocări de sume fără precedent s-au realizat în sectorul de sănătate: 63,1 miliarde de lei, cu \n6,1 miliarde de lei mai mult decât în 2020, cu 11 miliarde de lei mai mult decât în 2019, cu 21 de \nmiliarde de lei mai mult decât în 2018. \nMinisterul Transporturilor a primit în anul 2021 cele mai mari alocări, acestea fiind în sumă de \n14,9 miliarde de lei, cu 4 miliarde de lei mai mult decât în 2019 și dublu față de 2018. Păcat că și \nministrul transporturilor recunoaște astăzi că a fost un incompetent. (Rumoare, replici neinteligibile.) \nDe asemenea, impactul măsurilor temporare cuprinse în bugetul pe anul 2021, determinate de \nefectele pandemiei de COVID-19, este în sumă de 7,4 miliarde de lei. \nAcestea sunt lucruri pe care le-am făcut în acest an. Mai mult, estimările la 9 luni arată că \nîncasările veniturilor din economie au crescut cu 33,8 miliarde de lei, fără să creștem o singură taxă, \n  - 11 -  mai mult față de perioada similară a anului 2019, crescând cu 0,9 puncte procentuale din produsul \nintern brut. În plină criză economică mondială, în plină pandemie, fără să creștem taxe, reușim să \nîncasăm mai mult decât făceau PSD-iștii pe timp de pace. \nRambursările de TVA au crescut cu 36% față de anul 2019, fiind reintroduse în circuitul \neconomic aproape 5 miliarde de lei în plus. \nAceste  rezultate  se  datorează  aplicării  unui  set  integrat  de  măsuri  adoptate  la  nivel \nguvernamental,  care  au  avut  în  vedere  asigurarea  lichidităților  necesare  continuării  afacerilor  și \nsusținerii locurilor de muncă pentru români. \nVă mai dau câteva exemple. S-a generalizat rambursarea TVA cu control ulterior. Câți spuneați \ncă nu se poate face acest lucru? Am făcut-o, au crescut și încasările. \nExtinderea eșalonării simplificate a obligațiilor fiscale restante, introducerea de noi servicii \nelectronice în administrația publică – 30 de ani ați stat fără să faceți acest lucru. Am reușit s-o facem. \nToate  deciziile  luate  de  Guvernul  României  au  fost  adoptate  pentru  a  veni  în  sprijinul \ncetățenilor, pentru reducerea evaziunii fiscale și consolidarea unui cadru concurențial corespunzător, \nadică o economie liberală. \nDigitalizarea sistemului public a devenit realitate, factura electronică este gata, se conectează \ndeja sute de mii de case de marcat electronice fiscale. SAF-T este gata – nu prea știți dumneavoastră ce \nînseamnă asta, domnule Simion, dar vă explic eu. (Rumoare, aplauze.) \nAm realizat în câteva luni ceea ce nu au făcut alții în 30 de ani de zile. \nPe partea de cheltuieli, investițiile la 9 luni sunt la 33,7 miliarde de lei, cu 3,9 miliarde de lei \nmai mult față de perioada similară a anului 2020 și dublu față de aceeași perioadă din anul 2018. O \nguvernare bazată pe investiții aduce venituri la buget fără să crești taxele. Asta înseamnă guvernare liberală! \nDragi români, \nRealitatea este că România e afectată de un trend regional, european și mondial în privința celor \ndouă probleme mari: revenirea COVID-19 și  prețurile la energie. Nu  ne putem sustrage  acestor \ntrenduri, oricât am dori, dar facem eforturi zi de zi pentru a le combate. Ați văzut ieri deciziile luate de \nGuvern. Chiar și astăzi sunt decizii luate prin CNSU pentru a ne asigura că avem toate medicamentele \nși resursele necesare pentru a ne bate cu pandemia. Chiar dacă unii au fugit de la guvernare și au lăsat \nministerul nepregătit. \nDar,  din  păcate,  am  fost  singuri  pe  frontul  combaterii  campaniei  antivacciniste.  Partidul \nextremist a fost vector direct de dezinformare și manipulare. (Rumoare, replici neinteligibile.) \nPSD a fost complice, a încurajat tacit antivacciniștii și a refuzat să combată minciunile. USR a \nfost inert. N-a făcut nimic la guvernare împotriva campaniei antivacciniste! (Rumoare.) \n  - 12 -  Am fost cei care am venit cu soluții concrete pentru protejarea consumatorului vulnerabil. Abia \ndupă  ce  am  vorbit  de  asumarea  angajării  răspunderii  Guvernului,  a  trecut  în  Parlament  Legea \nconsumatorului vulnerabil. \nBineînțeles, în Parlament mai sunt și alte legi care nu trec: conducerile TVR și Radio sunt încă \nprovizorii, ICR și așa mai departe. (Rumoare, replici neinteligibile.) Parlamentul este ocupat, are o \ncompetiție cu moțiuni, când oamenii au probleme reale. \nÎn ciuda acestui context dificil, alianța toxică PSD – USR plus extremiști vrea să dărâme fără să \nconstruiască și a inițiat o moțiune a frustrării – frustrarea unora că nu le-a mers șantajul, frustrarea altora că \ndreapta a fost mai puternică decât stânga în alegeri, frustrarea celorlalți că nimeni nu-i ia în serios, o \nmoțiune a absurdului – provacciniștii stau alături de antivacciniști, proeuropenii, alături de antieuropeni. \nTrebuie să vă spun: Kafka ar fi mândru de voi. Acum îi văd pe colegii PSD că se uită prin \ntelefoane. Căutați detalii despre Kafka, nu-i așa? Succes! (Replici neinteligibile, rumoare, aplauze.) \nEste trist cum PSD, USR și extremiștii propun o aventură din care pierd doar românii. Criza \npolitică va avea efecte asupra capacității de a lupta contra pandemiei, dar și asupra economiei, unde \nnevoia de predictibilitate este esențială. (Rumoare, replici neinteligibile.) \nAu știut bine românii de ce au trimis stânga în opoziție. Și nu are dreptul moral să revendice azi \nguvernarea, pentru că guvernele PSD au înăbușit justiția și au adus România într-o coliziune violentă \ncu valorile europene. O guvernare PSD-istă e în continuare un pericol pentru democrație și pentru \ndrumul european al României. (Rumoare, replici neinteligibile.) \nVă dați seama cum ar fi această combinație cu extremiștii, partid care înseamnă doar violență, \nscandal, dezordine și al cărui unic proiect e prăbușirea României?! (Rumoare, replici neinteligibile.) \nDragi români… \n(Replici neinteligibile din sală.) \nDragi români… (Rumoare, replici neinteligibile.) \n"
    },
    "16": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 31932,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 32104,
        "text": " \nGuvernul are 60 de minute, pe care le utilizează la prima intervenție și la finalul intervențiilor \ndin partea grupurilor parlamentare. S-au scurs… \n"
    },
    "17": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 32104,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 34269,
        "text": " \nDomnule președinte de ședință, este OK, ne descurcăm. \nVă dați seama cum ar fi o combinație cu extremiștii, partid care însemnă doar violență, scandal, \ndezordine și al cărui unic proiect e prăbușirea României?! \nDragi români, \nPNL nu este un partid perfect, dar este un partid responsabil. (Rumoare, replici neinteligibile, \naplauze.) Și nouă ne-ar fi ușor să trecem în opoziție în această perioadă dificilă, plină de incertitudini \n  - 13 -  și crize mondiale, de creșteri globale ale prețurilor. (Rumoare, replici neinteligibile, aplauze.) Nu o \nfacem însă, rămânem în picioare, luptăm până la capăt, nu dezertăm, nu suntem lași! (Rumoare, replici \nneinteligibile, aplauze.) Am fost votați să dezvoltăm România și asta vom face, indiferent de cât s-ar \nopune domnul Ciolacu, tovarășul cu spirala și căpitanul extremiștilor! (Rumoare, aplauze.) \nDacă acest Guvern va pica azi în Parlament, vom face altul, tot în jurul valorilor liberale. Nu \nvoi permite ca România să ajungă sub controlul stângii corupte ori sub controlul reformiștilor de fațadă \nsau al extremiștilor antivacciniști și antieuropeni! (Rumoare, replici neinteligibile.) \nDragi români, aveți încredere! Ne vom uita cu toții la ziua de azi ca la un moment important… \n(Replică  neinteligibilă.)  în  istoria  României.  Astăzi  se  separă  apele  în  politica  din  România. \nExtremiștii, socialiștii, antieuropenii, reformiștii de fațadă, antivacciniștii au legalizat concubinajul lor \nși rămân în opoziție! (Aplauze, rumoare.) \nNu este loc de imaturitate și iresponsabilitate politică la guvernare! (Replică neinteligibilă.) \nGruparea care conduce USR, eu știu că voi vreți să repetați guvernarea din 2016 alături de \nPSD, acea „guvernare zero”. Sunteți nostalgici după o cafea și un croissant cu Dîncu dimineața și \nprimiți ordin seara de la Ciolacu, așa cum primeați de la Dragnea. Ați auzit de sindromul Stockholm? \n„Guvernarea zero” rămâne în 2016! (Rumoare, replici neinteligibile.) \nDragi români, vom construi o majoritate parlamentară în jurul valorilor liberale, o guvernare în \ninteresul românilor. \nVă mulțumesc. (Rumoare, replici neinteligibile, aplauze.) \n"
    },
    "18": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 34269,
        "end_text": "Domnul Silviu Dehelean:",
        "end_index": 34921,
        "text": " \nDin partea Grupurilor parlamentare, am primit lista vorbitorilor: \n- din partea Grupurilor parlamentare PSD sunt 4 vorbitori; \n- din partea Grupurilor parlamentare ale Partidului Național Liberal – 5 vorbitori; \n- din partea USR PLUS – un vorbitor; \n- din partea AUR – doi vorbitori; \n- de asemenea, din partea UDMR – un vorbitor; \n- și va vorbi, din partea grupului neafiliaților, la final, Diana Șoșoacă. \nEvident că voi da cuvântul alternativ, astfel încât să nu vorbească succesiv reprezentanți din \naceleași grupuri parlamentare. \nÎl invit la cuvânt pe domnul… (Discuții.) \nA, spuneți, vă rog, pe procedură. Îmi cer scuze! \n"
    },
    "19": {
        "start_text": "Domnul Silviu Dehelean:",
        "start_index": 34921,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 35654,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoar pentru stenogramă și să se consemneze: dumneavoastră prezidați a doua oară consecutiv o \nședință de plen reunit și aveți o înțelegere cu doamna președintă a Senatului, doamna Anca Dragu, cu \n  - 14 -  toate că regulamentul spune „alternativ”. Vreau doar să se consemneze că este o înțelegere între \ndumneavoastră, că, teoretic și regulamentar, astăzi ar fi fost locul doamnei Anca Dragu, dar și fiindcă \nîn trecut ați căzut la învoială. Doar atât am vrut să vă spun. \nȘi, ce v-am rugat și mai devreme, să-i spuneți antevorbitorului să vină la microfon și să-și ceară \nscuze pentru termenul de „neofascist” pe care l-a folosit. \nMulțumesc. (Aplauze, rumoare.) \n"
    },
    "20": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 35654,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 35783,
        "text": " \nÎl invit la cuvânt pe domnul deputat Marcel Ciolacu, din partea Grupurilor parlamentare \nPSD. (Aplauze.) \n"
    },
    "21": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 35783,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 41735,
        "text": " \nHaideți să lămurim un pic lucrurile. \nOpriți… Alo, secretariatul, stați, că lămurim lucrurile! Nu dați drumul la timp. \nNu v-am auzit, domnule Orban, la Congresul PNL spunându-i domnului Iohannis să poarte \nmască! (Aplauze, rumoare.) \nNoi în sală suntem până în 500 de persoane. La dumneavoastră la congres erau 5 000! (Aplauze.) \nCred că prim-ministrul are o amnezie. Faptul că eu vorbesc primul, domnule Cîțu, înseamnă că \nPartidul Social Democrat a câștigat alegerile. (Aplauze.) \nNu-mi aduc aminte ca românii să fi trimis stânga în opoziție. Stânga a fost trimisă în opoziție \nde președintele Iohannis, încălcând Constituția. (Aplauze.) \nDoamna președintă a Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nStimați colegi, \nDoamnelor și domnilor, \nAstăzi facem dreptate pentru români: Guvernul Cîțu va pleca acasă! (Aplauze, replică neinteligibilă.) \nSper că sunteți de acord, domnule Barna. La ultima moțiune erați alături de domnul Cîțu și v-au \ncăzut ochelarii. Astăzi, sper să nu vă cadă și bilele… de vot. (Aplauze.) \nDomnule prim-ministru, \nDumneavoastră trebuie să plecați azi, pentru că nici măcar nu ați început să guvernați. Nouă \nluni v-ați bătut ca chiorii pentru șefia Partidului Național Liberal… (Aplauze.) și astăzi ați ajuns șef \npeste un hoit politic. PNL a ajuns să miroasă a PNȚCD! (Aplauze.) \nDar, asta este problema dumneavoastră! Problema noastră și a românilor este că ați distrus țara \nîn lupta voastră absurdă pentru ciolan. Echipa câștigătoare este de fapt echipa ucigătoare! (Aplauze.) \n  - 15 -  Ați jucat golf cu viețile românilor! Sub patronajul lui Iohannis și al PNL, românii mor carbonizați \nîn spitale! \nDupă 7 ani de mandat, șeful statului, Klaus Iohannis, ne spune relaxat că statul a eșuat. Așa \neste. În „Guvernul meu”, românii au ajuns să moară arși în spitale. Nu o dată, nu de două ori, ci de \n12 ori la rând! 12 tragedii și zeci de oameni care au murit nevinovați din cauza incompetenței voastre! \nAcest sistem patronat de PNL a omorât oameni nevinovați. Statul a eșuat pentru că românii au ajuns să \nse teamă de lucrurile care ar trebui să-i salveze! Românilor le este frică să mai meargă la spital! Aici \nați adus statul, domnilor Iohannis, Cîțu, Orban, Barna! (Aplauze.) \nGuvernarea voastră a eșuat! Voi sunteți reprezentanții statului român, voi trebuia să aveți grijă \nde români. Voi ați eșuat! Tu, Florin Cîțu, ai eșuat big time! (Aplauze, rumoare.) \n„România eșuată” este singurul proiect politic care va rămâne în urma guvernării PNL. În rest, \ndoar tristețe și dezolare. Să vă fie rușine! \nDomnule prim-ministru, \nCe ați făcut toată vara? Nimic! V-ați luptat cu Orban pe funcții, în loc să vă pregătiți de \npandemie. Ați inaugurat fără rușine valul patru cu 5 000 de peneliști la congresul vostru penibil! În \nfrunte cu Iohannis, ați sfidat toate regulile. Ați încălcat legea și bunul-simț, iar acum mai aveți tupeul \nsă ne cereți responsabilitate și să băgați noi restricții?! Cine vă mai crede, domnule Cîțu?! \nAți distrus campania de vaccinare, iar acum îi faceți pe români proști că nu se vaccinează. Dar \ntestarea de ce ați scos-o, domnule Cîțu?! Vă răzbunați pe români și le încălcați toate drepturile \nfundamentale?! Ați scos România din Europa! \nMergeți pe stradă, domnule Cîțu, vorbiți cu oamenii! Acolo, printre claxoanele românilor \nnervoși, o să vedeți unde ați dus această țară. Toți vă urăsc. Nimeni, dar nimeni, nu vă mai crede! \nNu sunteți fantastic. Nu sunteți wow. Sunteți doar total rupt de realitate și de problemele \noamenilor. Nu cu suta de lei, ca Ceaușescu, o să vă salvați. Nu merge! Ați ajuns cel mai detestat om \ndin România! Acasă! (Aplauze.) \nDomnule Cîțu, am înțeles cu toții că nu știți cât costă pâinea, pentru că nu o consumați. Acum, \npentru că tot nu ne aude nimeni, eu chiar sunt curios ce consumați dumneavoastră? (Aplauze.) \nDar că facturile românilor se dublează, vă pasă? Știți acest lucru? Știți că pacienții cronici nu au \ndin nou acces la tratament? Vă pasă?! Vă pasă că 88% dintre bolnavii de cancer aflați sub tratament în \n2019 au murit în mai puțin de un an? Asta e și după timpul tău, domnule Orban. (Aplauze.) \nVreți să repetați strategia asta criminală și acum? Vreți să meargă lumea în case să moară de \nfrig la iarnă, domnule Cîțu? \n  - 16 -  Vă citesc o știre de la o televiziune independentă, de la PRO TV: „Două fetițe din Roman, în \nvârstă de 9 și 12 ani, își vând jucăriile în stradă, în speranța că vor câștiga destui bani pentru ca părinții \nlor să plătească facturile la utilități.” Aici ați adus România! Asta este realitatea! \nVoi stați la căldură, iar românii se luptă cu sărăcia! România moare de foame la propriu! În \nRomânia, dumneavoastră îi furați pe cei mai săraci dintre români. Oamenii nu au nevoie de supereroi \nînchipuiți, ci de salarii și pensii decente. Oamenii au nevoie de căldură și apă caldă. Oamenii au nevoie \nde spitale și școli decente. Oamenii au nevoie de respect și de un Guvern responsabil. Oamenii s-au \nsăturat de voi! (Aplauze, rumoare.) \nDoamnelor și domnilor, \nAcest Guvern a mințit, a furat, a distrus România! Acest Guvern a împrumutat miliarde de \neuro, dar în continuare românii suferă de foame și frig. Joaca de-a Dumnezeu a domnului Cîțu cu \nviețile și sănătatea românilor trebuie să înceteze astăzi! \nMă uit la domnul Barna: aveți șansa astăzi să vă spălați păcatele! Aveți șansa să recunoașteți \nîn fața românilor că ați fost părtași la acest dezastru! Ați distrus România cot la cot cu PNL, timp de \n9 luni de zile. Dacă regretați cu adevărat, votați la vedere moțiunea de cenzură a Partidului Social \nDemocrat! (Aplauze.) \nTrebuie să trimitem acasă acest Guvern irațional și iresponsabil. Trebuie să salvăm România de \nun Guvern care a devenit un pericol la adresa cetățenilor ei. \nAcest Guvern trebuie să plece azi! Moțiunea PSD va trece cu un scor istoric! \nFlorine, Superman, ai căzut în cap! Zboară acasă lin! (Aplauze, rumoare.) \n"
    },
    "22": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 41735,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 41899,
        "text": " \nÎl invit în continuare la microfon, din partea Grupurilor parlamentare ale Partidului Național \nLiberal, pe domnul senator Daniel Fenechiu. \n"
    },
    "23": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 41899,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 48522,
        "text": " \nDomnule prim-ministru,  \nDomnilor președinți, \nOnorați membrii ai Guvernului, \nDragi colegi, \nConstat de o bună bucată de vreme că s-a creat o coaliție în Parlamentul României împotriva \noamenilor care și-au asumat guvernarea, care au soluții și care vor să facă lucruri. S-a creat o \ncoaliție între oameni care, public, declară că nu au nimic împreună, care, public, declară că singurul \nlucru care-i unește este ura față de Florin Cîțu. Niște oameni care însă nu au o soluție, care nu ne \nspun ce facem mâine. PSD-ul ne spune că vrea alegeri anticipate. AUR-ul ne spune că vrea guvern \n  - 17 -  de tehnocrați. USR-ul  ne spune că vrea să se întoarcă la guvernare. Ne întrebăm: oare ce-i unește pe \nacești oameni?  \nVeniți astăzi în Parlament și cereți demisia Guvernului care nu doar că și-a asumat sarcina \nguvernării, riscul impopular, riscul măsurilor nepopulare, dar care declară ferm că această decizie este \no decizie continuă, că vrem în continuare să guvernăm, că ne pasă, că nu vrem să lăsăm țara de \nizbeliște într-un moment în care, așa cum voi spuneți în moțiune și în declarații, avem 15 000 de \ninfectați pe zi, avem 250 de morți, avem creșteri la energie, avem probleme. \nPăi, asta-i soluția pe care o propuneți românilor: să blocați țara, să faceți alegeri anticipate? \nAsta este responsabilitatea pe care voi o prezentați în fața românilor? \nAș fi înțeles dacă veneați astăzi să spuneți: noi, PSD, USR, AUR, venim cu un proiect în care \nvrem ca în România să curgă mierea din pomi, să fie covrigi pe fiecare stâlp care există pe marginea \nstrăzii, ca românii să vadă ceva. (Rumoare.) \nDar pe voi vă unește un singur lucru: ura față de Florin Cîțu. De ce? Pentru că Florin Cîțu a \nvrut să facă lucruri, pentru că Florin Cîțu nu s-a ascuns în spatele unei platoșe în care să-și crească \npopularitatea. Florin Cîțu a spus: România are nevoie de reformă! A pus echipa de la Guvern la muncă \nși evident că asta n-a plăcut. (Rumoare.) A tăiat sinecurile, are un program ambițios… (Rumoare.) care \nafectează o serie de interese ale PSD, ale AUR și constat că și ale USR, după manifestările din sală. \n(Rumoare, replici neinteligibile.) \nÎi întreb pe colegii din USR: cum pot să voteze o moțiune, în contextul în care moțiunea pe care \nei vor s-o voteze se referă în mod cât se poate de direct la ei?! Că, dacă mă uit în capitolele moțiunii, \nam patru capitole din opt pe zonele de guvernare ale USR. Pot vota colegii de la USR faptul că \nabsorbția fondurilor europene este la pământ? Pot vota colegii de la USR faptul că capitalul românesc \neste condamnat la faliment? Ce spune domnul ministru Ghinea, domnul ministru Năsui? Pot vota \ncolegii de la USR faptul că, în domeniul transporturilor, Drulă a vândut oamenilor iluzii la kilometru? \nSau că guvernarea a ratat toate țintele asumate în sănătate? Asta este poziția Uniunii Salvați România?! \nÎmi amintesc că pe 10 august erau de altă părere, erau lângă noi, în piață, și manifestau alte \nlucruri. (Rumoare.) \nTotul s-a stricat de la faptul că prim-ministrul, în virtutea unei atribuții constituționale, a luat o \ndecizie împotriva unui ministru pe care l-a considerat incompetent. Nu ați fi putut să veniți cu altă \npropunere, ca guvernarea să meargă mai departe? Ce ați vrut să faceți? V-ați solidarizat în fața unui \nministru care nu a făcut altceva decât să blocheze lucruri care erau în programul de guvernare. \nPuteți vota cu sufletul deschis, puteți, în fața românilor, să spuneți că motivul pentru care \nvotați moțiunea alături de PSD și AUR, că motivul pentru care ați semnat o moțiune împreună cu \nAUR… care este? Puteți să vă dați răspunsuri? Eu cred că nu. Eu cred că, chiar dacă mai e puțin \n  - 18 -  timp, puteți să vă gândiți la prioritățile românilor, la motivul pentru care v-au votat românii. Credeți \ncă românii v-au votat ca să susțineți o moțiune de cenzură alături de PSD? Asta este cartea voastră \nde vizită? Cu asta veți merge în continuare? Sau credeți că, votând împotriva Guvernului Partidului \nNațional Liberal, ăsta este un act de simpatie, o punte de legătură pentru ceea ce vrem să facem în \nRomânia? Eu vă spun: gândiți-vă bine! \nPartidul Național Liberal este un partid care în mod consecvent a acționat pentru modernizarea \nRomâniei. Este un partid care v-a primit ca aliați, este un partid cu care chiar dacă ați mai avut discuții \nși  clinciuri  –  care  sunt  inerente  guvernării  –  v-a  respectat.  Exacerbarea  mesajului  că  nu  sunteți \nrespectați nu are legătură cu realitatea, are legătură cu niște orgolii care nu au ce căuta în politică, în \ncontextul în care avem 15 000 de infectări, 150 de morți, o situație pe care o avem cu riscurile \neconomice care decurg de aici, în contextul în care situația se poate degrada. Nu e o situație de orgolii, \ne o situație de analiză, e o situație de decență, e o situație de responsabilitate, în care astăzi puteți \ndemonstra că sunteți responsabili. \nEu personal nu cred că vă reprezintă această moțiune, cum nu cred că v-a reprezentat nici \nmoțiunea pe care ați semnat-o cu AUR. Pot înțelege frustrare, pot înțelege supărarea, sunt lucruri care \nse pot manifesta la cald, dar la un moment dat lucrurile ajung la momentul analizei și acela este \nmomentul în care trebuie să luați o decizie, să alegeți. Dacă astăzi alegeți să fiți alături de AUR și de \nPSD, e o alegere pe termen lung și nu cred că vă reprezintă nici pe mulți dintre voi, nici pe alegătorii \nvoștri, pentru că România are nevoie de un Guvern de dreapta, pentru că românii asta au votat, pentru \ncă românii își doresc o guvernare care să aducă la îndeplinire programul de guvernare pe care l-am \nstabilit împreună cu mai puțin în urmă de un an. Nu cred că lucrurile s-au schimbat, toate lucrurile pot \nfi depășite, toate neînțelegerile, dar pentru asta e nevoie de bună-credință, e nevoie de mai puține \norgolii și e nevoie de consecvență. \n(Intervenție neinteligibilă din sală.) \nAș vrea să închei, spunând că adoptarea unei moțiuni de cenzură împotriva Guvernului Cîțu în \ncontextul actual este un act de iresponsabilitate…(Rumoare.), este un act de majoră iresponsabilitate! \nNu am văzut nicio opinie publică a celor care vor să-l demită pe Florin Cîțu că vor să guverneze, că \nvor ceva bun pentru români. Nu am văzut altceva decât o demagogie pură, o demagogie în care oameni \ncare s-au ferit să se pronunțe direct în legătură cu măsurile Guvernului, care erau măsuri necesare, \nchiar dacă au fost impopulare, nu au făcut altceva decât să pareze. Toți oamenii, toți parlamentarii \nresponsabili, astăzi, vor vota împotriva acestei moțiuni. \nVă mulțumesc. (Aplauze.) \n"
    },
    "24": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 48522,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 48677,
        "text": " \nÎl invit în continuare la microfon, din partea Grupurilor parlamentare ale USR, pe domnul \ndeputat Dan Barna. (Aplauze.) \n  - 19 -  "
    },
    "25": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 48677,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 50329,
        "text": " \nDoamnă președinte, \nDomnule președinte, \nDomnule prim-ministru, \nAți fi putut fi premierul acela reformator de care țara aceasta are disperată nevoie, dar ați \npreferat să vă luați rolul de a fi frânarul programului de guvernare care trebuia să ne scoată din criză. \nȘi, da, ați fi putut fi eroul luptei cu pandemia, dar ați preferat, ați preferat această iresponsabilitate \nrelaxată, în care, pe parcursul întregii veri, le-ați explicat românilor că valul patru nu ne privește pe \nnoi. Ați sacrificat cinic stabilitatea politică ca să obțineți, e adevărat, o mână de voturi în partidul \ndumneavoastră. Ați avut de administrat o campanie de vaccinare, ați dat-o grav de gard și ați organizat \nun congres cu 5 000 de oameni, după care ați anunțat restricțiile. Ați distrus o coaliție cu un capital \nuriaș de încredere și speranța că am putea scăpa mai repede de pandemie. Ați avut, practic, totul la \ndispoziție. Ați avut voturile oamenilor. Ați avut buna noastră credință și ați avut mandatul de a pune \naceastă țară pe direcția cea bună. \nÎn miercurea aceea – și sunt sigur că v-amintiți, domnule premier – în care ați decis să aruncați \nîn aer stabilitatea țării, în care ați decis să aruncați în aer coaliția, eu v-am spus în acea seară că aici \nvom ajunge, v-am spus că nu putem ajunge decât aici, la acest moment. Și, da, noi ne respectăm \ncuvântul pe care l-am dat atunci. Suntem aici și vom vota această moțiune de cenzură. (Aplauze.) \nDupă 30 de ani de mulți Lex Luthor și Joker, și zmei, și spâni, chiar ați fi putut fi Superman, \ndar ați ales, domnule, ați ales să fiți doar un oarecare banal Florin Cîțu. (Aplauze.) \n"
    },
    "26": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 50329,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 50484,
        "text": " \nÎl invit în continuare la microfon, din partea Grupurilor parlamentare AUR, pe domnul deputat \nGeorge Simion. (Aplauze, discuții.) \n"
    },
    "27": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 50484,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 50824,
        "text": " \nM-a chemat domnul Orban la microfon. E târziu acum, că ne-a chemat domnul Orban la \nmicrofon, pentru că nu mai avem ce spune. Nu mai putem să alocăm nicio secundă pe acest prim-ministru \ndistrugător, care, de astăzi, este istorie, așa că nu o să irosim nicio secundă pe Florin Cîțu! \nLa revedere! (Aplauze.) \n"
    },
    "28": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 50824,
        "end_text": "Domnul Szabó Ödön:",
        "end_index": 50961,
        "text": " \nÎl  invit  în  continuare  la  microfon  pe  reprezentantul  Grupurilor  parlamentare  UDMR, \ndomnul Szabó Ödön. \n"
    },
    "29": {
        "start_text": "Domnul Szabó Ödön:",
        "start_index": 50961,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 56402,
        "text": " \nStimată doamnă președintă a Senatului, \nStimate domnule președinte al Camerei Deputaților, \n  - 20 -  Stimate domnule prim-ministru, \nStimați colegi, \nÎn urma alegerilor parlamentare de anul trecut, rezultatele ne-au arătat că electoratul a decis să \nnu ofere o majoritate parlamentară pentru un singur partid politic. \nFormațiunile de centru dreapta PNL, USR PLUS, UDMR, în urma unor discuții serioase, au \nalcătuit un program de guvernare ambițios. Am format coaliția care avea menirea să ofere în Parlament \nmajoritatea necesară învestirii Guvernului și mai apoi a unei guvernări eficiente. În intențiile UDMR, \naceastă coaliție trebuia să funcționeze în acest format patru ani de zile. \nFragmentarea ultimelor cicluri parlamentare cu guverne și politici guvernamentale de câte un \nan, precum și inerentele conflicte derivate din coabitarea dintre Guvern și președinte, cu orientări \npolitice diferite, nu au avantajat în acei ani realizarea unor politici publice coerente și luarea unor \ndecizii necesare, dar, poate, mai puțin populare. \nStimați colegi, \nFuncționarea coalițiilor necesită mult  efort,  multă răbdare, dialog și, mai ales, înțelegerea \nfaptului că și partenerul a primit mandat de la electorat pentru un program. Energia, forța majorității \ntrebuie în primul rând folosită pentru acele proiecte ce pot fi asumate de către toți cei din coaliție. \nSoluțiile individualiste niciodată nu ajută coeziunea, ci creează noi și noi conflicte, condiționări care \nsunt de neacceptat pentru unul sau mai mulți parteneri fragilizează colaborarea. \nUDMR,  în  aceste  luni,  prin  reprezentanții  săi  din  Guvern,  Parlament  a  susținut  această  \nmajoritate și menținerea acestei majorități. Am încercat să fim un factor de stabilitate și dialog pentru \npartenerii noștri. Într-un ciclu de guvernare de patru ani, primul an este poate cel mai prețios, deoarece \npot fi luate acele măsuri pentru care efectele pozitive se văd doar pe termen mediu și lung și fără de \ncare, în schimb, problemele sistemice se pot acutiza ușor. \nAceste  demersuri  nu  au  fost  ajutate  de  competițiile  interne  din  interiorul  partidelor,  de \ncompetiția devansată, de calculele pentru anul electoral 2024. Noi susținem că e foarte devreme pentru \na te uita la competițiile de peste 3 – 4 ani. Acum ar trebui pur și simplu să guvernăm așa cum am convenit. \nAvem de lucru și nu puțin de lucru, stimați colegi. Suntem într-o criză sanitară, valul patru este \nacutizat de o lipsă de vaccinare largă a populației, sistemul sanitar este suprasolicitat, sunt din ce în ce \nmai mulți copii la ATI, iar iresponsabilitatea unora, inclusiv partide parlamentare, va face să avem mai \nmulți oameni care vor pierde această luptă cu SARS-CoV-2. Doar gestionarea acestei crize deja ar \nnecesita un guvern cu puteri depline. \nSuntem într-o criză energetică, scumpirea gazului, a energiei electrice la cote de neimaginat \npun în dificultate în această iarnă milioane de familii. Au fost luate unele măsuri de către Parlament, de \ncătre Guvern, dar se prea poate ca acestea să trebuiască să fie completate. Familiile vor trebui să aloce \n  - 21 -  din bugetul propriu un procent mult mai mare pentru cheltuielile de întreținere. Pentru gestionarea \nacestei problematici din nou avem nevoie de un guvern cu puteri depline. \nSuntem într-o criză de încredere în instituții, în decidenți, o societate în care sistemul politic \ngenerează in perpetuum conflicte, dispute, crize guvernamentale, care se răsfrâng inevitabil și asupra \neconomiei, a vieții de zi cu zi, creează o stare de instabilitate sistemică. În general, de asemenea situații \nbeneficiază partidele populiste, extremiste, atât din dreapta, cât și din stânga eșichierului politic. \nRecâștigarea cel puțin parțială a încrederii se poate realiza doar printr-un act de guvernare eficient, ce \npoate fi realizat de către un guvern cu puteri depline, cu majoritate parlamentară. \nStimați colegi, \nDemararea unei moțiuni de cenzură este, fără îndoială, un demers democratic. Într-o serie de \nțări democratice, odată cu depunerea moțiunii, este obligatorie realizarea unei propuneri pentru noua \nstructură guvernamentală. Se presupune că inițiatorii moțiunii sunt înțeleși să ofere o alternativă \nGuvernului. Care este această alternativă la noi? Majoritatea PSD – USR PLUS – AUR ne va propune \nși un guvern? Este o responsabilitate nu doar să dărâmi ceva, ci și să pui ceva în loc. Sunt colegii noștri \ndispuși să pună în loc un guvern comun? \nStimați colegi, \nDin perspectiva UDMR, deși este din ce în ce mai greu, trebuie să încercăm să refacem \nformula guvernamentală cu care am pornit la drum. Poate trebuie să aprofundăm în discuțiile noastre \nmai  multe  elemente  comune,  să  clarificăm  direcția  anumitor  reforme  mult  mai  precis,  dar  cu \nsiguranță trebuie mai multă empatie. \nÎn cazul în care orgoliile, interesele individuale ne vor opri în acest demers, ne vor opri în acest \ndemers… trebuie cel puțin ca pentru următoarele șase luni de zile să încheiem un acord politic pentru a \nsusține cât mai larg posibil un guvern cu puteri depline. Perioada care urmează, cu siguranță, va acutiza \ncele trei crize despre care am vorbit și în această perspectivă trebuie să ne comportăm cu toții responsabil. \nStimați colegi, \nPoate astăzi nu este posibil să reflectați asupra celor propuse de noi, deoarece spiritul de \nrevanșă, de frustrare al interesului de moment va predomina. \n"
    },
    "30": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 56402,
        "end_text": "Domnul Szabó Ödön:",
        "end_index": 56476,
        "text": " \nVă rog să vă apropiați de final, domnule deputat. \n"
    },
    "31": {
        "start_text": "Domnul Szabó Ödön:",
        "start_index": 56476,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 56735,
        "text": " \nÎnchei, este ultima frază. \nIndiferent  de  rezultat,  însă,  după  această  moțiune  trebuie  soluții  pentru  majoritate,  pentru \nstabilitate, pentru care UDMR este dispus să ofere întregul sprijin. \nVă mulțumesc. (Aplauze.) \n  - 22 -  "
    },
    "32": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 56735,
        "end_text": "Domnul Sorin Mihai Grindeanu:",
        "end_index": 56870,
        "text": " \nÎl invit în continuare la microfon pe domnul deputat Sorin Grindeanu, din partea Grupurilor \nparlamentare PSD. \n"
    },
    "33": {
        "start_text": "Domnul Sorin Mihai Grindeanu:",
        "start_index": 56870,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 61311,
        "text": " \nDoamnelor și domnilor, \nAstăzi o să mă adresez exclusiv reprezentanților USR. \nVă spun direct, astăzi, că trebuie să vă recunoașteți public contribuția majoră la dezastrul \nacestei guvernări. Să vă asumați răspunderea în fața românilor și să votați moțiunea de cenzură a PSD. \nMoțiunea nu este doar despre Cîțu, deși știu, știu toți românii, ați vrea să dați delete anului în \ncare ați fost acolo la Guvern. \nMoțiunea PSD este și despre voi, cei de la USR PLUS, despre eșecul vostru de a administra \nțara, despre reformele promise când erați în opoziție, de care s-a cam ales praful când ați urcat treptele \nPalatului Victoria. \nMai țineți minte cum promiteați soluții miraculoase pentru orice? De la autostrăzi la educație, \nsănătate, până la încălzirea globală. V-ați cocoțat pe așteptările românilor de a avea o viață mai bună, \ndar ați uitat să vă dați jos de pe Facebook, ați uitat că antreprenorii din această țară nu au nevoie de \nlozinci, ci de măsuri concrete de sprijin financiar concret și accesibil. Sau ați crezut că antreprenorii \nromâni ar putea plăti salariile și furnizorii din postările domnului ministru Năsui? \nAți venit la putere promițând reforme majore în sănătate și eficiență în lupta cu pandemia, dar \nv-ați purtat cu bolnavii cronici din România ca și când aceștia n-ar exista, iar pe mulți dintre ei i-ați \ncondamnat la moarte. \nMinistrul Vlad Voiculescu a avut ca prioritate mai degrabă privatizarea sistemului sanitar decât \nsănătatea românilor. Dezastrul lăsat de el se vede, din păcate, în fiecare zi, nicio măsură nu a fost luată \npentru ca bolnavii să nu mai moară arși în spitale. \nDoamnelor și domnilor de la USR, \nRecunoașteți astăzi că ați fost complicii premierului Cîțu, nu victimele lui. Recunoașteți că, \ndeși ați avut puterea de a schimba viețile românilor în mai bine, profesionalismul și competența voastră \nau fost folosite doar în luptele interminabile pentru ciolan și funcții. \nStimați colegi de la USR și PLUS, \nAți  promis  că  veți  construi  noi  autostrăzi,  într-un  ritm  nemaivăzut,  că  mari  proiecte  de \ninfrastructură vor fi executate impecabil, mai ales de primarii USR. Realitatea, în schimb, este cu totul \nalta – 35 de kilometri, domnule Drulă – , iar succesul administrației locale USR-iste îl știu toți românii. \nEste imaginea șobolanilor dansând pe mormane de gunoi, marca Clotilde Armand. (Aplauze.) Un eșec, \nun eșec epic, cum ar zice fostul dumneavoastră șef Dan Barna. \n  - 23 -  De aceea, distinși membri USR PLUS, recunoașteți astăzi că reforma nu se poate face cu ranga. \nRecunoașteți că isteria nu este soluția ca românii să o ducă mai bine. \nNu în ultimul rând, ați ajuns la putere explicându-ne cum veți atrage fonduri europene fără \nnumăr, dar ați arătat întregii Europe cum poate fi refuzat în mod repetat PNRR-ul României. Nu v-a \ncrăpat obrazul de rușine când experții comisiei v-au spus că sumele pentru consultanță sunt nesimțite?  \nDoamnelor și domnilor de la USR PLUS, ați avut puterea în stat, dar v-ați luptat doar pentru \nfuncțiile și banii dumneavoastră. Ca și liberalii, ați fost mai preocupați de alegerile voastre interne mai \nmult decât de viețile românilor. Cu ce îi ajută pe oameni văicărelile voastre de acum? Le încălzește apa \nla robinete? Au mai multă căldură în casă? Le strânge cineva gunoaiele și șobolanii? Nu, așa cum nu-i \nva ajuta cu nimic nici dacă veți reveni la guvernare, fix cu aceiași oameni și cu aceleași metehne. \nStimați colegi, \nGuvernarea unei țări nu este un război de gherilă în care cauți non-stop adversari pe care să dai \nvina pentru a explica că nu faci nimic, dincolo de absurdul situației de astăzi în care deputatul Barna \nvotează împotriva vicepremierului Barna, iar deputatul Drulă, împotriva ministrului Drulă. Trebuie în \nprimul rând să vă asumați eșecul. \nVotul pentru moțiune, pe care sper că-l veți da astăzi, să nu credeți că va șterge anul de mariaj \ncu PNL-ul! Votul de astăzi la moțiune nu este suficient în a poza în virgină. Ați născut împreună cu \nliberalii, în beția puterii, un zombie politic numit Cîțu. Sunteți Părinte 1 și Părinte 2 pentru acest \nzombie, (Aplauze.) iar zombie-ul a încercat să vă imite, iar la început v-a plăcut mult. V-ați despărțit \nde el doar atunci când nu v-ați mai înțeles pe bani și pe funcții. \nDoamnelor și domnilor de la USR, \nAveți curajul să vă asumați adevărul și să votați moțiunea de cenzură. \nVă mulțumesc. (Aplauze, rumoare.) \n"
    },
    "34": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 61311,
        "end_text": "Domnul Gabriel Andronache:",
        "end_index": 61477,
        "text": " \nÎl invit în continuare la microfon pe domnul deputat Gabriel Andronache, din partea Grupurilor \nparlamentare ale Partidului Național Liberal. \n"
    },
    "35": {
        "start_text": "Domnul Gabriel Andronache:",
        "start_index": 61477,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 66214,
        "text": " \nVă mulțumesc, domnule președinte. \nSă revenim la conduita parlamentară corectă. (Rumoare.) \nDe aceea, \nDoamna președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDoamnelor și domnilor senatori și deputați, \n  - 24 -  Doamnelor și domnilor miniștri, \nVreau să cred că foarte puțini parlamentari dintre cei care au semnat moțiunea de cenzură \ndezbătută astăzi au și citit textul acesteia, sunt de acord cu el și și-l asumă. Dacă mă înșel, adică dacă \nl-au citit și au fost de acord cu textul acesteia, atunci nu pot să trag decât concluzia că semnatarii dau \ndovadă de ipocrizie. \nMă așteptam, așa cum este firesc și cum spiritul Constituției proclamă, să regăsim în textul \nmoțiunii  o  evaluare  a  stadiului  de  implementare  a  programului  de  guvernare  în  temeiul  căruia \nGuvernul, condus de domnul Florin Cîțu, a fost învestit. \nAm căutat în text eventuale evaluări și critici ale măsurilor adoptate de Guvern, precum și \nsoluții alternative furnizate de semnatarii moțiunii. Din păcate, nu le-am găsit. Textul moțiunii de \ncenzură conține numai sloganuri și titluri asemănătoare celor utilizate la mitingurile electorale: „Jos \nGuvernul!” și atât. Fără argumente temeinice, fără motive pentru a fi depusă, moțiunea dezbătută \nastăzi aduce tot  mai mult cu spusele personajelor politice ale lui Caragiale. \nDoamnelor și domnilor, \nÎmi permit să scot în evidență mai multe neadevăruri cuprinse în așa-zisa moțiune de cenzură, \npe care, din respect pentru instituția Parlamentului, o să mă străduiesc să o tratez ca pe o moțiune de \ncenzură, deși, sub aspect calitativ, nu este. \nSpun autorii moțiunii că Guvernul Cîțu este vinovat pentru creșterea prețurilor în anul 2021. \nDacă ar fi dat cel puțin un semn de onestitate, atunci, autorii moțiunii ar fi recunoscut că inflația \nafectează toate statele din Uniunea Europeană, nu numai România. \nTrăim vremuri cu totul deosebite atât din punct de vedere sanitar, cât și din punct de vedere \neconomic, însă nimeni nu va reuși să detroneze guvernele PSD la capitolul creșterii de prețuri în \nperioade favorabile din punct de vedere economic. Constat, de asemenea, că autorii moțiunii apelează \nla jonglerii cu cifrele referitoare la așa-zisa îndatorare a românilor cu nu știu câți euro pe secundă. Au \nluat cifre de ici și de colo, le-au amestecat și le manipulează pentru a minții cetățenii. Ceea ce nu spun \nsemnatarii moțiunii de cenzură este faptul că o pondere foarte mare din împrumuturile atrase anul \nacesta este utilizată pentru a acoperi datoriile făcute de guvernele PSD în anii trecuți, datorii care au \najuns la scadență. \nNu aș vrea să trec peste o acuzație care, în fapt, este un autodenunț colectiv al parlamentarilor \nsemnatari ai moțiunii. Mă refer la acuzațiile cu privire la slaba absorbție a fondurilor europene. \nSemnatarii moțiunii mizează pe faptul că populația ar fi uitat eșecul total al guvernelor PSD în materia \nproiectelor finanțate din fonduri europene, că până în anul 2020 nici nu s-au atins de banii gratuiți puși \nla dispoziția României de Uniunea Europeană, dar oamenii nu uită, nu uită că un fost prim-ministru \n  - 25 -  PSD a lămurit poporul de ce fondurile europene nu manifestau un interes deosebit pentru socialiști, și \nanume pentru că aceste resurse financiare trebuiau justificate până la ultimul leu. \nDoamnelor și domnilor, \nAm spus în dese rânduri că utilizarea instrumentului constituțional al moțiunii de cenzură \ntrebuie să fie un act de maximă responsabilitate din partea celor care o inițiază, adică exact ceea ce \npare a lipsi semnatarilor moțiunii pe care o dezbatem astăzi. A lăsa România fără guvern cu puteri \ndepline în timpul celui mai puternic val de infecții cu virusul SARS-CoV-2  în momentul în care se iau \ncele mai importante decizii cu privire la stabilirea majorării salariului minim, când se demarează \nimplementarea PNRR și se pun la punct mecanisme ale noului cadru financiar european 2021 – 2027 \neste dovada supremă a nepăsării pentru interesele esențiale ale românilor și de lipsă de responsabilitate. \nSemnatarii moțiunii nu au ieșit nici acum din logica schimbării guvernelor o dată la câteva luni, \nașa cum procedau cu propriile guverne, gesturi care au apăsat puternic pe credibilitatea României și au \nblocat procesul de dezvoltare a țării. \nPersonal,  nu  am  identificat  niciun  motiv  pentru  care  ar  trebui  ca  Parlamentul  să  retragă \nîncrederea acordată Guvernului condus de domnul Florin Cîțu. În acest sens, vă asigur că parlamentarii \nPartidului Național Liberal susțin Guvernul României, ca manifestare de voință politică responsabilă și \npentru a asigura dezvoltarea României. \nVă mulțumesc pentru atenție. (Aplauze.) \n"
    },
    "36": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 66214,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 66358,
        "text": " \nO invit în continuare la microfon pe doamna senator Gabriela Firea, din partea Grupurilor \nparlamentare PSD. (Aplauze.) \n"
    },
    "37": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 66358,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 75078,
        "text": " \nDoamnă președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDragi colegi, \nAstăzi este Ziua Educației Naționale. Mă așteptam ca domnul prim-ministru să facă o referire \nîn discursul său (Aplauze.) la profesori, la învățători, la educatori, la elevi, pentru că așa este normal, \nmăcar în această perioadă extrem de dificilă de pandemie. Nu a făcut nicio precizare – să spunem că-l \nscuzăm –, în schimb, a îndrăznit să facă o referire din sfera educației, a culturii, care consider că nu-i \nface cinste. Și cred că această atitudine  – încerc să caut un cuvânt  elegant, nu vreau să spun \nobraznică –, această autosuficiență, această aroganță a Domniei Sale, toate acestea l-au pierdut până la \nurmă, pentru că să vii sub cupola Parlamentului și să împarți țara și lumea în PSD-iști, PNL-iști, USR-iști \nși așa mai departe, UDMR-iști, PLUS-iști, AUR-iști, nu cred că aici trebuie să considerăm că a \n  - 26 -  ajuns democrația.  Și  să  vii  la  microfon  citind  –  apropo,  domnule  prim-ministru,  concediați-vă \nconsultanții –, citind de pe foaie, deci nu improvizând, că PSD-iștii nu știu cine-i Kafka, eu cred că \nnu vă face cinste această referire, și sugerându-ne să căutăm pe Google. Probabil, dumneavoastră \nnu știți cine este Dinu Săraru… (Aplauze.) și nu ați citit romanul „Niște țărani”, deși maestrul \nSăraru este din zona dumneavoastră, din Vâlcea. Sunt absolut convinsă că nu știați acest lucru și \nvi-l aduc la cunoștință. (Aplauze.) \nStimatul coleg Fenechiu, cu toată simpatia, este un om decent și un parlamentar util, spunea \ntot aici, de la tribună, că îl urâm pe domnul Cîțu, că s-a realizat o coaliție între PSD, AUR, USR \nPLUS,  pentru că suntem mânați de ură. Nu, domnule senator Fenechiu, și, repet, cu tot respectul vă \nspun și aprecierea, nu-l urâm pe domnul Cîțu, că nu cu asta se ocupă parlamentarii. Și suntem și buni \ncreștini, domnule Fenechiu și domnule Cîțu. Treaba noastră este cu românii, cu oamenii pe care \ndomnul Cîțu i-a uitat, pentru că ne-a citit foarte multe cifre, multe, multe, cu virgule, fără virgule, \ncele mai multe cu zero înainte, dar trecem peste ele, nu ne luăm din asta, chiar nu e cazul, dar nu \nerau oamenii, nu erau românii. Și e rupt de realitate, domnule Fenechiu, prim-ministrul Florin-Vasile \nCîțu! Asta avem noi cu dumnealui. (Aplauze.) \nDomnule prim-ministru, \nÎn speech-ul dumneavoastră ați pronunțat cuvântul „modernizare” de vreo șapte ori. Am numărat. \nPentru cine modernizare? Și unde? Că n-am constatat-o. Modernizarea pe care ați folosit-o ca și expresie, \nca și concept în campania electorală de la alegerile locale. Vedem ce înseamnă modernizarea în \nBucurești, da? A spus și domnul Grindeanu. Șobolani și mizerie. Modernizarea înseamnă respect \npentru cetățean, creșterea calității vieții, înseamnă mai bine pentru copii, pentru părinții lor, pentru \nbunicii lor. Modernizarea țării înseamnă creșterea calității vieții tuturor. Eu vă rog frumos și respectuos \nsă scoateți acest cuvânt din vocabularul dumneavoastră, pentru că nu ați început nimic care să semene \na modernizare și nici nu ați continuat ceva care să semene cu modernizarea. (Aplauze.) \nDomnule prim-ministru, \nAți spus de aici, de la microfon, că sunteți un om sincer. Eu chiar vă cred, sincer, vă cred, \nomenește. Atunci, fiți sincer și astăzi, fiți sincer și spuneți-le copiilor din România că le-ați băgat mâna \nîn buzunar și le-ați luat 2,1 miliarde de lei din alocația lor… (Aplauze.) tăindu-le două tranșe! Fiți \nsincer! Dar până la capăt, nu doar până unde vă place dumneavoastră! Spuneți-le, de asemenea, tuturor \nromânilor că ne împrumutăm cu 1 700 de euro pe secundă. Fiți sincer! \nAți spus că sunteți responsabil, că sunteți un om care vă asumați să conduceți țara prin criză. \nAți venit aici, la tribuna Parlamentului și ne-ați informat că miniștrii USR nu și-au făcut datoria, ba, \ndimpotrivă,  au  avut  niște  acțiuni  care  frizează  ilegalitatea.  Tardiv,  domnule  prim-ministru,  grav, \ncomplicitate… (Aplauze.) tăinuire. Știți ce înseamnă tăinuire? Nu vă mai credem. Ori nu s-a întâmplat \n  - 27 -  așa și inventați, ori s-a întâmplat și, foarte grav că nu ați ieșit atunci să spuneți, nu acum când Grupul \nUSR PLUS a anunțat că va vota o moțiune împotriva dumneavoastră. Cu ce ne încălzește? Cu ce ne \najută? Cu ce va fi mai bine în țară? Putem presupune că și în viitor, dacă rămâneți premier, veți \nascunde astfel de lucruri grave. Nu vă absolvă de nicio vină faptul că ați fost sincer acum, la discursul \npentru moțiune, că s-a întâmplat sau nu s-a întâmplat ceva la Ministerul Sănătății. \nColegului de la UDMR, de asemenea, cu tot respectul, nu e o replică, doar vreau să-i transmit \ncâteva gânduri. Ați spus extrem de elegant, cum sunteți dumneavoastră de  obicei și, în general, \nparlamentarii UDMR, că sunteți îngrijorat de ceea ce urmează, că aruncăm țara în haos, că ce se va \nîntâmpla în plină pandemie cu un stat fără cap, care nu e condus? Vă înțeleg îngrijorarea, dar astăzi \nsuntem într-un prim moment în care putem să mergem împreună pe un drum mai bun. Votăm o moțiune! \nȘi vă mai transmit ceva. Pas cu pas, vedem mâine ce facem. Cu siguranță avem un plan, și un \nplan politic responsabil, și cu siguranță nu suntem noi cei care am lăsat vreodată țara de izbeliște și nu \nne-am asumat responsabilități. Azi votăm moțiunea, cade Guvernul. Mâine, așa cum subliniam, pas cu \npas, venim, categoric, cu planul politic, coerent, pentru români. \nM-aș fi așteptat, domnule prim-ministru Florin Cîțu, ca un om care a spus de foarte multe ori… \nv-am urmărit, cred că sunt una dintre persoanele care vă ascultă, pentru că, știți dumneavoastră, ne \njigniți și spuneți că nu suntem citiți, cei de la PSD, nu suntem educați, să ne uităm pe Google de una și \nde alta. Repet, fără să vă jignesc, vă spun că de obicei cine vorbește bine și gândește limpede. De \nmulte ori, mă concentrez să înțeleg ceea ce spuneți, dar o fac, asta e. (Aplauze.) De dragul țării și al \npremierului care conduce țara, ne concentrăm, analizăm, descifrăm. Mă așteptam să spuneți ceva \ndespre seniorii acestei țări, pentru că dumneavoastră mergeți la televizor, vă umflați pieptul și spuneți: \n„Sunt  anticomunist,  sunt  proeuropean!”  Foarte  bine,  minunat!  Și  noi.  Dar,  știți  dumneavoastră, \ncomuniștii ăia despre care vorbiți așa, jignind tot ce s-a făcut și bun într-o epocă, jignind oamenii, nu \nconceptul politic, comuniștii ăia, așa, știți că au construit palatul ăsta în care suntem acum? (Aplauze.) \nDumneavoastră ce ați construit? Spuneți dumneavoastră ce ați construit! Și dacă sunteți atât de \nanticomunist, spuneți câteva cuvinte și despre părinții și bunicii noștri, care au trăit în comunism și au \nsuferit, și faceți ceva pentru ei! Știți ce ați făcut până acum pentru seniorii țării? Le-ați tăiat pensiile, \nle-ați înghețat pensiile atunci când nu le-ați tăiat, îi țineți în frig. Iarna asta o să fie mai rău ca în timpul \ncomunismului, fiindcă nu-și vor putea plăti facturile. Asta ați făcut cu seniorii țării, cu părinții și cu \nbunicii noștri, și-i țineți la cozi prin spitale, pe la porțile lor, pentru că nu există o coerență. Și aici nu \nmai dați vina pe USR PLUS. Au avut un ministru, nu v-a plăcut, îl schimbați în secunda doi! „Wow”, \ncum spuneți dumneavoastră, „big time”, nu-l lăsați acolo să-și facă de cap dacă nu era bun și veniți și \nne spuneți nouă că nu era competent. \n  - 28 -  Domnule  ministru  Cseke,  vreau  să  vă  felicit  public  pentru  că  ați  luat  singur  o  decizie \nextraordinar de bună, care va ajuta Bucureștiul și județele limitrofe și poate chiar și pacienți din țară. \nCe a închis primarul de dreapta, un spital COVID cu 500 de paturi, că nu era bun fiindcă era făcut de \nprimarul PSD de stânga, amărâtul de el, redeschide acum ministrul Cseke. A trebuit să vină un \nministru cu această propunere, să se opună unui primar susținut de PNL și USR, care a închis tot și a \nblocat tot. Dar despre asta, toate la timpul lor, știți cum se spune, pas cu pas. (Aplauze.) \nDomnule prim-ministru, nu avem nimic cu dumneavoastră ca persoană, nu vă urâm, vorba \ndomnului Fenechiu, dar considerăm că nu mai sunteți bun de prim-ministru și că trebuie să plecați \nunde vreți dumneavoastră, dar să nu mai rămâneți la Palatul Victoria. Această moțiune nu este o \nmoțiune a unei coaliții anti-Cîțu, o coaliție a urii, ci este o coaliție a responsabilității și îngrijorării față \nde ceea ce se întâmplă cu România! \nVă rog, dragi colegi, așadar, să votați această moțiune de cenzură propusă de Partidul Social \nDemocrat și sunt convinsă că începând de mâine vom dovedi împreună că suntem responsabili și ne \npasă de această țară! Cu adevărat, nu „wow”! \nMulțumesc. (Aplauze.) \n"
    },
    "38": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 75078,
        "end_text": "Domnul Gheorghe Pecingină:",
        "end_index": 75319,
        "text": " \nÎl  invit,  în  continuare,  la  microfon  pe  domnul  deputat  Gheorghe  Pecingină,  din  partea \nGrupurilor parlamentare PNL. \nPSD și-a epuizat timpul. (Discuții.) \nTimpul vostru a trecut… (Replici neinteligibile.) \n"
    },
    "39": {
        "start_text": "Domnul Gheorghe Pecingină:",
        "start_index": 75319,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 79317,
        "text": " \nBună ziua, dragi colegi! \nDa, domnule prim-ministru, ați pus diagnosticul corect: astăzi asistăm la aplicarea sindromului \nStockholm în politica românească. Politicieni care se erijează în emanația luptei împotriva politicii \ncorupte, venale, prăfuite sunt astăzi  susținători  ai  acțiunilor partidului-emblemă al  unei  astfel  de \npolitici, PSD, partid ce a reușit să scoată în stradă oameni pentru apărarea principiilor de bază ale \ndemocrației. Progresiștii, reprezentanții noului val politic, susțin fără pic de reținere pe cei care au \nstabilit în politica românească etalonul corupției, demagogiei și al risipei banului public. Cei care au \nintrat în Parlamentul României pe un mesaj ce avea la bază meritocrația, asanarea clasei politice luptă \ncot la cot cu susținătorii lui Ion Iliescu, Adrian Năstase și Liviu Dragnea împotriva unui guvern din \ncare au făcut parte. (Rumoare, discuții.) Aceiași politicieni care își trag seva din bazinul electoral ce nu \nagreează  PSD  susțin  alături  de  aceștia  o  moțiune  care  critică  tocmai  principiile  clamate  în  fața \npropriului electorat. (Rumoare, discuții.) \n  - 29 -  Îmi doream să aud de la această tribună reprezentanții USR PLUS cum laudă – cu argumente, \ndesigur – realizările miniștrilor pe care i-au avut în Guvernul Cîțu. Da, este clar pentru toată lumea că \ndemagogia capătă noi valențe la politicianul de tip „new”. Dacă în urmă cu câteva săptămâni, dragi \ncolegi, clamați victoriile profesionale ale miniștrilor USR PLUS, Claudiu Năsui, Vlad Voiculescu, \nCătălin Drulă, Cristian Ghinea, astăzi, alături de tovarășii de conjunctură, înfierați cu mânie proletară \ninclusiv activitatea celor enumerați mai sus. (Rumoare, discuții.) \nExemplele din moțiunea de cenzură de  genul  „Guvernul PNL  – USR PLUS  – UDMR a \ncondamnat la sărăcie 7 milioane de români” nu cred că vă fac cinste să le susțineți, dragi colegi. De \nasemenea, „absorbția fondurilor europene este la pământ, PNRR reprezintă un eșec”. Ce părere aveți \ndespre asta, domnule Ghinea? „Au ratat toate țintele asumate în sănătate.” Oare Vlad Voiculescu și \nIoana Mihăilă sunt membri USR? „Capitalul românesc, condamnat la pieire.” Claudiu Năsui, ești aici? \n„Niciun proiect major nu a fost demarat de Ministerul Transporturilor, zero kilometri de autostradă.” \nSunt curios să văd ce spun „drulăii” despre acest lucru pe Facebook. (Rumoare, replici neinteligibile.) \nPentru a evita penibilul situației în care v-ați pus singuri, dragi colegi de la USR, dați-mi voie \nsă le explic eu tovarășilor dumneavoastră PSD-iști, campioni ai demagogiei, ce înseamnă guvernare de \ndreapta. (Rumoare, replici neinteligibile.) \nRomânia a înregistrat sub Guvernul Cîțu, a înregistrat una dintre cele mai rapide reveniri și cea \nmai mare creștere a economiei din UE în primele șase luni și are perspectivă de creștere peste \npreviziunile inițiale. Creșterea economică a ajuns la 6,5% pe primele șase luni ale anului, PIB-ul real… \n(Rumoare, discuții.) \nÎntr-adevăr, colegii de la PSD au unele lacune, o să citească și o să-și dea seama. \nPIB-ul real a crescut cu 1,8% în trimestrul II al anului 2021 față de trimestrul I al anului 2021. \nA fost aprobat PNRR-ul, despre care dumneavoastră spuneți în moțiune și faceți referire în moțiune, a \nfost semnat pe 27 septembrie și, da, este cel mai vast program de investiții și de reformă din ultimii \n30 de ani. S-a început digitalizarea României prin nefacturarea… (Discuții, replici neinteligibile.) și \nconectarea caselor de marcat la sistemul ANAF. Guvernul Cîțu a reușit un lucru extraordinar: a reușit \nsă crească investițiile la 24,1 miliarde. \nAm să închei această pledoarie, pentru că sunt convins că vor continua colegii mei de la PNL, \ncu un sfat pentru colegii de la USR PLUS. Winston Churchill spunea: „Fiecare speră că, dacă-l hrănește \npe crocodil, crocodilul îl va mânca ultimul.” Dragi colegi, ascultându-l pe domnul Grindeanu, cred că \ncrocodilul și-a început treaba. \nMulțumesc. (Aplauze.) \n"
    },
    "40": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 79317,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 79489,
        "text": " \nÎl invit, în continuare, la microfon pe domnul senator Claudiu Târziu, din partea Grupurilor \nparlamentare AUR. (Replici neinteligibile.) \n  - 30 -  "
    },
    "41": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 79489,
        "end_text": "Din sală:",
        "end_index": 83023,
        "text": " \nDoamnelor și domnilor, \nColegul meu George Simion avea perfectă dreptate să spună că nu ar mai merita să cheltuim \nniciun minut pentru a demonstra că un cabinet condus de Florin Cîțu trebuie demis. Avea dreptate, mai \nales după discursul pe care l-a ținut domnul premier, încă în funcție pentru câteva minute. \nDar considerăm că suntem obligați la câteva observații și precizări. \nPrima ar fi una de bun-simț și asupra căreia românii trebuie să fie foarte conștienți, și anume că \nastăzi jucăm într-o piesă de teatru absurd, cu contribuția PSD, pentru că, altminteri, acest guvern era \ndemis de acum o lună. (Aplauze.) \nAcest guvern nu mai are încrederea românilor, pentru că și-a modificat componența politică \ninițială, după cum bine știți. Parlamentul României a învestit un alt cabinet decât acesta prezent acum \naici. Acest guvern a fost ținut în viață de niște sfori deșirate ale unor calcule politice meschine. \nDomnule Florin Cîțu, \nVă spun „prim-ministru” numai din respect pentru instituția fundamentală a democrației pe care \no reprezentați, însă nu pentru că v-ați fi ridicat vreodată la nivelul acestei demnități pe care o ocupați. \nAți compromis-o de prea multe ori. \nAți  compromis-o  prima  oară  anul  trecut,  când  patronul  dumneavoastră  politic,  domnul \npreședinte Klaus Iohannis, v-a distribuit în rolul comic de prim-ministru imposibil de votat, numai ca \nsă ajungă la alegeri anticipate. Iată că astăzi domnul președinte are o ocazie mai bună și poate își va da \nsilința mai mult de a face toate cele necesare pentru a ajunge la alegeri anticipate, pentru ca să avem o \nreprezentare mai aproape de realitate în Parlament a voinței populare și pentru a ieși din criza multiplă \nîn  care  ne-ați  băgat,  cu  guvernarea  dumneavoastră,  de  aproape  doi  ani  încoace.  Nu  doar \ndumneavoastră, Florin Cîțu, ci dumneavoastră liberalii. \nUltimul episod, la fel de penibil, s-a consumat săptămâna trecută, când Curtea Constituțională \nv-a făcut direct responsabil, împreună cu partidul pe care-l conduceți și cu partenerii, „întâmplător”, de \nla PSD, de boicotarea antidemocratică a moțiunii de cenzură inițiată de AUR și semnată și de USR. \nÎntre  aceste  două  episoade,  inventarul  de  eșecuri  conține  o  îndatorare  fără  precedent  a \nRomâniei, o gestionare catastrofală a crizei sanitare, încălcări ale Constituției și legilor țării, precum și, \nla fel de grav, o prăbușire a nivelului de trai al românilor care poate degenera într-o criză socială cu \npotențial exploziv. În același timp, formațiunea politică pe care o conduceți a organizat o agapă \nfaraonică  de  partid,  care  a  încălcat,  în  văzul  lumii,  toate  restricțiile  sanitare  aberante  pe  care \ndumneavoastră înșivă le-ați impus. \nA sosit momentul să vă eliberăm, domnule Cîțu, de povara unei sarcini pe care ați dovedit cu \nasupra de măsură că n-o puteți duce. A sosit momentul să vă lăsăm să zburdați vesel în lumea \n  - 31 -  fantasmelor dumneavoastră, lumea lui Superman și a restului personajelor de desene animate, căreia \nn-ați făcut un secret că-i aparțineți. (Aplauze.) \nAcum, în legătură cu discursul dumneavoastră, aș vrea să spun câteva lucruri. \n(Replică neinteligibilă din sală.) \nEste o cravată de sărbătoare. \nDiscursul  dumneavoastră  arată  că  am  fost  guvernați  nouă  luni  de  zile  de  un  megaloman \niresponsabil, care nu numai că nu a înțeles nimic din actul guvernării, dar are impresia că este de \nneînlocuit. Se prăbușește țara, fraților, că pleacă Cîțu de la guvernare! \n"
    },
    "42": {
        "start_text": "Din sală:",
        "start_index": 83023,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 83047,
        "text": " Legionarule! \n"
    },
    "43": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 83047,
        "end_text": "Din sală:",
        "end_index": 84492,
        "text": " \nAcest impostor aruncă în stânga… \nDacă eram legionar, știți cum procedam, nu? Așa, doar cu cuvintele… (Aplauze.) \nCine… (Replici neinteligibile.) \nMoraru, Moraru, cum îți mai spune ție, micule! Ce o să dai socoteală tu pentru toate mizeriile \npe care le verși în capul AUR! Nu contează. \nCine  sunt  extremiștii?!  Noi,  care  apărăm  legea,  Constituția?  Noi,  care  ne  batem  pentru \ndrepturile românilor? Sau cineva care încearcă să ducă țara de râpă, cineva care închide, care face \nsegregare pe motive medicale, cineva, Florin Cîțu și echipa dumisale, care lasă să moară românii în \nspitalele pe care nu le îngrijește, nu le asigură, nu le repară? Cine aruncă țara în haos: cei din cauza \ncărora ne mor apropiații arși în spitale sau cei care vor să plece acești criminali? Cîțu și Iohannis sunt \nprincipalii  vinovați  pentru  dezastrul  în  care  suntem  astăzi.  De  unul  scăpăm  astăzi.  De  celălalt, \npregătiți-vă. Și dumneavoastră, cei de la PSD, poate dați o mână de ajutor. \nÎn ultimele nouă luni, societatea și democrația noastră au fost prinse în ghearele unui autocrat \niresponsabil, arogant și absurd. Guvernarea nu este un monopol al lui Cîțu și al acoliților lui, al celor \ncare au încercat să cumpere tăcerea, absența sau votul nostru, la bucată. Ce-am văzut aici a fost o \ndemonstrație, din partea domnului premier Florin Cîțu, de demagogie, de retorică exagerată și de \neficiență zero. \n"
    },
    "44": {
        "start_text": "Din sală:",
        "start_index": 84492,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 84511,
        "text": " Timpul! \n"
    },
    "45": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 84511,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 84601,
        "text": " \nLasă, că și alții au vorbit peste timp, da? \nUn discurs… \n"
    },
    "46": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 84601,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 84700,
        "text": " \nDomnule senator, vă rog să vă apropiați de finalul intervenției. \n  - 32 -  "
    },
    "47": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 84700,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 84902,
        "text": " \nÎnchei imediat, domnule președinte de ședință. \nUn discurs care este o sfidare la adresa întregului popor român! (Rumoare, replici neinteligibile.) \nDemisia! (Aplauze.) \n"
    },
    "48": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 84902,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 85035,
        "text": " \nDin partea Grupurilor parlamentare ale USR PLUS, îl invit, în continuare, la microfon… \nDa, spuneți, vă rog. \n"
    },
    "49": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 85035,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 85241,
        "text": " \nDomnule președinte, \nVă rog să-l trageți la răspundere pe domnul Moraru pentru declarația, către domnul Claudiu \nTârziu, de legionarism. \nMulțumesc. (Aplauze, replici neinteligibile.) \n"
    },
    "50": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 85241,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 85611,
        "text": " \nNu am nimic împotrivă, decât că trebuie să formulați o solicitare în acest sens. \nEu n-am auzit acest lucru. \nÎl invit, în continuare, din partea Grupurilor parlamentare ale USR PLUS, pe Dan Barna. \n(Intervenție neinteligibilă din sală.) \nDacă așa au hotărât grupurile parlamentare, mai au încă 10 minute 57. (Discuții.) \nZicem „Barna reloaded”. \n"
    },
    "51": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 85611,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 86160,
        "text": " \nSunt necesare câteva considerații la aceste discuții profunde și la aceste dezbateri la moțiune.  \nÎn primul rând, pentru domnul Ciolacu și intervenția Domniei Sale. Dacă ipocrizia gălăgioasă \nar fi ținut loc de bună guvernare, astăzi PSD ar fi condus România. E o realitate. Dar românii s-au \nprins, românii s-au prins că cu gargară nu se poate face treabă în această țară. (Rumoare, discuții.) \nȘi vă spun asta pentru că am urmărit și discuțiile celorlalți… (Rumoare, replici neinteligibile.) \nDomnule președinte, vă rog… \n"
    },
    "52": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 86160,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 86275,
        "text": " \nSolicit colegilor parlamentari să permită vorbitorului să se exprime. (Rumoare, discuții.) \n"
    },
    "53": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 86275,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 89007,
        "text": " \nAm urmărit și discursurile celorlalți reprezentanți ai PSD, care-și rupeau cămașa de pe dânșii \ndespre  grija  față  de  România  și  despre  responsabilitate.  Cuvinte  frumoase,  sforăitoare,  bune… \n(Rumoare.) dar nimic nu vă împiedica încă de acum o lună, dacă voiați să ieșiți din criză, să nu \nsusțineți guvernarea Cîțu-Ciolacu și această criză s-ar fi încheiat. Astăzi, România ar fi avut un guvern \nstabil. (Aplauze.) Aceasta este realitatea pe care trebuie să o afle fiecare român. \n  - 33 -  Și mai este ceva. Dezbaterea aceasta din Parlament e foarte bună, pentru că toată România vede \ncă prim-ministrul Florin Cîțu, PSD, PNL, braț la braț, încearcă să-și scoată cămașa dând vina pe un \nUSR… (Rumoare.) care a luptat să facă reforme în această țară! (Aplauze.) Da, în cele opt luni de \nguvernare… (Aplauze, rumoare, replici neinteligibile.) în cele opt luni de guvernare, miniștrii care au \nfăcut bucăți de reformă au fost fix cei de la USR! Da, Drulă a deblocat proiecte! Da, Ghinea a făcut \nPNRR-ul! Da, Năsui a făcut debirocratizare! (Aplauze, rumoare, replici neinteligibile.) Da, Stelian Ion \na  adus  legile  justiției  în  Parlament  și  le-ați  blocat!  Da,  acestea  sunt!  (Aplauze,  rumoare,  replici \nneinteligibile.) Da, Voiculescu a încercat să facă transparență la sănătate! Aceasta este realitatea, \ndoamnelor și domnilor! Acesta este lucrul pe care-l vede fiecare român. (Rumoare, discuții.) \nÎnțelegem…  înțelegem,  din  discursurile  pe  care  le-ați  avut,  că  într-adevăr  ne  anunțați  o \ncontinuare de USL 2.0, că într-adevăr PSD se chinuie să ne responsabilizeze cumva, că doar-doar \nn-om vota moțiunea și doar-doar prietenul dumneavoastră, pe care l-ați susținut… (Rumoare.) pe Florin \nCîțu l-ați… (Rumoare, replici neinteligibile.) PSD-ul, ați susținut pe Florin Cîțu cum nu v-ați susținut \nniciun alt premier. Felicitări! România vede lucrul ăsta. Este promisiunea de USL 2.0. (Aplauze.) \nIar  domnul  Grindeanu…  domnul  Grindeanu,  într-adevăr,  nu  cred  că  este  un,  nu  știu,  un \nformator sau trainer mai valoros și mai competent pentru cum e viața după ce ești scos din Palatul \nVictoria, un trainer mai bun pentru Florin Cîțu decât domnul Grindeanu. Ordonanța 13. Deci faptul că \npartidul dumneavoastră v-a scos cu ranga din Guvern cred că ar putea fi o resursă importantă pentru \npremierul Florin Cîțu. (Aplauze.) \nRealitatea este însă că, oricât veți rostogoli această retorică mincinoasă, USR va vota această \nmoțiune de cenzură, pentru că, din păcate pentru România și pentru această coaliție, pălăria de premier \npentru Florin Cîțu s-a dovedit a fi mult, mult prea mare. \nUSR votează moțiunea de cenzură. \nMulțumesc. (Aplauze, replici neinteligibile.) \n"
    },
    "54": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 89007,
        "end_text": "Domnul Cristian-Tudor Băcanu:",
        "end_index": 89173,
        "text": " \nÎl invit, în continuare, la microfon, din partea Grupurilor parlamentare ale Partidului Național \nLiberal, pe domnul deputat Cristian Băcanu. \n"
    },
    "55": {
        "start_text": "Domnul Cristian-Tudor Băcanu:",
        "start_index": 89173,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 92241,
        "text": " \nDomnule președinte, \nStimați colegi, \nSe vede că la USR PLUS domnul Cioloș a câștigat alegerile în partid. Domnul Cioloș, care \nacum câțiva ani de zile spunea că domnul Dragnea e un amic, că domnul Ponta e un amic și că domnul \nDîncu este un amic. \n  - 34 -  L-am ascultat puțin mai devreme pe domnul Târziu, pe domnul senator Târziu, și, sincer să fiu, \nnu-mi dădeam seama dacă vorbește în numele AUR sau în numele USR PLUS. (Aplauze.) Sincer să vă \nspun, nu mă așteptam vreodată să stau aici, în fața dumneavoastră, și să mă gândesc că o coaliție formată \ndin AUR, PSD și USR PLUS va vota împotriva acestui Guvern. (Rumoare, discuții.) E un guvern \nreformist, împotriva căruia votează extremiștii de la AUR și USR PLUS și PSD. Este incredibil! Vorbim \ndespre un partid nou, USR PLUS, care pretinde că e reformist, dar, iată, vrea să dea jos Guvernul. \n(Rumoare, discuții.) Și cu cine? Cu AUR, cu un partid extremist, complet nefrecventabil, aflat la limita \nlegii. Cu un partid antieuropean, antivaccinist, antimedici și antidemocrație. (Rumoare, discuții.) \nHaideți să ne reamintim de la ce a început cearta, dragi colegi. \nPe scurt, de la faptul că v-ați încăpățânat să țineți în brațe un ministru mediocru, care a făcut \ndoar deservicii țării. V-ați luat jucăriile și ați plecat pur și simplu, iar asta în contextul în care la nivelul \nconducerii USR PLUS, o știm cu toții, exista o nemulțumire vie cu privire la performanța domnului \nStelian Ion. O știm cu toții, dar dumneavoastră nu puteți să o recunoașteți. Nu puteți să recunoașteți că \npremierul  Florin  Cîțu  a  avut  dreptate  când  l-a  remaniat  pe  domnul  Stelian  Ion.  Nu  puteți  să \nrecunoașteți că dumneavoastră generați această criză strict din orgoliu. Și nu puteți să recunoașteți că \ngreșiți foarte tare. Știți toate aceste lucruri, dar, spre deosebire de mine, nu le puteți spune. \nOrgoliul, doamnelor și domnilor, este cuvântul cheie. Vă agățați de orgoliu și tot din orgoliu sunteți \npe cale să vă asociați cu PSD și AUR. Pentru dumneavoastră se pare că orgoliul este mai important decât \nRomânia și decât buna guvernare. Domnilor, să formezi un guvern e treabă serioasă, să guvernezi o țară \ne o treabă serioasă, dar pentru voi, probabil, e mai simplu să faceți meme și glumițe pe Facebook. \nAdevărul este că domnul Stelian Ion nu a reușit să așeze oamenii politici la aceeași masă pentru \na desființa SIIJ. Adevărul este că nu a găsit o soluție nici pentru legile justiției, că nu a reușit să \nidentifice o soluție pentru problema salarizării magistraților, că nu a reușit să găsească o soluție pentru \npensionare. Ba, mai mult, în primele săptămâni în care a fost ministru a reușit să trimită la pensie 70 de \nmagistrați cu o intervenție publică inoportună. \nVotul pentru moțiunea de cenzură inițiată de PSD și susținută cu entuziasm de coaliția USR – AUR \nnu este un vot împotriva Guvernului Cîțu, ci este un vot împotriva PNRR, este un vot împotriva \ndezvoltării României și este un vot împotriva cetățenilor țării. \nVă mulțumesc. (Aplauze, rumoare.) \n"
    },
    "56": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 92241,
        "end_text": "Domnul Pavel Popescu:",
        "end_index": 92456,
        "text": " \nTot din partea Grupurilor parlamentare ale Partidului Național Liberal, în limita timpului rămas \nde un minut și 36 de secunde, îl invit pe domnul deputat Pavel Popescu. (Rumoare, discuții.) \n"
    },
    "57": {
        "start_text": "Domnul Pavel Popescu:",
        "start_index": 92456,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 92557,
        "text": " \nMulțumesc, domnule președinte. \n  - 35 -  N-am să vorbesc despre extremiști… \n"
    },
    "58": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 92557,
        "end_text": "Domnul Pavel Popescu:",
        "end_index": 92614,
        "text": " \nLăsați vorbitorul să se exprime. \n"
    },
    "59": {
        "start_text": "Domnul Pavel Popescu:",
        "start_index": 92614,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 94290,
        "text": " \nN-am să vorbesc despre extremiști, de PSD s-a spus totul în acești patru ani, despre xenofobi, \nștiți cu toții, sunt astăzi alături de USR. (Rumoare, discuții.) \n„Nu ieșim de la guvernare, o să muriți cu noi de gât, aceia care rezistați la reforme, pentru că e \nmomentul ca România să fie reformată.” Unde ești, Dacian? Asta spunea proaspătul președinte ales al \nvostru, că vom muri cu voi de gât. (Replici neinteligibile.) \nCum veți vota astăzi, domnule Drulă? Sincer! Veți sparge bila albă în bucăți și veți arunca în \nurnă doar partea cu proiectele de infrastructură începute de colegul meu Lucian Bode? (Rumoare.) \nCum  veți  vota,  domnule  Năsui?  Veți  sparge  bila  neagră  în  bucăți  și  veți  păstra  partea \ndumneavoastră, cu sabotarea Legii 5G, a Parteneriatului strategic cu SUA, a Legii investițiilor străine, \natunci când ați fost ministru al economiei și v-ați baricadat să nu vă linșeze oamenii în minister? \nCum veți vota, domnule Barna? Ștergeți-vă lacrimile. Văd că suspinați ca Moise pe vârful \nMuntelui Nebo, în timp ce priviți cu poftă spre Canaanul PNRR-ului și al fondurilor europene promise \nde domnul Ghinea. N-o să-l vedeți niciodată. \nSe pare că nu vom muri cu voi la guvernare de gât, pentru că astăzi fugiți. Da, voi fugiți! Fugiți \nca șobolanii lui Clotilde, în văgăuna ipocriziei și a lipsei de responsabilitate. \nDar nu plecați cu mâna goală, asta trebuie să știe românii. Plecați cu buzunarele pline doldora \ndin cele mai bine plătite consilii de administrație pe care le-ați condus, da? Ministerul Transporturilor. \n(Aplauze.) Plecați cu locuri de muncă date cu dedicație partenerilor de viață ai unora dintre voi… \n"
    },
    "60": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 94290,
        "end_text": "Domnul Pavel Popescu:",
        "end_index": 94364,
        "text": " \nDomnule deputat, vă rog să vă apropiați de final. \n"
    },
    "61": {
        "start_text": "Domnul Pavel Popescu:",
        "start_index": 94364,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 94711,
        "text": " \n… cu taxe colectate… termin acum… din agențiile subordonate miniștrilor voștri și, nu în \nultimul rând, cu cireașa de pe tort: plecați cu o mare și bogată bază de date din Ministerul Sănătății, \nfăcută în plină pandemie, pe care domnii Cioloș și Voiculescu și unitatea… scuzați-mă… societatea \ncivilă pe care o reprezintă… \n"
    },
    "62": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 94711,
        "end_text": "Domnul Pavel Popescu:",
        "end_index": 94800,
        "text": " \nDomnule deputat, apropiați-vă de final, că vă închid microfonul. \n"
    },
    "63": {
        "start_text": "Domnul Pavel Popescu:",
        "start_index": 94800,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 95081,
        "text": " \n… o vor putea folosi cu demnitate în cele patru runde de alegeri din 2024. \n  - 36 -  Noi vom rămâne aici, pentru că cineva trebuie să guverneze și să scoată România la liman – \nKlaus Iohannis, Florin Cîțu și Partidul Național Liberal. (Aplauze, discuții.) \n"
    },
    "64": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 95081,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 95219,
        "text": " \nDin partea parlamentarilor neafiliați, o invit la microfon pe doamna senator Diana Șoșoacă. \n(Discuții, aplauze.) \n"
    },
    "65": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 95219,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 96741,
        "text": " \nMulțumesc, domnule președinte. \nVă salut pe toți, senatori și deputați! \nDomnule Cîțu, \nAți spus că 70% din populația României, care este, evident, nevaccinată, este proastă. \nVă anunț că sunteți prim-ministrul unei țări formate din proști, în care, parafrazându-l pe \nCaragiale, sunteți cel dintâi. (Aplauze.) \nMai mult decât atât, am venit să vă expun câteva din doleanțele celor peste 60 000 de oameni \ncare, sâmbătă, au ieșit numai în București și imediat ați chemat chestorii ca să vă apere de o femeie. Păi, \nnu erați dumneavoastră Superman? Păi, dacă dumneavoastră sunteți Superman, eu sunt Xena, prințesa \nrăzboinică! (Aplauze, rumoare.) Numai că eu am mai multe șanse să fiu Xena, prințesa războinică, \ndecât dumneavoastră Superman, care aveți nevoie de trei gealați să vă apere de întrebările unei femei! \nMai mult decât atât, lipsește cineva de aici, este… (Rumoare, discuții.) Nu! Este autorul moral \nal tuturor crimelor. (Rumoare, discuții.) \nPuteți să urlați cât vreți, tot penibili sunteți! \nExistă un personaj care comandă România și o conduce: criminalul-șef Raed Arafat, care \ndin 2009 e în toate guvernările, iar în acest moment trebuie să dispară, pentru că acești criminali… \n(Rumoare, discuții.) \nVoi sunteți cei care ați omorât oamenii, i-ați aruncat în saci! \nAm fost întrebată de ce nu am mai adus sacul. Când o să aduc sacul următoarea dată – sper să \nnu mai fie cazul –, vă bag în el și trag fermoarul, să nu vă mai vadă nimeni niciodată… (Rumoare, discuții.) \n"
    },
    "66": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 96741,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 96781,
        "text": " \nDoamna senator… \n"
    },
    "67": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 96781,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 96870,
        "text": " \n…să vă arunc la coșul istoriei. Acolo trebuie să fie! \n"
    },
    "68": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 96870,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 96956,
        "text": " \n…timpul dumneavoastră a expirat, vă rog să trageți concluzia. \n"
    },
    "69": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 96956,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 97398,
        "text": " \nImediat. Acum trag concluzia. \n  - 37 -  Concluzia o trage Mihai Eminescu, care spunea că greșelile în politică sunt crime, pentru că în \nurma  lor  suferă  milioane  de  oameni  nevinovați,  se  împiedică  dezvoltarea  unei  țări  întregi  și  se \nîmpiedică pentru zeci de ani înainte viitorul ei. \nDomnule Cîțu, \nSă vă spun pe limba dumneavoastră de la CIA: „Get lost!” (Rumoare, replici neinteligibile.) \n"
    },
    "70": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 97398,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 97657,
        "text": " \nPractic, s-au terminat intervențiile din partea grupurilor parlamentare. \nConform hotărârii noastre, îl invit la microfon pe domnul prim-ministru Florin Cîțu să dea \nreplica la intervențiile formulate de vorbitori. (Aplauze, rumoare.) \n"
    },
    "71": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 97657,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 98569,
        "text": " \nMulțumesc, domnule președinte de ședință. \nEu zic că a fost o dezbatere care a arătat clar cum stă România: USR se ceartă cu PSD în timpul \nmoțiunii, ceea ce arată clar că nu au un plan de guvernare după, nu se știe ce se întâmplă. \nÎntrebarea  rămâne  pentru  USR:  până  la  urmă,  votați  moțiunea  care  spune  că  ați  fost \nincompetenți… (Rumoare, discuții.) sau mergeți cu varianta imaginară că ar exista o altă moțiune în \ncare se spune că sunteți competenți? Votul de azi arată clar că sunteți de acord cu PSD și asta va \nrămâne în istorie. \nDoamna Gabriela Firea, puteați să găsiți un alt autor, nu cel care a fost implicat în falimentarea \nunei bănci, de pe urma căreia au suferit foarte mulți români. \nDragi colegi,  \nAșa cum am spus, guvernarea va fi tot făcută în jurul valorilor liberale și mergem mai departe.  \nMulțumesc. (Aplauze, rumoare, replici neinteligibile.) \n"
    },
    "72": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 98569,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 100068,
        "text": " \nDoamnelor și domnilor deputați și senatori, \nCu aceasta, am încheiat dezbaterile la moțiunea de cenzură și urmează să ne exprimăm votul \nasupra moțiunii de cenzură. \nPermiteți-mi să vă reamintesc că, potrivit art.113 din Constituție, moțiunea de cenzură se \nadoptă cu votul majorității deputaților și senatorilor, mai precis minimum 234 de voturi pentru. Votul \neste secret și se exprimă cu bile, potrivit art.47, art.96 și art.97 din Regulamentul activităților comune. \nReamintesc dispozițiile regulamentare referitoare la votul secret cu bile. (Discuții.) \nVă rog, atenție! \nFiecare deputat și senator primește de la chestori câte două bile, una albă și una neagră. Bila \nalbă introdusă în urna albă și bila neagră introdusă în urna neagră înseamnă vot pentru; bila neagră \n  - 38 -  introdusă în urna albă și bila albă introdusă în urna neagră înseamnă vot contra; ambele bile introduse \nîn urna neagră înseamnă abținere. \nCa urmare a faptului că la moțiunea precedentă au votat primii cei de la Cameră și, ulterior, cei \nde la Senat, astăzi primii votează senatorii și, ulterior, deputații. \nInvit doi… (Discuții.) \nDa, da, da. Evident. \nInvit doi chestori de la Senat să ia loc pentru a distribui bilele. \nDe asemenea, o să rog ca să se permită exprimarea votului de către reprezentanții Guvernului în \nprimă fază, cei care votează. (Discuții.) \nDeci  am  rugămintea,  domnule  secretar,  să  citiți  întâi  membrii  Guvernului  ca  să  anunțe \n„prezent, nu votez”, da? \n"
    },
    "73": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 100068,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 100103,
        "text": " \nDa, da, da. \n"
    },
    "74": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 100103,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 100181,
        "text": " \nPentru a le permite să se ducă fiecare la treaba lui. \n"
    },
    "75": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 100181,
        "end_text": "Domnul Florin-Vasile Cîțu (din sală):",
        "end_index": 100269,
        "text": " \nGata, dragi colegi, începem. \nDomnul Cîțu Florin-Vasile, vă rog. \n"
    },
    "76": {
        "start_text": "Domnul Florin-Vasile Cîțu (din sală):",
        "start_index": 100269,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 100328,
        "text": " \nPrezent, nu votez. \n"
    },
    "77": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 100328,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 100410,
        "text": " \nA spus „prezent, nu votez”, dar nu s-a auzit. (Discuții.) \n"
    },
    "78": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 100410,
        "end_text": "Domnul Nicolae-Ionel Ciucă (din sală):",
        "end_index": 100461,
        "text": " \nDomnul Ciucă Nicolae-Ionel. \n"
    },
    "79": {
        "start_text": "Domnul Nicolae-Ionel Ciucă (din sală):",
        "start_index": 100461,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 100521,
        "text": " \nPrezent, nu votez. \n"
    },
    "80": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 100521,
        "end_text": "Din sală:",
        "end_index": 100591,
        "text": " \nDomnul Cîmpeanu Sorin Mihai. \nDomnul Cîmpeanu! \n"
    },
    "81": {
        "start_text": "Din sală:",
        "start_index": 100591,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 100610,
        "text": " Absent. \n"
    },
    "82": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 100610,
        "end_text": "Domnul Cseke Attila-Zoltan (din sală):",
        "end_index": 100661,
        "text": " \nDomnul Cseke Attila-Zoltan. \n"
    },
    "83": {
        "start_text": "Domnul Cseke Attila-Zoltan (din sală):",
        "start_index": 100661,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 100731,
        "text": " \nPrezent, nu votez. \n  - 39 -  "
    },
    "84": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 100731,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 100835,
        "text": " \nE clar. \nProbabil că, la fel, domnul Oros Nechita-Adrian. \nDomnul Tánczos Barna. \n"
    },
    "85": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 100835,
        "end_text": "Din sală:",
        "end_index": 100881,
        "text": " \nDomnul Tánczos Barna! \n"
    },
    "86": {
        "start_text": "Din sală:",
        "start_index": 100881,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 100900,
        "text": " Absent! \n"
    },
    "87": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 100900,
        "end_text": "Domnul Kelemen Hunor (din sală):",
        "end_index": 100967,
        "text": " \nBun. De la deputați. \nDomnul Kelemen Hunor. \n"
    },
    "88": {
        "start_text": "Domnul Kelemen Hunor (din sală):",
        "start_index": 100967,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101021,
        "text": " \nPrezent, nu votez. \n"
    },
    "89": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101021,
        "end_text": "Domnul Lucian Nicolae Bode (din sală):",
        "end_index": 101064,
        "text": " \nDomnul Lucian Bode. \n"
    },
    "90": {
        "start_text": "Domnul Lucian Nicolae Bode (din sală):",
        "start_index": 101064,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101114,
        "text": " \nPrezent. \n"
    },
    "91": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101114,
        "end_text": "Doamna Raluca Turcan (din sală):",
        "end_index": 101246,
        "text": " \nNu votați. \nDa. E previzibil. \nDomnul Virgil Popescu. \nLa fel. \nDoamna Raluca Turcan. \nDoamna Raluca Turcan! \n"
    },
    "92": {
        "start_text": "Doamna Raluca Turcan (din sală):",
        "start_index": 101246,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101301,
        "text": " \nPrezentă, nu votez. \n"
    },
    "93": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101301,
        "end_text": "Din sală:",
        "end_index": 101382,
        "text": " \nDomnul Bogdan Gheorghiu. La fel. \nȘi domnul Dan Vîlceanu? \n"
    },
    "94": {
        "start_text": "Din sală:",
        "start_index": 101382,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101401,
        "text": " Absent. \n"
    },
    "95": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101401,
        "end_text": "Din sală:",
        "end_index": 101516,
        "text": " \nE clar. \nÎncepem cu senatorii. \nAchiței Vasile-Cristian \nAchiței Vasile-Cristian! \n  - 40 -  "
    },
    "96": {
        "start_text": "Din sală:",
        "start_index": 101516,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101535,
        "text": " Absent. \n"
    },
    "97": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101535,
        "end_text": "Din sală:",
        "end_index": 101575,
        "text": " \nAelenei Evdochia \n"
    },
    "98": {
        "start_text": "Din sală:",
        "start_index": 101575,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101596,
        "text": " Prezentă. \n"
    },
    "99": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101596,
        "end_text": "Din sală:",
        "end_index": 101648,
        "text": " \nDoamna Anastase Roberta-Alma \n"
    },
    "100": {
        "start_text": "Din sală:",
        "start_index": 101648,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101668,
        "text": " Absentă. \n"
    },
    "101": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101668,
        "end_text": "Din sală:",
        "end_index": 101714,
        "text": " \nAnisie Monica-Cristina \n"
    },
    "102": {
        "start_text": "Din sală:",
        "start_index": 101714,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101734,
        "text": " Absentă. \n"
    },
    "103": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101734,
        "end_text": "Din sală:",
        "end_index": 101928,
        "text": " \nDomnul Antal István-Loránt – absent \nAzamfirei Leonard – aici, prezent \nBadea Viorel-Riceard – absent \nBanu Claudia-Mihaela – absentă \nBerea Cristinel-Gabriel \nBica Dănuț \n"
    },
    "104": {
        "start_text": "Din sală:",
        "start_index": 101928,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101956,
        "text": " Berea e prezent. \n"
    },
    "105": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101956,
        "end_text": "Din sală:",
        "end_index": 102321,
        "text": " \nDa, da, l-am notat prezent. \nDomnul Bica – absent \nDomnul Bîca Iulian-Mihail – absent \nBoancă Rodica – prezentă \nBodea Marius – prezent \nBodog Florian-Dorel \nHaideți, domnule Bodog. Prezent. \nBordei Cristian – prezent \nBourceanu Septimiu-Sebastian – absent \nBreahnă-Pravăț Ionela-Cristina – prezentă \nBumb Sorin-Ioan – absent \nBusuioc Andrei \n"
    },
    "106": {
        "start_text": "Din sală:",
        "start_index": 102321,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 102341,
        "text": " Prezent. \n"
    },
    "107": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 102341,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 102755,
        "text": " \nZi tare! Așa. \n  - 41 -  Cadariu Constantin-Daniel – absent \nCarp Gheorghe – absent \nCazanciuc Robert-Marius – prezent \nCătană Gheorghe Adrian – prezent \nCernic Sebastian – prezent \nChirteş Ioan-Cristian – absent \nCionoiu Nicușor – prezent \nCioromelea Valentin-Rică – e absent din motive medicale \nCiucă Nicolae-Ionel – absent \nCîmpeanu Sorin – absent \nCîţu Florin – absent \nCorlăţean Titus \n"
    },
    "108": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 102755,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 102840,
        "text": " \nȘi domnul Ciucă, și domnul Cîțu au fost „prezent, nu votez”. \n"
    },
    "109": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 102840,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 102877,
        "text": " \nDa, da, știu. \n"
    },
    "110": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 102877,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 102986,
        "text": " \nAu exprimat votul, că li s-a permis să voteze înainte. \nVă rog să consemnați corect. \n"
    },
    "111": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 102986,
        "end_text": "Din sală:",
        "end_index": 103103,
        "text": " \nDa, da, da. Așa este. \nCorlățean? Mai strigăm o dată. \nCosma Dorinel – prezent \nCostea Adrian \n"
    },
    "112": {
        "start_text": "Din sală:",
        "start_index": 103103,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 103120,
        "text": " Este. \n"
    },
    "113": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 103120,
        "end_text": "Din sală:",
        "end_index": 103428,
        "text": " \nCreţu Gabriela \nCristescu Ionel-Dănuț \nCristescu Ionel-Dănuț! Este. \nCristina Ioan – absent \nCsászár Károly Zsolt \nAbsent, da? Haideți… (Discuții.) \nA, nu votați. \nCseke Attila-Zoltan – a fost, da \n  - 42 -  Cuc Alexandru-Răzvan – prezent \nDarău Ambrozie-Irineu – este \nDăneasă Mircea \n"
    },
    "114": {
        "start_text": "Din sală:",
        "start_index": 103428,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 103445,
        "text": " Este. \n"
    },
    "115": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 103445,
        "end_text": "Din sală:",
        "end_index": 103783,
        "text": " \nDeneş Ioan – prezent \nDinică Silvia-Monica – prezentă \nDîncu Vasile – prezent \nDogariu Eugen – prezent \nDragu Anca Dana – prezentă… \nDragu! Doamna Dragu, unde sunteți? Prezentă. \nDunca Marius-Alexandru – prezent \nFejér László-Ődőn – prezent, nu votez \nFenechiu Daniel \nFirea Gabriela \nFirea! Doamna Firea Gabriela! \n"
    },
    "116": {
        "start_text": "Din sală:",
        "start_index": 103783,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 103804,
        "text": " Prezentă. \n"
    },
    "117": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 103804,
        "end_text": "Din sală:",
        "end_index": 103994,
        "text": " \nDoamna Firea. \nFiru Stela – absentă \nFlorean Ovidiu-Iosif – absent \nFulgeanu-Moagher Laura-Mihaela – prezentă \nGenoiu Mihail \nGenoiu! Genoiu Mihail, PSD, nu este, da? \n"
    },
    "118": {
        "start_text": "Din sală:",
        "start_index": 103994,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 104021,
        "text": " Ba da. Prezent. \n"
    },
    "119": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 104021,
        "end_text": "Din sală:",
        "end_index": 104204,
        "text": " \nPăi, să spună! \nGeorgescu Laura – prezentă \nGhica Cristian – prezent \nGorghiu Alina-Ştefania – absentă \nGuran Virgil – absent \nHangan Andrei \nHangan! \n  - 43 -  "
    },
    "120": {
        "start_text": "Din sală:",
        "start_index": 104204,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 104224,
        "text": " Prezent. \n"
    },
    "121": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 104224,
        "end_text": "Din sală:",
        "end_index": 104332,
        "text": " \nHatos Adrian – absent \nHumelnicu Marius – prezent (Discuții.) \nA, a venit Corlățean. \n"
    },
    "122": {
        "start_text": "Din sală:",
        "start_index": 104332,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 104376,
        "text": " Îl mai strigi o dată la sfârșit. \n"
    },
    "123": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 104376,
        "end_text": "Din sală:",
        "end_index": 104792,
        "text": " \nNu, nu. A venit. Prezent. \nHumelnicu a fost. \nIoan Raluca-Gabriela – absentă \nIordache Ion – absent \nIovanovici-Șoșoacă Diana – prezentă \nIvan Dan – prezent \nKovács Irina Elisabeta – prezentă, nu votez \nLavric Sorin – prezent, votez la sfârșit \nLászló Attila – nu votez \nMateescu Sorin – prezent \nMatei Constantin-Bogdan \nMatieș Călin-Gheorghe \nMatieș? Este, da. Prezent. \nMazilu Liviu-Lucian \n"
    },
    "124": {
        "start_text": "Din sală:",
        "start_index": 104792,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 104812,
        "text": " Prezent. \n"
    },
    "125": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 104812,
        "end_text": "Din sală:",
        "end_index": 105591,
        "text": " \nMihai Alfred-Laurențiu-Antonio – prezent \nMihail Radu-Mihai \nRadu Mihai! (Discuții.) \nMihail Radu-Mihai, da? Prezent. \nMircescu Ion-Narcis \nMircescu! Prezent. \nMirea Siminica – prezentă \nMîndruță Gheorghiță – prezent \nMocioalcă Ion – prezent \nMuntean Lucica Dina – absentă \nMureșan Claudiu-Marinel \n  - 44 -  Mureșan! Prezent. \nMutu Gabriel – prezent \nNazare Alexandru – absent \nNeagu Ionuț – prezent \nNeagu Nicolae – absent \nNegoi Eugen-Remus – prezent \nNiculescu-Țâgârlaș Cristian-Augustin – absent \nNovák Csaba-Zoltán – nu votez (Discuții.) \nDa, da, v-am trecut. \nOprea Ştefan-Radu – prezent \nOprinoiu Aurel \nOrinoiu! Prezent. \nOros Nechita-Adrian – absent \nPandea Ciprian – absent \nPauliuc Nicoleta – absentă \nPălărie Ștefan \nPălărie! Domnule senator! \n"
    },
    "126": {
        "start_text": "Din sală:",
        "start_index": 105591,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 105611,
        "text": " Prezent. \n"
    },
    "127": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 105611,
        "end_text": "Din sală:",
        "end_index": 105683,
        "text": " \nPetcu Toma-Florin – absent \nPistru Eusebiu-Manea \n"
    },
    "128": {
        "start_text": "Din sală:",
        "start_index": 105683,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 105703,
        "text": " Prezent. \n"
    },
    "129": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 105703,
        "end_text": "Din sală:",
        "end_index": 106519,
        "text": " \nPîrvulescu Eugen – absent \nPopa Maricel \nDomnul Maricel? Prezent. \nPopescu Ion-Dragoș \nPopescu Ion-Dragoș! Este. \nPostică Andrei – prezent \nPotecă Vasilică – absent \nPoteraș Cosmin-Marian – prezent \nPrioteasa Ion – prezent \nPufu Vlad-Mircea – absent \nPuiu Ovidiu \n  - 45 -  Puiu! Prezent. \nPurcărin Bianca-Mihaela – prezentă \nRăducanu Sebastian – prezent \nResmeriţă Cornel-Cristian – prezent \nRomaşcanu Lucian – prezent \nRomașcanu? Da. \nRotaru Ion – prezent \nRujan Ion-Cristinel – prezent \nSbîrnea Liliana – prezentă \nScarlat George – absent \nScântei Laura-Iuliana – absentă \nSpătaru Elena – este \nStan Ioan – prezent \nStănescu Paul \nStănescu Paul? Prezent. \nStocheci Cristina-Mariana – prezentă \nStreinu Cercel Adrian \nEste? Da. \nStroe Felix \nTánczos Barna – nu votez \nTârziu Claudiu-Richard \n"
    },
    "130": {
        "start_text": "Din sală:",
        "start_index": 106519,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 106539,
        "text": " Prezent. \n"
    },
    "131": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 106539,
        "end_text": "Din sală:",
        "end_index": 106584,
        "text": " \nTilvăr Angel \nTilvăr! \n"
    },
    "132": {
        "start_text": "Din sală:",
        "start_index": 106584,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 106608,
        "text": " Tîlvăr este. \n"
    },
    "133": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 106608,
        "end_text": "Din sală:",
        "end_index": 106966,
        "text": " \nTîlvăr, pardon! \nToanchină Marius – este \nTrifan Raoul-Adrian \nTrifan? Este, da? Prezent. \nTrufin Lucian \nTrufin! \nTuros Lóránd – nu votez \n  - 46 -  Ţapu Nazare Eugen – absent \nVela Ion Marcel – absent \nVeștea Mihail – absent \nViașu Cosmin-Cristian \nViașu! Prezent. \nVicol Costel – prezent \nVlad Sergiu Cosmin – prezent \nVlașin Sorin \n"
    },
    "134": {
        "start_text": "Din sală:",
        "start_index": 106966,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 106986,
        "text": " Prezent. \n"
    },
    "135": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 106986,
        "end_text": "Din sală:",
        "end_index": 107210,
        "text": " \nVoiculescu Liviu-Dumitru – absent \nZamfir Daniel-Cătălin – este, da \nZob Alexandru-Robert – prezent \nBun. E în regulă. Mai am eu de votat. \nA votat și Corlățean. (Discuții.) \nNu, nu. A votat, a votat! \n"
    },
    "136": {
        "start_text": "Din sală:",
        "start_index": 107210,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 107293,
        "text": " Mai citește-i o dată pe ăia absenți, că așa e regulamentul. (Discuții.) \n"
    },
    "137": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 107293,
        "end_text": "Din sală:",
        "end_index": 107363,
        "text": " \nAnastase Roberta-Alma \nAnisie Monica-Cristina… \n"
    },
    "138": {
        "start_text": "Din sală:",
        "start_index": 107363,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 107392,
        "text": " Nu mai, nu mai..! \n"
    },
    "139": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 107392,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 107448,
        "text": " \nNu mai… sunt toți liberalii. Da. \n"
    },
    "140": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 107448,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 107666,
        "text": " \nInvit chestorii de la Cameră să vină la prezidiu și dau cuvântul domnului secretar – domnului \ndeputat Daniel Suciu, secretarul din partea Camerei – să dea citire listei deputaților. \nVă rog. \n"
    },
    "141": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 107666,
        "end_text": "Din sală:",
        "end_index": 108121,
        "text": " \nAcatrinei Dorel-Gheorghe – prezent \nAchimaş-Cadariu – prezent \nAdomnicăi Mirela – prezentă \nAelenei Dănuţ – prezent \nAlbişteanu Mihail – prezent \nAlbotă Emil – prezent \n  - 47 -  Alda Adrian – prezent \nAlexandru Victoria-Violeta – absentă \nAlexe Florin-Alexandru – absent \nAmet Varol – absent \nAndrei Alexandru – absent \nȘi vă cer permisiunea ca un senator să voteze acum, domnul Salan. \nA! Scuzați! E deputat. Am greșit eu. \n"
    },
    "142": {
        "start_text": "Din sală:",
        "start_index": 108121,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 108178,
        "text": " Spuneți „prezent” la nume, ca să fim corecți. \n"
    },
    "143": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 108178,
        "end_text": "Din sală:",
        "end_index": 109961,
        "text": " \nAndronache Gabriel – absent \nAntonio Andruşceac – prezent \nApjok Norbert – absent \nApostol Alin-Gabriel – prezent \nBen-Oni Ardelean – absent \nAtanasiu Onuţ Valeriu – absent \nAvrămescu Gabriel-Ioan – absent \nAxinia Adrian – prezent \nBadea Iulian-Alexandru – prezent \nBadea Mihai-Alexandru – prezent \nBadiu Georgel – prezent \nBalabaşciuc Călin-Constantin – prezent \nBalan Ioan – absent \nBalint Liviu-Ioan – absent \nBanias Mircea Marius – absent \nBarbu Costel – absent \nBarbu Florin-Ionuţ – prezent \nBarcari Luminiţa – absentă \nDan Barna – prezent \nBăcanu Cristian – absent \nBălăşoiu Aurel \nDomnul Bălășoiu! Prezent. \nBăltăreţu Viorel – prezent \nBejinariu Eugen – prezent \nSándor Bende – prezent, nu votez \n  - 48 -  Benedek Zacharie – prezent, nu votez \nBenga Tudor – prezent \nBerescu Monica-Elena – prezentă \nRozália Biró – prezentă, nu votez \nBîlcea Ovidiu-Sergiu – absent \nBîrcă Constantin – prezent \nBlaga Daniel-Codruţ – prezent \nBode Lucian Nicolae – absent \nBola Bogdan-Alexandru – absent \nBota Călin-Ioan – absent \nBotez Mihai-Cătălin \nBotez! \nSimona Bucura-Oprescu – prezentă \nBudăi Marius-Constantin \nEra la interviuri. O să revin. \nBuican Cristian – absent \nBuicu Florin Corneliu – prezent \nBulai Iulian – prezent \nBulai Oana-Gianina \nBurciu Cristina – absentă \nSebastian Burduja – absent \nDiana Buzoianu – prezentă \nCalista Mara – absentă \nCalotă Florică – absent \nCambera Oana-Alexandra – prezentă \nCazan Laurenţiu – absent \nCătăniciu Steluţa – prezentă \nCătăuţă Ana – prezentă \nCăuş Vasile-Aurel – absent \nChelaru Mircia – absent \nChesnoiu Adrian – prezent \nChichirău Cosette – prezentă \nChira Claudiu-Martin – absent \nChirilă Virgil Alin – prezent \n  - 49 -  Ciofu Cătălina – absentă \nCiolacu Marcel – prezent \nCiornei Radu Tudor – prezent \n"
    },
    "144": {
        "start_text": "Din sală:",
        "start_index": 109961,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 110015,
        "text": " L-ai trecut si pe Botez? A venit și Botez. \n"
    },
    "145": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 110015,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 114248,
        "text": " \nÎl trec la final. \nCiubuc Ciprian – prezent \nCîtea Vasile – prezent \nCoarnă Dumitru – prezent \nColeşa Ilie-Alin – prezent \nDaniel Constantin – absent \nCozma Adrian-Felician – absent \nMugur Cozmanciuc – absent \nCristea Andi-Lucian – prezent \nRadu Cristescu – prezent \nBrian Cristian – prezent \nCrîstici Ognean – absent \nCruşoveanu Marian – absent \nCsép Éva – prezentă, nu votez \nCsoma Botond – prezent, nu votez \nCupşa Ioan (Discuții.) \nO să te trec la final. \nCupșa Ioan – absent \nDamian Romulus-Marius – prezent \nDancă Ionel – absent \nRingo Dămureanu – prezent \nDehelean Silviu – prezent \nCristina-Elena Dinu  – prezentă \nDrancă Andrei-Iulian – prezent \nDrulă Cătălin – prezent \nCristina Ileana Dumitrache – prezentă \nDumitrescu Raluca Giorgiana – prezentă \nDumitru Florian-Emil – absent \nCostel Dunava – prezent \n  - 50 -  Enachi Raisa – prezentă \nPetru Farago – prezent, nu votează \nAngelica Fădor – absentă \nFăgărăşian Valentin-Ilie – absent \nNicu Fălcoi – prezent \nMircea Fechet – absent \nSilviu Feodor – absent \nLucian Feodorov – prezent \nFifor Mihai – prezent \nFirczak Iulius Marian – absent \nFlorea Daniel – prezent \nFlorea Oana-Consuela – prezentă \nFloroiu Ionel – prezent \nFlucuş Dumitru – absent \nFocşa Dumitru-Viorel – prezent \nFolescu Cornel – prezent \nFurtună Mirela – prezentă \nGál Károly – prezent, nu votez \nGanţ Ovidiu – absent \nGavrilă Anamaria – prezentă \nGavrilescu Graţiela Leocadia – prezentă \nGeorgescu Nicolae – prezent \nGheba Daniel-Sorin – prezent \nGheorghe Andrei – absent \nGheorghiu Bogdan – absent \nGhera Slobodan – absent \nGhiţă Daniel – prezent \nGiugea Nicolae – absent \nGiurgiu Adrian – prezent \nGîdei Laurenţiu – prezent \nGliga Dumitriţa – prezentă \nGoleac Nicoleta – prezentă \nGrecu Ion-Cătălin – prezent \nSorin Mihai Grindeanu – prezent \n  - 51 -  Andi Grosaru – absent \nGudu Michael – absent \nHajdu Gábor – prezent, nu votează \nHalici Nicuşor – prezent \nHangan Pollyanna-Hanellore – prezentă \nFilip Havârneanu – prezent \nElena Hărătău – absentă \nCarmen Holban – prezentă \nHorga Maria-Gabriela – absentă \nSilviu Hurduzeu – prezent \nHuțu Alexandra – prezentă \nHuţucă Bogdan – absent \nIancu Marius-Ionel – prezent \nIbram Iusein – absent  \nIchim Cristian-Paul – prezent \nIlie Victor – prezent \nClaudiu Ilişanu – prezent \nIntotero Natalia – prezentă \nIon Stelian-Cristian – prezent \nIonescu George – absent \nIvan Bogdan-Gruia – prezent \nIvănuţă Cristian-Daniel – prezent \nKelemen Attila – prezent, nu votează (Discuții.) \nVezi că e Hunor celălalt. Nu-i mai încurca. \nHunor Kelemen – a votat la… (Discuții.) \nKiss János – absent \nKocsis-Cristea Alexandru – absent \nKolcsár Károly – prezent, nu votez \nKönczei Csaba – prezent, nu votează \nKulcsár József – absent \nLadányi László – prezent, nu votează \nLasca Mihai Ioan – prezent \nLazăr Ion-Marian – prezent \nLazăr Teodor – prezent \n  - 52 -  Laurenţiu Leoreanu – absent \nLongher Ghervazen – absent \nLőrincz Ştefan-Iulian – prezent \nLungoci Dumitru – prezent \nLungu Romeo-Daniel – prezent  \nLupu Andrei-Răzvan \nUnde ești, Andrei? Prezent. \nMacovei Silviu – prezent \nMagyar Loránd – prezent, nu votează \nManea Cătălin-Zamfir – absent \nMang Ioan – prezent \nManta Claudiu – prezent \nMarşalic Jaro – absent \nMărculescu Dumitru – absent \nMărgărit Mitică-Marius – prezent \nMerka Miroslav – absent \nMiftode Marius-Andrei – prezent \nMihalcea Remus-Gabriel – prezent \nMihălcescu Carmen – prezentă \nMiklós Zoltán – prezent, nu votează \nMina Marian – prezent \nMircea Florin – prezent \nMiruţă Radu-Dinel – prezent \nMitrea Dumitrina – prezentă \nMiuţescu Gheorghe Adrian – absent \nMoisin Radu – absent \nMoldovan Sorin – absent \nMolnar Ervin – absent (Discuții.) \nMolnar Radu-Iulian – prezent \nDiana Morar – absentă \nIonuţ Moşteanu – prezent \nMuncaciu Sorin-Titus – prezent \nMunteanu Remus – prezent \nMurariu Oana – prezentă \n  - 53 -  Muraru Iulian-Alexandru – absent \nMuşoiu Ştefan – prezent \nNacov Gheorghe – absent \nNagy Szabolcs – absent \nNagy Vasile – prezent \nNassar Rodica – prezentă \nNăcuţă Sorin – absent \nNăsui Claudiu… (Discuții.) \nNeaga Florian-Claudiu – prezent \nNeagu Denisa-Elena – prezentă \nNeaţă Eugen – prezent \nNechita Aurel – prezent \nNiţă Nicu – prezent… (Discuții.) \nNiță Nicu \nOlar Corneliu – absent \nOrban Ludovic \n"
    },
    "146": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 114248,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 114312,
        "text": " \nPrezent, nu votez. (Rumoare, discuții.) \n"
    },
    "147": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 114312,
        "end_text": "Din sală:",
        "end_index": 116122,
        "text": " \nPrezent, nu votează. \nOstaficiuc Marius-Eugen – prezent \nDaniela Oteşanu – prezentă \nÖzmen Oana-Marciana – prezentă \nPaladi George-Adrian – prezent \nPambuccian Varujan – absent \nRadu Panait – prezent \nParaschiv Rodica – prezentă \nPavelescu Nicolae \nDomnul Pavelescu… A votat? (Discuții.) \nPăunescu Silviu-Titus – prezent \nPecingină Gheorghe – absent \nPetreţchi Miroslav – absent \nPeţa-Ştefănescu Mădălina – prezentă \nPiper-Savu – prezent \n  - 54 -  Pirtea Marilen – absent \nPlăiaşu Gabriel – absent \nPolak Tudor – absent \nPoliţeanu Mihai – prezent \nPop Darius – prezent \nPop Rareş – prezent \nPopa Alexandru – absent \nPopa Radu Mihai – absent \nPopa Ştefan-Ovidiu – prezent \nPopescu Dan-Cristian – prezent \nPavel Popescu – absent \nPopescu Virgil – absent \nPopescu Vlad – prezent \nPopica Eduard– prezent \nPredescu Ana-Loredana – prezentă \nPredoiu – absent \nPresură Alexandra – prezentă \nPrişcă Răzvan – concediu cu plată \nPrună Cristina-Mădălina – prezentă \nPrunean Alin-Costel – prezent \nPuşcaşu Lucian-Florin – prezent \nRafila Alexandru – prezent \nRasaliu Marian – prezent \nRizea Cristina Camelia – prezentă \nBogdan Rodeanu – prezent \nRoman Florin – absent \nRoman Nicolae – prezent \nRoşca Mircea – absent \nRujan Dumitru – absent \nRusu Daniel-Gheorghe – prezent \nSalan Viorel – prezent, a votat \nSandu Viorica – prezentă \nSas Lóránt-Zoltan – prezent \nSărmaş Ioan-Sabin – absent \n  - 55 -  Scripnic Lilian – prezent \nSeidler Cristian – prezent \nSeres Dénes \nRobert Sighiartău – absent \nGeorge Simion  \nTocmai s-a votat moțiunea. Prezent. \nSimonis – prezent \nSolomon Adrian – prezent \nStancu Ionel – absent \nStancu Paul – prezent \nStativă Irinel – prezent \nStănescu Vetuţa – absentă \nStângă George-Cătălin – absent \nStoian Maria – absentă \nStoica Bogdan – absent \nStoica Ciprian-Titi \n"
    },
    "148": {
        "start_text": "Din sală:",
        "start_index": 116122,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 116142,
        "text": " Prezent. \n"
    },
    "149": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 116142,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 116866,
        "text": " \nStoica Diana – prezentă \nStoica Elena – prezentă \nStoica Ştefan-Bucur – absent \nStroe Ionuţ – absent \nSuciu Sebastian-Ilie – prezent \nPrună și cu Năsui – prezenți \nSuciu Vasile-Daniel – prezent \nVotez la final. \nSzabó Ödön – prezent, nu votează \nŞandru Cosmin – absent \nŞerban Ciprian-Constantin \nTe-am văzut, Claudiu. \nPrezent. \nŞerban Gianina – prezentă \nŞimon Gheorghe – prezent \nŞişcu George – absent \n  - 56 -  Şlincu Dan-Constantin – prezent \nŞoldan Gheorghe – prezent \nŞoptică Costel – absent \nŞovăială Constantin – absent \nŞtefan Ion – absent \nŞtirbu Gigel – absent \nDan Tanasă – prezent \nTănase Antonel – absent \nTănăsescu Alina – prezentă \nTătaru Nelu – absent \nTeniţă Dragoş-Cătălin \n"
    },
    "150": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 116866,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 116991,
        "text": " \nȘtirbu Gigel e absent… e prezent și nu votează. \nV-a făcut semn în sală. Uitați-l acolo. (Discuții.) \n"
    },
    "151": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 116991,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 117474,
        "text": " \nTeniţă – prezent \nTeodoroiu Simona-Maya – prezentă \nTerente Eugen – prezent \nThellmann Christine – absentă \nToader Bogdan-Andrei – prezent \nTobă Francisc – prezent \nToda Daniel-Liviu – prezent \nTodosiu Beniamin – prezent \nToma Ilie – prezent \nToma Vasilică – prezent \nTrăilă Cristina – absent \nTrif Bogdan – prezent \nTudorache Daniel – prezent \nTuhuţ Radu-Marcel – prezent \nTulbure Simina-Daniela – prezentă \nTurcan Raluca – absentă \nTuşa Adriana Diana \n"
    },
    "152": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 117474,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 117546,
        "text": " \nTurcan a fost prezentă și nu a votat. \n  - 57 -  "
    },
    "153": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 117546,
        "end_text": "Din sală:",
        "end_index": 117663,
        "text": " \nMiniștrii au votat la început. Mă rog… \nTuşa – prezentă \nTuţă George-Cristian – absent \n"
    },
    "154": {
        "start_text": "Din sală:",
        "start_index": 117663,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 117683,
        "text": " Prezent. \n"
    },
    "155": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 117683,
        "end_text": "Din sală:",
        "end_index": 118195,
        "text": " \nTuţă? Prezent, nu votează. Am uitat că ești domnul chestor. \nŢachianu Marian – prezent \nŢepeluş Laurenţiu – prezent \nŢoiu Oana – prezentă \nŢuţuianu Horia – prezent \nUngureanu Emanuel-Dumitru – prezent  \nE live. \nVarga Glad – absent \nVecerdi Cristina – absentă \nSilviu Vexler – absent \nVicol Laura – prezentă \nVîlceanu – prezent, nu votează \nVolosatîi Boris… (Discuții.) \nPrezent. \nVulpescu Ioan – prezent \nWeber Mihai – prezent \nAdrian Wiener – prezent \nZoltán Zakarias \nNem tudom. \n"
    },
    "156": {
        "start_text": "Din sală:",
        "start_index": 118195,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 118233,
        "text": " Prezent, nu votez. E aici. \n"
    },
    "157": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 118233,
        "end_text": "Din sală:",
        "end_index": 118339,
        "text": " \nZetea Gabriel – prezent \nZisopol – absent (Discuții.) \nBotez Mihai a votat? \n"
    },
    "158": {
        "start_text": "Din sală:",
        "start_index": 118339,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 118379,
        "text": " Mihai Botez a votat. Da. Da… \n"
    },
    "159": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 118379,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 118512,
        "text": " \nPrezent. \nBudăi a votat. (Discuții.) \n  - 58 -  Eu. \nNăsui a votat. \nCu al meu vor fi 281. (Discuții.) \n"
    },
    "160": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 118512,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 118512,
        "text": ""
    },
    "161": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 118512,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 119150,
        "text": " \nProcedura de vot e finalizată. \nÎn temeiul prevederilor art.44 alin.(4) din Regulamentul activităților comune, invit pe membrii \nBirourilor permanente ale celor două Camere să se întrunească la sala de ședințe a Biroului permanent \nal Camerei Deputaților pentru verificarea și numărarea voturilor exprimate. \nVom relua lucrările în plen după constatarea rezultatului votului și întocmirea procesului-verbal. \nPAUZĂ \nDomnul Ludovic Orban: \nDoamnelor și domnilor deputați și senatori, \nS-a finalizat procesul de numărare a voturilor la moțiune. \nÎl invit pe domnul secretar Daniel Suciu să prezinte procesul-verbal. \n"
    },
    "162": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 119150,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 120729,
        "text": " \nCu mare drag, domnule președinte. \nDați-mi  voie  să  citesc  procesul-verbal  întocmit  astăzi  ca  urmare  a  moțiunii  de  cenzură \nînaintate de către PSD. \nProces-verbal \nreferitor la rezultatul votului exprimat de către deputați și senatori asupra moțiunii de cenzură \ninițiate de 157 de deputați și senatori \nBirourile permanente ale celor două Camere ale Parlamentului, în temeiul art.44 alin (4) din \nRegulamentul activităților comune ale Camerei Deputaților și Senatului, procedând la verificarea și \nnumărarea voturilor exprimate de către deputați și senatori, prin vot secret cu bile, asupra moțiunii de \ncenzură inițiate de 157 de deputați și senatori, au constatat următoarele: \n- numărul total al deputaților și senatorilor – 466; \n- numărul deputaților și senatorilor prezenți – 318; \n- numărul total de voturi exprimate – 281; \n- număr de voturi anulate – zero; \n- număr total de voturi valabil exprimate – 281, din care: \n- voturi pentru moțiunea de cenzură – 281; \n- voturi contra – zero; \n- abțineri – zero. (Aplauze.) \n  - 59 -  Potrivit prevederilor art.113 alin.(1) din Constituția României, moțiunea de cenzură se adoptă \ncu votul majorității deputaților și senatorilor, ceea ce reprezintă în prezent minimum 234 de voturi pentru. \nCa urmare a faptului că, din totalul de 466 de parlamentari, au fost prezenți 318, din care \n281 au votat „pentru” moțiunea de cenzură, se constată că a fost întrunită majoritatea voturilor \ncerută de Constituție pentru adoptare. \nSemnează membrii Biroului permanent. \nVă mulțumesc. (Aplauze.) \n"
    }
}