{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 22 martie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 22 martie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 62,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 62,
        "end_text": "S T E N O G R A M A",
        "end_index": 9087,
        "text": "  \n \n1.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la  5 \n20 martie 2021, a unei iniţiative legislative. \n2.  Aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi  adoptarea  unei  6; 40; 42-44; \niniţiative legislative.  46-48 \n3.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  6-10; 40; \nurgenţă a Guvernului nr.10/2021 pentru modificarea și completarea Ordonanței  42-44; \nde urgență a Guvernului nr.224/2020 privind unele măsuri pentru acordarea  46-48 \nde sprijin financiar pentru întreprinderile din domeniul turismului, structuri \nde cazare, structuri de alimentație și agenții de turism, a căror activitate a fost \nafectată  în  contextul  pandemiei  de  COVID-19,  precum  și  privind  unele \nmăsuri fiscale. (L37/2021) \n4.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei  10-14; \nde urgenţă a Guvernului nr.11/2021 pentru aprobarea schemelor de plăți și  40-41; \na unor instrumente de garantare care se aplică în agricultură în anii 2021 și  42-44; \n46-48 \n2022. (L42/2021) \n5.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei  14-15; 41; \nde  urgenţă  a Guvernului nr.12/2021 pentru modificarea  și  completarea  42-44; \nLegii nr.95/2006 privind reforma în domeniul sănătății. (L43/2021)  46-48 \n6.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  modificarea  Legii  15-26; 41; \nnr.173/2020 privind unele măsuri pentru protejarea intereselor naționale în  42-44; \nactivitatea economică. (L25/2021)  46-48 \n7.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  26-27; 41; \nurgenţă  a  Guvernului  nr.14/2021  pentru  modificarea  și  completarea  42-44; \nOrdonanței de urgență a Guvernului nr.194/2002 privind regimul străinilor  46-48 \nîn România. (L46/2021) \n8.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea art.369 din  27-33; 41-42; \nLegea nr.286/2009 privind Codul penal. (L33/2021)  42-44; 46-48  9.  Adoptarea Proiectului  de lege pentru aprobarea Ordonanţei de urgenţă a  33-34; \nGuvernului  nr.141/2020  privind  instituirea  unor  măsuri  pentru  buna  42-44; \nfuncţionare a sistemului de învăţământ şi pentru modificarea şi completarea  46-48 \nLegii educaţiei naţionale nr.1/2011. (L628/2020) \n10.  Respingerea Legii privind instituirea unui ajutor de stat pentru acordarea de  34-35; \ndespăgubiri  producătorilor  agricoli  afectaţi  de  fenomene  meteorologice  42-44; \nnefavorabile. (L275/2020)  46-48 \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n11.  Legea  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.44/2020  35; \nprivind  prelungirea  mandatelor  autorităților  administrației  publice  locale  42-44; \ncuprinse în perioada 2016 – 2020, unele măsuri pentru organizarea alegerilor  46-48 \nlocale  din  anul  2020,  precum și  modificarea  Ordonanței  de  urgență a \nGuvernului nr.57/2019 privind Codul administrativ. (L206/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunităţi şi validări și \nComisia pentru constituţionalitate.) \n12.  Legea  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.95/2016  35; \npentru prorogarea unor termene, precum şi pentru instituirea unor măsuri  42-44; \nnecesare pregătirii punerii în aplicare a unor dispoziţii din Legea nr.134/2010  46-48 \nprivind  Codul  de  procedură  civilă  și  pentru  modificarea  și  completarea \nLegii nr.134/2010 privind Codul de procedură civilă. (L643/2016) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunităţi şi validări.) \n13.  Legea  privind unele măsuri pentru organizarea alegerilor pentru Senat şi  35; \nCamera Deputaţilor, ca urmare a încetării mandatului Parlamentului ales  42-44; \nîn anul 2016. (L464/2020)  46-48 \n(Reexaminare la solicitarea Președintelui României.) \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunităţi şi validări.) \n14.  Respingerea Legii privind prelungirea mandatelor autorităților administrației  35-36; \npublice locale. (L207/2020)  42-44; \n(Reexaminare ca urmare a deciziei Curții Constituționale.)  46-48 \n  - 2 -  15.  Respingerea Legii privind transferul, cu titlu gratuit, al pachetului integral de  36; \nacţiuni  deţinut  de  stat  la  Societatea  Naţională  „Aeroportul  Internaţional  42-44; \nTimişoara – Traian Vuia” – S.A. din proprietatea privată a statului şi din  46-48 \nadministrarea Ministerului Transporturilor, Infrastructurii și Comunicațiilor \nîn  proprietatea  privată  şi  în  administrarea  Consiliului  Judeţean  Timiş  şi, \nrespectiv,  în  proprietatea  privată  şi  în  administrarea  Consiliului  Local  al \nMunicipiului Timişoara. (L429/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n16.  Respingerea Legii pentru trecerea unui imobil din domeniul public al statului  36; \nşi din administrarea Instituţiei Prefectului – Judeţul Vrancea în domeniul  42-44; \npublic al judeţului Vrancea şi în administrarea Consiliului Judeţean Vrancea.  46-48 \n(L415/2019) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n17.  Respingerea  Legii  pentru  deschiderea  de  către  Guvernul  României  a  36-37; \ntratativelor diplomatice pentru încheierea unui acord cu Republica Ungaria  42-44; \nprivind  deschiderea  punctului  internaţional  de  trecere  a  frontierei  Beba  46-48 \nVeche (România) – Kubekhaza (Ungaria). (L158/2020) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n18.  Respingerea  Legii  privind  trecerea  unor  bunuri  imobile  din  domeniul  37; \npublic  al  statului  şi  din  administrarea  Administraţiei  Naţionale  „Apele  42-44; \nRomâne” – Administraţia Bazinală de Apă Dobrogea – Litoral în domeniul  46-48 \npublic al comunelor Ceatalchioi şi Crişan, judeţul Tulcea. (L469/2019) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n19.  Propunerea  legislativă  privind  Statutul  Autorităţii  Naţionale  pentru  37; \nProtecţia Consumatorilor. (L468/2016)  42-44; \n(Retrimitere la Comisia economică, industrii şi servicii și Comisia juridică, de  46-48 \nnumiri, disciplină, imunităţi şi validări.) \n20.  Propunerea legislativă pentru modificarea şi completarea Legii nr.47/1992  37; \nprivind organizarea şi funcţionarea Curţii Constituţionale. (L43/2017)  42-44; \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunităţi şi validări.)  46-48 \n21.  Propunerea  legislativă  pentru  modificarea  art.33  alin.(1)  din  Legea  37-38; \nnr.303/2004 privind statutul judecătorilor şi procurorilor. (L595/2018)  42-44; \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunităţi şi validări.)  46-48 \n  - 3 -  22.  Respingerea Propunerii legislative privind protecția civilă. (L477/2020)  38; 42-44; \n46-48 \n23.  Respingerea Propunerii legislative pentru modificarea art.17 din Ordonanţa  38; \nde  urgenţă  a  Guvernului  nr.24/2008  privind  accesul  la  propriul  dosar  şi  42-44; \ndeconspirarea Securităţii. (L397/2018)  46-48 \n24.  Respingerea Propunerii legislative pentru modificarea şi completarea Legii  38; \nnr.144/2007  privind  înfiinţarea,  organizarea  şi  funcţionarea  Agenţiei  42-44; \nNaţionale de Integritate. (L611/2018)  46-48 \n25.  Respingerea Legii privind stabilirea coeficienților minimali de ierarhizare  38-39; \nprivind salarizarea personalului la nivel naţional. (L466/2019)  42-44; \n(Reexaminare ca urmare a deciziei Curții Constituționale.)  46-48 \n26.  Adoptarea  Proiectului  de  lege  pentru  modificarea  Ordonanței  Guvernului  39; \nnr.15/1999  privind  înființarea  Școlii  Superioare  de  Aviație  Civilă  și  42-44; \nabrogarea art.X alin.(4) din Ordonanța de urgență a Guvernului nr.83/2016  46-48 \nprivind  unele  măsuri  de  eficientizare  a  implementării  proiectelor  de \ninfrastructură de transport, unele măsuri în domeniul transporturilor, precum \nşi pentru modificarea şi completarea unor acte normative. (L41/2021) \n27.  Adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  39; \nGuvernului nr.215/2020 privind adoptarea unor măsuri în materia alcătuirii  42-44; \ncompleturilor de judecată în apel. (L39/2021)  46-48 \n28.  Respingerea  Propunerii  legislative  pentru  abrogarea  dispozițiilor  care  39; \nreglementează  posibilitatea  pensionării  anticipate  a  personalului  de  42-44; \nspecialitate juridică din sistemul judiciar. (L84/2020)  46-48 \n29.  Adoptarea Propunerii legislative pentru modificarea Ordonanței de urgență a  39-40; \nGuvernului nr.92 din 15 octombrie 2018 pentru modificarea și completarea  42-44; \nunor acte normative în domeniul justiției. (L85/2020)  46-48 \n30.  Notă pentru exercitarea de către senatori a dreptului de sesizare a Curţii  44 \nConstituţionale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n  - 4 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 9087,
        "end_text": "şedinţei Senatului din 22 martie 2021",
        "end_index": 9108,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 22 martie 2021",
        "start_index": 9108,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 9184,
        "text": " \n \nŞedinţa a început la ora 16.10. \n \n"
    },
    "6": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 9184,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 14021,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 22 martie 2021. \nȘedința  este  condusă  de  subsemnata,  Anca  Dana  Dragu,  președinta  Senatului,  asistată  de \ndomnul senator Ion Mocioalcă și domnul senator Eugen Pîrvulescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor articolelor 111 și 135 din Regulamentul Senatului, în \nsituații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea \nși adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale, poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele de ședință  acordă cuvântul senatorilor, la dezbaterile  generale, conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audio conferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. Senatorul va fi înscris automat în lista vorbitorilor, \nurmând ca președintele de ședință să-i  dea cuvântul.  În cazul  în  care senatorul dorește anularea \nînscrierii la cuvânt, se apasă tasta „*”. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile pentru \npunctele înscrise pe ordinea de zi, iar după încheierea acestora, în partea a doua a ședinței, se va \ndesfășura sesiunea de vot final, începând cu ora 17.00. Se vor supune unui singur vot raportul în \nîntregime și inițiativa legislativă. \n  - 5 -  În ședința Comitetului liderilor grupurilor parlamentare de astăzi, 22 martie, s-a hotărât ca \nvotul să se exercite prin intermediul tabletelor, iar senatorii care nu vor putea să-și exercite votul în \naceastă modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la dispoziție la \nsolicitarea liderilor de grup. \nStimați colegi, \nPe ordinea de zi de astăzi, la Secțiunea I, avem o notă privind adoptarea tacită, prin împlinirea \ntermenului pentru dezbatere şi adoptare la 20 martie 2021, a unei iniţiative legislative. Această notă \neste afișată pe pagina de internet a Senatului. \nInițiativa legislativă se consideră adoptată prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.148 alin.(2) din \nRegulamentul Senatului, și urmează să fie transmisă Camerei Deputaților pentru dezbatere și adoptare \nîn calitate de Cameră decizională. \nDe asemenea, vă reamintesc că punctele de la 1 la 21 ale ordinii de zi au fost dezbătute în \nședințele plenului Senatului din data de 10 și 17 martie anul curent și urmează să ne pronunțăm prin \nvot asupra acestora în sesiunea de vot final, conform programului stabilit, atunci când vom exercita \nvotul și asupra inițiativelor legislative pe care le vom dezbate în ședința de astăzi. \n* \nCu aceste precizări, trecem la punctul 22 al ordinii de zi, aprobarea procedurii de urgenţă \npentru  dezbaterea  şi  adoptarea  Proiectului  de  lege  privind  unele  măsuri  în  domeniul  justiţiei  în \ncontextul pandemiei de COVID-19. (L55/2021) \nAdoptat de Camera Deputaților. \nStimați colegi, \nUrmează să supunem votului aprobarea procedurii de urgență în sesiunea de vot final. \n* \nLa punctul 23 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.10/2021  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.224/2020  privind  unele  măsuri  pentru  acordarea  de  sprijin  financiar  pentru  întreprinderile  din \ndomeniul turismului, structuri de cazare, structuri de alimentație și agenții de turism, a căror activitate \na fost afectată în contextul pandemiei de COVID-19, precum și privind unele măsuri fiscale. (L37/2021) \nRaportul Comisiei economice, industrii și servicii este de admitere, cu amendamente admise, a \nproiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \n  - 6 -  Avem o înscriere la cuvânt, din partea Grupului parlamentar PSD. \nDomnule vicepreședinte Oprea, vă rog. \n"
    },
    "7": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 14021,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 15858,
        "text": " \nMulțumesc, doamna președintă. \nEste vorba despre ajutorul pe care-l așteaptă de foarte multă vreme firmele din HoReCa. Este \nvorba de acea promisiune că vor fi ajutați cu diferența… cu 20% din diferența dintre cifra de afaceri din \n2019 și 2020. Ar fi fost senzațional, ar fi fost extraordinar dacă lucrurile acestea se întâmplau de mult. \nTeoretic, ar trebui să se întâmple acum, după ce vom vota această lege, care s-a născut bâlbâit, \nînsă de acum va începe adevărata păcăleală către antreprenori. De ce spun acest lucru? Pentru că se \nvorbește de 20%, care nu vor fi 20%. Pentru că sunt credite bugetare în bugetul de stat de un miliard \nde lei și credite de angajament de 2 miliarde și jumătate, cât ar fi necesar pentru ca cei 20% să fie \nîntr-adevăr plătiți către antreprenori, cei din HoReCa, ceea ce va însemna că, de fapt, vor primi poate \njumătate, poate un sfert din ceea ce li s-a promis. Un miliard de lei împărțit la cei 73 000 de potențiali \nantreprenori afectați, de potențiale companii afectate din domeniul HoReCa va însemna, de fapt, că vor \nprimi mai puțin de jumătate din ceea ce li s-a promis. Aceasta este prima păcăleală. \nA doua păcăleală este că nu va începe acum. Pentru că de-abia acum Guvernul a venit cu un \namendament în care implică băncile în acest proces. Și vă spun că am solicitat secretarului de stat \nprezent la dezbateri în Comisia de buget, finanțe să-mi explice mecanismul și nu a știut să facă acest \nlucru, ceea ce înseamnă că sunt absolut nepregătiți pentru a pune în practică această lege mult așteptată. \nGrupul senatorial PSD va vota această lege, pentru că este necesară, însă am ținut să atrag \natenția antreprenorilor și să le spun despre păcăleala care li se pregătește. \nȘi, pe procedură, cred că vrea să intervină și colega mea, doamna Crețu. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 15858,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 15925,
        "text": " \nAvem o intervenție pe procedură, vă rog. \n"
    },
    "9": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 15925,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 16892,
        "text": " \nStimați colegi, \nÎn avizul elaborat de Comisia de afaceri europene pe acest act normativ a fost introdusă o \nrecomandare de corectură care n-a fost luată în considerare la comisia competentă și am dori, dacă \nsunteți de acord, să acceptați un amendament de plen care să ia în considerare acest lucru. \nE vorba de faptul că și în documentul, actul legislativ care sprijinea HoReCa anul trecut a fost \nomisă o categorie: e vorba de firmele de catering. Nu e vorba de restaurante, ci de acele firme care au o \ncantină și produc pentru praznice, nunți la țară, petreceri etc. Ele au fost masiv afectate prin faptul că \naceste evenimente au fost interzise. \n  - 7 -  În aceste condiții, cu unanimitate, în comisia noastră s-a votat introducerea – era o eroare, \nde altfel – pe listă, dar nu apare în raport. De aceea, aș dori, dacă se poate, să acceptați un \namendament de plen, să-l discutăm. \nDeci e vorba de introducerea codului 5621 pe listă. \n"
    },
    "10": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 16892,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17386,
        "text": " \nDoamna senatoare, \nFiind în procedură simplificată, nu putem aduce amendamente în plen, dar aveți dreptate. Sunt \nmembră a acestei comisii și am făcut această corectură în comisie. Poate clarificăm în minutele ce \nurmează.  Continuăm  ședința  de  plen  și  clarificăm  cu  președintele  comisiei  ce  s-a  întâmplat  cu \npropunerea noastră. Și revenim după ce avem această clarificare. \nVă mulțumesc. \nO intervenție din partea doamnei vicepreședinte Gorghiu, vă rog. \n"
    },
    "11": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17386,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 17909,
        "text": " \nDoamna președintă, \nStimați colegi, \nÎn procedură simplificată, aveți dreptate, nu se poate introduce un amendament în plen, n-am \nstabilit această procedură pe plen, dar există posibilitatea reîntoarcerii la comisie a proiectului, dacă \nîntr-adevăr acest amendament a fost omis. Rămâne să se discute și vă propun, cu această ocazie, ca \nliderii de grup să decidă dacă este oportună sau nu întoarcerea inițiativei la comisie, astfel încât să \nputem să facem votul la vot final. \nMulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 17909,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 18117,
        "text": " \nMulțumim pentru clarificare. \nAre cuvântul doamna senatoare Rodica Boancă, din partea Grupului parlamentar AUR. \nO nouă intervenție pe procedură. \nDomnule senator Corlățean, vă rog. \n"
    },
    "13": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 18117,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 18718,
        "text": " \nMulțumesc, doamna președintă. \nNi s-a mai întâmplat, de-a lungul vieții, să avem astfel de situații și realmente de o manieră \nconstructivă, plecând de la ce spunea și doamna vicepreședintă Gorghiu. Noi avem practica asta de a \nlua, în baza acordului liderilor, să returnăm, o jumătate de oră, la comisia competentă în fond, care, în \ntimp ce plenul își desfășoară activitatea, poate să refacă raportul – am mai făcut treaba asta în plen, dacă \ndoriți, putem să facem asta – și să revină cu formula corectă la vot final în plenul Senatului chiar astăzi. \nMulțumesc. \n  - 8 -  "
    },
    "14": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 18718,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 18874,
        "text": " \nMulțumim pentru clarificare. \nDau cuvântul doamnei senatoare Rodica Boancă, din partea Grupului parlamentar AUR. \nVă rog, doamnă. \n"
    },
    "15": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 18874,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 21072,
        "text": " \nVă mulțumesc, doamna președintă. \nProbabil știți că în realitate ajutoarele de stat destinate IMM-urilor pentru redresare din criza \nCOVID nu au fost distribuite în mod echitabil și nici în bună măsură. \nDupă cum se spune, „până la Dumnezeu te mănâncă sfinții” sau „iadul e pavat  cu bune \nintenții”. Alianța pentru Unirea Românilor va vota pentru acest proiect de lege, dar trebuie ținut seama \nde faptul că legislația care se referă la acestea s-a modificat permanent, ajungând la patru ordonanțe de \nurgență și o lege: Ordonanța de urgență nr.130/2020, prin care s-a instituit schema de ajutoare de stat, \nOrdonanța de urgență nr.174/2020, prin care s-a modificat grila de punctaj la Măsura 3, Legea nr.220, \nprin care s-a modificat ordonanța de urgență inițială, și Ordonanța nr.199, prin care s-a suplimentat \nbugetul la Măsura 2 și s-a amânat aplicarea unor prevederi din Legea nr.220. \nÎn acest moment sunt 19 500 de dosare procesate la Măsura 2. Din aceste dosare, puțin peste \n16 000 sunt cereri admise și 7 733 respinse. Dintre firmele admise, doar 3 087 au primit ajutoare de \nstat la Măsura 2, adică în ultima săptămână doar 19 beneficiari au fost plătiți. Principiul efectuării \nplăților a fost primul venit, primul servit. \nÎn domeniul turistic, foarte afectat de criza actuală, sunt persoane care au depus documentele \ndosarului de acum 90 de zile. Din pricina mafiei politice a actualei coaliții, s-a ajuns acolo încât pentru \nlocul situat pe poziția 4 000 a ajuns să fie efectuată plata, însă s-au procesat dosare și s-au efectuat plăți \npentru societăți situate pe locurile 7 000 – 9 000. Am primit semnale că și ordinea a fost modificată. \nDeși inițial era la nivel național, s-a trecut la listă pe județe. Din totalul de peste 70 000 de societăți în \ndomeniu, sunt 22 000 de societăți… (Neinteligibil.)… cu dosare înregistrate, procesate începând cu \ndata de 22 octombrie 2020. \nAșadar, odată avut în vedere un astfel de proiect de lege, care este bine-venit și pe care îl \nsalutăm de principiu, trebuie să se lucreze și în ceea ce privește punerea lui în aplicare și normele \nmetodologice, ordinea și respectarea rigorilor în acest sens. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 21072,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 21218,
        "text": " \nVă mulțumesc. \nAre cuvântul doamna senatoare Silvia Dinică, din partea Grupului parlamentar USR PLUS. \nVă rog. \n  - 9 -  "
    },
    "17": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 21218,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 23352,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nAvem astăzi în plenul Senatului proiectul de lege care aprobă Ordonanța nr.10/2021, care \naduce modificări schemei de ajutor de stat HoReCa, Ordonanța nr.224/2020. Într-adevăr, multe discuții \npe această temă și mult interes. \nCu toții știm și nu e nevoie să ne argumenteze nimeni cât de puternic a fost lovit acest sector de \ncătre pandemie și cât de greu le este în continuare. Tocmai de aceea, avem o schemă de ajutor de stat. \nO schemă de ajutor de stat care în decembrie 2020 a fost aprobată, iar intervențiile legislative aduse \nprin această Ordonanță nr.10, practic, urmăresc înlăturarea anumitor deficiențe identificate de către \nComisia Europeană, care ar putea crea dificultăți în implementarea schemei de ajutor de stat. Discuțiile \ndin comisie tocmai în această direcție s-au dus: cum facem ca acești beneficiari să-și primească banii \ncât mai repede și cum facem ca lucrurile să fie cât mai clare. \nDintre modificările pe care le aduce Ordonanța nr.10 și ceea ce votăm noi astăzi în plen \nsunt  introducerea  unei  noi  categorii  de  beneficiari,  respectiv  ghizii  de  turism,  care  desfășoară \nactivități conform codului CAEN 7990, extinderea perioadei de derulare a schemei de ajutor de stat de \nla 30 iunie 2021 până la 31 decembrie 2021. De asemenea, plafonul maxim al ajutorului ce poate fi \nacordat unei singure întreprinderi se menține la suma de 800 000 de euro echivalentul în lei. Pentru \nîntreprinderile beneficiare care au mai primit un alt ajutor, acesta din urmă însumat cu cel primit în \nbaza prezentei scheme nu trebuie să depășească echivalentul în lei al sumei de 1 800 000 de euro. \nBeneficiarii schemei de ajutor, de asemenea, au obligația menținerii activității pentru care au obținut \nfinanțare pentru cel puțin 12 luni de la data plății sumelor sau 24 de luni de la data plății sumelor în \ncazul în care valoarea grantului este mai mare decât echivalentul în lei al sumei de 200 000 de euro. \nGrupul senatorilor USR PLUS va vota pentru raportul de admitere, cu amendamente, al \nacestui proiect de lege. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 23352,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 24265,
        "text": " \nVă mulțumesc, doamna senatoare. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. \n* \nLa punctul 24 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.11/2021 pentru aprobarea schemelor de plăți și a unor instrumente de garantare care se \naplică în agricultură în anii 2021 și 2022. (L42/2021) \n  - 10 -  Raportul Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală este de admitere, \ncu amendamente admise, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nAvem înscrieri la cuvânt aici? \nDomnul senator Scarlat. \nStați o secundă, era înscris domnul Turos. \nVă rog. Microfonul, acolo, vă rog. \n"
    },
    "19": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 24265,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24453,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nSolicităm retrimiterea la comisie și prelungirea termenului pentru adoptare tacită cu o săptămână. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24453,
        "end_text": "Domnul George Scarlat:",
        "end_index": 24512,
        "text": " \nDomnule senator Scarlat, vă rog. \n"
    },
    "21": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 24512,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27331,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nPrezentul proiect de lege are ca obiect aprobarea schemelor de plăți directe ale ajutoarelor \nnaționale tranzitorii și a măsurilor pentru care se instituie instrumente de garantare prin punerea în \naplicare  a  prevederilor  Regulamentului  nr.2220/2020  pentru  plățile  atât  din  FEGA,  cât  și  din \nFEADER. Și discutăm aici pentru tot sprijinul și toate schemele de ajutor pentru fermieri în perioada \nde tranziție 2021 – 2022. În fapt, aprobăm scheme de plăți directe: schema de plată unică pe suprafață, \nplata redistributivă, plata pentru practici agricole benefice pentru climă și mediu, plata pentru tinerii \nfermieri, schema de sprijin cuplat, schema simplificată pentru micii fermieri. \nCu privire la ceea ce cred că dorea colegul nostru de la UDMR, pentru retrimiterea la \ncomisie, vreau să vă spun că termenul tacit este de 26.03 pentru acest proiect de lege. În fapt, suntem \nîn proces de primire a cererilor unice de plată pentru 2021. În cadrul comisiei, pe data de 17.03 a fost \naprobat raportul, cu amendamente admise. Într-adevăr, cred că este vorba de un singur amendament \nla care dânșii fac referite. O să-i dau citire: începând cu data de 1 ianuarie 2022, pentru a pășuna o \nsuprafață trebuie să asiguri minimumul unei încărcături „de 0,5 UVM/ha în perioada de pășunat, cu \nanimale pe care fermierul le deține, sau recoltarea vegetației pe cel puțin un cosit anual pe pajiștile \npermanente. În cazul pajiștilor permanente situate la altitudini de peste 1 800 m, menținute în mod \n  - 11 -  natural într-o stare adecvată pentru pășunat, activitatea minimă constă în pășunat, cu asigurarea unei \nîncărcături minime de 0,5 UVM/ha, în perioada de pășunat, cu animale deținute de către fermier”. \nAtât, deci peste 1 800 și până în 1 800 m. \nDin păcate, ceea ce nu se înțelege – și cred că este doar o eroare de comunicare la colegii din \ncadrul Grupului UDMR – este faptul că încercăm să îndreptăm ceea ce în practică astăzi se întâmplă. \nAstăzi, ordonanța spune că trebuie să facem o încărcătură de doar 0,3 UVM-uri. Pentru cei care nu \nsunt specialiști în agricultură, le spun: pentru o vacă la 3,3 hectare. Or, amendamentul meu vine să \ncorecteze  această  situație:  să  aplicăm  o  vacă  la  2  hectare.  De  ce?  Pentru  că  sunt  un  număr \nsemnificativ de beneficiari, fermieri, care nu beneficiază de pășuni, întrucât pe relația de prietenie \natât cu administrațiile publice locale, cât și cu Agenția Domeniilor Statului beneficiază de suprafețe \npe care nu pot face dovada încărcăturii de animale, dar din păcate strâng acei bani de la subvenții. Și \nde fapt acela este obiectul care îi mână. \nEu mulțumesc. \nGrupul Partidului Național Liberal va vota pentru raport de admitere, cu amendamente admise. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27331,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 27382,
        "text": " \nVă rog, domnule senator. \n"
    },
    "23": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 27382,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 28599,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nSunteți la guvernare de 15 luni. Ați menținut ministrul agriculturii aceeași persoană. Dacă era la \nprimul mandat, poate îl mai înțelegeam. În fiecare an, fermierii depun, la aceeași dată, mai exact, \nînceputul  lunii  martie,  cerere  pentru  subvenția  în  agricultură.  Suntem  în  data  de  22  martie  și \ndumneavoastră, Guvernul dumneavoastră a venit cu o ordonanță prin care propuneți modificarea \nregulilor în timpul jocului. \nNu este prima dată când se întâmplă acest lucru. După ce nu ați fost de acord cu plata \nsumelor necesare acoperirii calamităților suferite de către fermieri în primăvara anului trecut, după \nce ați înjumătățit ajutorul național tranzitoriu, după ce ați înjumătățit sprijinul pentru fermieri și \nastăzi fermierii nu știu unde se vor duce acești bani, iată că astăzi veniți și propuneți modificări și \npe ceea ce sunt siguri fermierii, adică acea subvenție care vine de la Uniunea Europeană. Sunt \nmodificări care au fost dezbătute în comisie și cred că noi suntem de acord cu propunerea colegilor \npentru retrimiterea la comisie. \nPartidul Social Democrat va vota retrimiterea la comisie. \nMulțumesc. \n  - 12 -  "
    },
    "24": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 28599,
        "end_text": "Domnul George Scarlat:",
        "end_index": 28692,
        "text": " \nAvem o intervenție pe procedură. \nDomnule senator Scarlat, vă rog. \n"
    },
    "25": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 28692,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 29936,
        "text": " \nMulțumesc, doamna președintă. \nVreau să-i spun colegului meu de comisie, domnului Trufin, că este în eroare atunci când spune \ncă modificăm regulile în timpul jocului. Tocmai am citit amendamentul și este vorba de 1 ianuarie 2022. \nTotodată, pe lângă declarațiile politice pe care le-a făcut dânsul vizavi de înjumătățirea \nsubvenției și așa mai departe, nu este adevărat. Vorbim de un regulament european care a apărut la \nsfârșitul  anului  2020  și,  în  fapt,  pentru  perioada  de  tranziție  2021  –  2022.  Când  era  să  apară \nordonanța  de  urgență  și,  acum,  în  martie,  proiect  de  aprobare  a  ordonanței  de  urgență,  dacă \nregulamentul a fost comunicat la începutul anului 2021?! Vorbim pentru plățile aferente fermierilor \npe toate schemele de ajutor, atât cele din buget european, cât și cele din bugetul de stat. Mă refer aici \nla ajutorul național tranzitoriu pentru 2021 – 2022. Or, în termenul tacit de 26.03 nu cred că poate fi \nretrimis. Și vine cu câteva clarificări, amendamente din partea Ministerului Agriculturii tocmai \npentru că există procedură de depunere a cererilor unice de plată începând cu 1 martie până la 15 mai, \nconform Regulamentului European nr.2220/2020. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 29936,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 29936,
        "text": ""
    },
    "27": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 29936,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 30133,
        "text": " \nÎi invit pe liderii grupurilor parlamentare să se apropie pentru o scurtă consultare. \nMulțumesc. \nPAUZĂ \nDoamna Anca Dana Dragu: \nVă rog, domnule lider USR PLUS. Vă rog. \n"
    },
    "28": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 30133,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 30297,
        "text": " \nMulțumesc, doamna președintă. \nSolicit o pauză de consultări de două minute pentru liderii de grup. \nMulțumesc. (Discuții la prezidiu.) \n"
    },
    "29": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 30297,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 31479,
        "text": " \nDecizia liderilor grupurilor parlamentare reprezentate în Parlament este de a supune acum la \nvot propunerea de retrimitere la comisie. \nProcedura de vot va fi prin ridicarea mâinii. \nSupun la vot propunerea de retrimitere la comisie. \nVă rog, cine este pentru? 39 de voturi pentru. \n  - 13 -  Cine este împotrivă? 43 de voturi împotrivă. \nAbțineri? Abțineri… \n44 de voturi împotrivă. \nPropunerea de retrimitere la comisie a fost respinsă. (Aplauze.) \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. \n* \nLa punctul 25 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.12/2021  pentru  modificarea  și  completarea  Legii  nr.95/2006  privind  reforma  în \ndomeniul sănătății. (L43/2021) \nRaportul Comisiei pentru sănătate este de admitere, cu amendamente admise și un amendament \nrespins, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDomnule senator Streinu Cercel, vă rog. \n"
    },
    "30": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 31479,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 32278,
        "text": " \nDoamnă președintă, \nStimați colegi, \nAceastă ordonanță de urgență venise să se alăture Legii nr.95, pe care n-o mai știe nimeni cum \narată, pentru că sistemul de sănătate este hiperreglementat în momentul de față. Ca atare noi, cei din \nComisia de sănătate, am studiat foarte bine această ordonanță și am găsit o serie de inconveniente, care \nblochează activitatea pe timp pandemic. Și-atunci ne-am propus cu toții, cei din Comisia de sănătate, \nsă amendăm această ordonanță. Și avem un amendament respins și, respectiv, celelalte amendamente, \ntoate, sunt asumate de toți membrii Comisiei de sănătate. \nCa atare, vă propunem ca acest raport să fie votat în consecință, cu amendamentele votate, \nadmise, și, respectiv, cu un singur amendament respins. \nVă mulțumesc. \n"
    },
    "31": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 32278,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 32398,
        "text": " \nVă mulțumesc, domnule senator. \nVă rog, domnule senator, din partea Grupului parlamentar AUR. \n"
    },
    "32": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 32398,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 33000,
        "text": " \nDoamna președintă, \nStimați colegi, \n  - 14 -  Da, propunerea de lege are un articol cel puțin bizar, art.187 lit.d), în care se propunea: achiziții \ndirecte care depășesc suma de 50 000 de lei să fie aprobate de consiliul de administrație al spitalelor. \nConsiderăm că este o inițiativă susceptibilă de fraudare a banului, sub acoperirea contextului \nepidemiologic pandemic. Știm cu toții că a trecut un an de zile de la declanșarea epidemiei, deci era \nsuficient timp pentru dezvoltarea achizițiilor în sistem online și de licitație. \nDeci noi nu o să votăm pentru. \nMulțumesc. \n"
    },
    "33": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 33000,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 33723,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. \n* \nLa punctul 26 al ordinii de zi avem Proiectul de lege pentru modificarea Legii nr.173/2020 \nprivind unele măsuri pentru protejarea intereselor naționale în activitatea economică. (L25/2021) \nRaportul  comun  al  Comisiei  economice,  industrii  și  servicii  și  Comisiei  pentru  energie, \ninfrastructură energetică și resurse minerale este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nVă rog, domnule senator Daniel Zamfir. \n"
    },
    "34": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 33723,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 37574,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nEpopeea asta, a acestei legi, e una care chiar merită să îi acordăm puțină atenție. Este legea \nmult  discutată  din  mandatul  trecut,  promulgată  de  Președintele  României,  prin  care,  la  inițiativa \nPartidului Social Democrat, s-a hotărât interzicerea pentru doi ani de zile a vânzării participațiunilor \nstatului la societățile unde este acționar. \nCe a făcut Guvernul României – că asta e important de știut –, a modificat această lege printr-o \nordonanță de urgență în care a schimbat cuvântul „participațiuni” cu „acțiuni”, asta ca să se poată \nvinde activele. Ulterior, a venit cu această megaaberație, zic eu – și aici mă adresez celor care nu \nsunteți la primul mandat în Parlament –: cred că n-ați întâlnit, stimați colegi, vreo lege cu patru articole \nîn care ni se propune să abrogăm trei, ca să rămână un singur articol. Nu mai vă spun de faptul că și \nConsiliul Legislativ a sugerat să nu facem așa ceva, pentru că e aberant. Ori doriți să abrogați întreaga \nlege, ori lăsați-o așa, pentru că, spuneam, din patru articole ale unei legi rămâne unul singur, care \nspune așa: „În condițiile prezentei legi, statul român poate dobândi, în oricare dintre modalitățile \n  - 15 -  prevăzute de lege, participații la societățile care desfășoară activități economice.” Păi, ce s-a întâmplat? \nCum să aprobăm o lege care spune lucrul acesta? Da, statul român poate dobândi. Cine l-a oprit până \nacum să facă și de ce trebuie să avem această lege? \nDar, încă o dată, scopul e bine știut: vreți, prin orice mijloace, să vindeți participațiunile statului \nla cele mai importante societăți pe care statul român le are. Și aici, încă o dată, fac un ultim apel, \ninformându-vă, de fapt, cam ce se întâmplă prin toată Europa și să constatați că noi suntem singura \nțară care ne propunem să facem lucrul ăsta, și anume să vândă Guvernul participațiuni la societățile \ncare au rămas, până la urmă, perla coroanei. Uite, vă dau numai trei exemple din țările din Europa și vă \ndau declarațiile pe care le fac conducătorii acestor țări. \nDin Polonia, vicepremierul polonez Jadwiga Emilewicz spune așa, în același timp e și ministrul \ndezvoltării: „În criză, Polonia nu este de vânzare. Nu putem permite ca firme care și-au construit cu \neforturi mari brandul, în decurs de 20-30 de ani, să devină prăzi ușoare în prezent, în special pentru \nfondurile din afara Uniunii Europene.” Iată atitudinea Guvernului polonez. \nDar, dacă nu vă place Polonia, vă pot spune și din Ungaria. Și iată, aici, colegii noștri de la \nUDMR știu foarte bine ce spune domnul Tamas Schanda, ministrul inovației și tehnologiei, spune \nașa: „Nu este doar o chestiune de economie, ci de suveranitate.” Și, prin decret, Guvernul Ungariei a \nstabilit că investitorii străini care se implică în tranzacții mai mari de un milion de euro în sectoare \nprecum servicii medicale, energie, producție alimentară și așa mai departe au nevoie de un aviz \nspecial de la ministerul respectiv. \nȘi dacă țările astea două sunt din blocul comunist, vreau să vă dau și exemplul Germaniei, pe \ncare sunt sigur că, teoretic, ar trebui să-l urmați cu sfințenie. Premierul Landului Bavaria, Markus \nSöder spune așa… Bavaria, unde sunt celebrele firme germane Siemens, BMW și așa mai departe, a \nspus așa: „Dacă cea mai mare parte a economiei Bavariei și a Germaniei sfârșește în mâini străine \nodată ce criza s-a încheiat, atunci nu va mai fi numai o criză în domeniul sănătății, ci și o alterare \nprofundă” – zice Germania – „a ordinii economice mondiale.” Iată cum privește o țară, motorul \nUniunii Europene, această acțiune. \nOr, coaliția majoritară de dreapta vrea să facă lucrul ăsta, să vândă participațiunile statului la \ncele mai importante societăți. Ăsta este modelul economic în care vreți să mergem, și anume… \n"
    },
    "35": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 37574,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 37627,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "36": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 37627,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 37774,
        "text": " \n… prăduirea României! \nPartidul Social Democrat va vota categoric împotriva acestei legi. \nVă mulțumesc. \n  - 16 -  "
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 37774,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 37905,
        "text": " \nDau cuvântul domnului senator Sorin Bumb, din partea Grupului parlamentar PNL. \nVă rog, domnule senator. \n"
    },
    "38": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 37905,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40057,
        "text": " \nMulțumesc, doamnă președinte. \nStimați colegi, \nPSD încearcă din ’90 să oprească privatizările, deschiderea economică, economia de piață și \ntraseul politic Euro-Atlantic. PNL susține din ’90 atragerea de investiții, privatizarea, colaborarea pe \ntermen lung cu capitalul străin pentru a dezvolta țara și pentru a crea locuri de muncă. \nCeea ce spunea colegul nostru… Și vreau să-i spun domnului senator Zamfir că Polonia a \nînceput privatizarea în ’90, Germania – știți bine câte firme de stat au fost, marea majoritate sunt firme \nprivate. Și nu cred că este cazul să ne comparăm cu economia Germaniei. \nDar, Legea nr.173/2020 are ca scop să facă imposibilă atragerea de capital privat în aceste \nfirme de stat și probabil cei de la PSD se tem de privatizare, pentru că știu că un management \nprofesionist, modern, cu rapoarte către acționari care știu ce să întrebe, va elimina clientela de partid \nde la ușa acestor firme. \nÎn primul rând, legea nu permite restructurarea companiilor cu dificultăți și care nu pot \nutiliza posibilitatea de a accesa ajutoare de salvare în vederea restructurării. Societățile care se \nrestructurează, fiind în situații dificile din punct de vedere financiar, nu pot transfera active nete \ndin  cauza  interdicțiilor  din  lege.  Și  vreau  să  vă  dau  câteva  exemple.  Exemplu:  Complexul \nEnergetic Oltenia, Complexul Energetic Hunedoara – care nu pot să-și pună în practică planul de \nrestructurare, Compania  Națională  a  Uraniului  –  care  nu  poate  salva  fabrica  de  uraniu  de  la \nFeldioara prin vânzarea către Nuclearelectrica. \nDe asemenea, nu se pot lista acțiuni minoritare pe bursă pentru capitalizarea companiilor de \nstat. Nu este vorba de privatizare, pentru că nu se listează acțiuni majoritare. Și vreau să vă dau alt \nexemplu: din vânzare a 15% din Hidroelectrica se poate atrage un capital de peste un miliard de \neuro, care poate fi multiplicat prin atragerea de fonduri europene în câmpuri eoliene în offshore. Și \nexemplele pot continua. \nDe aceea, PNL va vota pentru această lege și pentru anularea celor trei articole din Legea nr.173. \nMulțumesc. (Aplauze.) \n"
    },
    "39": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40057,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 40182,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Dăneasă. \nVă rog. (Discuții.) \n  - 17 -  "
    },
    "40": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 40182,
        "end_text": "Din sală:",
        "end_index": 40264,
        "text": " \nDa, într-adevăr… \n(Intervenție neinteligibilă din sală.) \n"
    },
    "41": {
        "start_text": "Din sală:",
        "start_index": 40264,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 40314,
        "text": " Nu v-a rostit numele, domnule senator! \n"
    },
    "42": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 40314,
        "end_text": "Din sală:",
        "end_index": 40387,
        "text": " \nMircea… \n(Intervenție neinteligibilă din sală.) \n"
    },
    "43": {
        "start_text": "Din sală:",
        "start_index": 40387,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 40420,
        "text": " Nu v-a rostit numele! \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 40420,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 40491,
        "text": " \nDomnule senator Dăneasa, vă rog, continuați. \n"
    },
    "45": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 40491,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 42763,
        "text": " \nImediat, nu durează mult. \nManagementul deficitar la care se referea antevorbitorul meu ar trebui privit altfel. Companii \nale statului cu pierderi de ani de zile au directori cu salarii nesimțite. Nu s-a făcut până acum de către \nniciun minister al Guvernului o grilă de salarizare în conformitate cu performanțele acestor companii. \nGuvernul Cîțu – Barna – Kelemen este pe cale să comită ultima crimă economică asupra \ncompaniilor de stat care au mai rămas. L25 care se supune acum spre vot și pe care noi, senatorii AUR, \nnu o vom vota, o vom respinge cu hotărâre, abrogă legea care interzice înstrăinarea companiilor de \nstat. Prin această lege se dă liber la vânzarea ultimelor companii strategice. Așa cum știe oricine, fără \nsă fie economist, nu vinzi în perioadă de criză, când prețurile sunt mici și foarte mici. \nL25 are o relevanță macroeconomică negativă. Abrogarea legii… Prin abrogarea Legii nr.173 \nvor fi afectate serios sau vor dispărea din economia de stat sectoare întregi: energetic, transport, \nbancar. Este vorba de Hidroelectrica, Nuclearelectrica, companiile energetice Oltenia și Hunedoara, \nCFR, Portul Constanța, Aeroportul Otopeni, Tarom, Metrorex, CEC (ultima bancă cu capital de stat \nromânesc), Poșta Română. Vedeți că este vorba aici de active impresionante, baraje de acumulare, \namenajări și instalații portuare și aeroportuare, centrale electrice și termice, reactoare nucleare, rețele \nferoviare și de metrou, exploatări de gaze naturale, cărbune, uraniu etcetera. \nGuvernul  invocă  eficientizarea  companiilor  de  stat  prin  listarea  la  bursă  a  unor  pachete \nminoritare, dar nu arată că prin mijloacele… că, prin majorare de capital, viitorii acționari străini le \nvor prelua integral. Guvernul nu arată ce-l împiedică să ia măsuri pentru eficientizarea acestor \ncompanii înainte de a le vinde. \nProiectul L25 a fost adoptat de Guvern fără nicio dezbatere publică sau consultare cu instituțiile \nde cercetări economice sau alte organisme autorizate în domeniu, nu a făcut niciun studiu de impact, ci \n  - 18 -  doar propoziții, fraze că privatizarea este un principiu al economiei de piață. Desigur, este un… \nprivatizarea este un principiu al economiei de piață, dar nu în momentul în care transferi… \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 42763,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 42835,
        "text": " \nPuteți să vă apropiați de finalizare, vă rog. \n"
    },
    "47": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 42835,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43159,
        "text": " \nAm înțeles. \n…  dar  nu  în  momentul  în  care  se  transferă  patrimoniul  unor  companii  strategice  în \nproprietate privată. \nNoi, AUR, am promis că ne vom opune scoaterii la mezat, în beneficiul străinilor, a ultimelor \nactive strategice ale României, atâtea câte au mai rămas. Considerăm că… \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43159,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 43224,
        "text": " \nMulțumesc, mulțumesc, domnule senator. \n"
    },
    "49": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 43224,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43317,
        "text": " \n… înstrăinarea lor ar fi un act de trădare națională și un atentat… \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43317,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 43354,
        "text": " \nMulțumesc. \n"
    },
    "51": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 43354,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 43442,
        "text": " \n… la suveranitatea statului român. \nAUR… (Microfon întrerupt.) \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 43442,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 43565,
        "text": " \nInvit la microfon pe domnul senator Loránt Antal. \nVă rog, domnule senator. (Rumoare, discuții.) \n"
    },
    "53": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 43565,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 46389,
        "text": " \nStimați colegi, \nDoamna președinte, \nAm avut oportunitatea ca să aud din partea opoziției declarații, cred eu, un pic mai populiste, \ncel puțin într-o notă mai populistă. Mi-am și notat câteva expresii: „prăduire”, „vânzarea avuțiilor \nstatului” și așa mai departe. \nStimați colegi, \nHaideți că clarificăm niște definiții, până la urmă, și hai să spunem foarte clar ce obiect are \naceastă inițiativă legislativă. Prin această inițiativă legislativă noi nu vorbim nici de prețuri, nici de \nvalori, nici de vânzare nici a Hidroelectricii, nici a niciunei companii de stat din România. Această \nlege… prin această lege abrogăm trei articole dintr-o altă lege care, în momentul de față, a interzis \neventuale listări sau vânzări de participațiuni ale statului. \n  - 19 -  Stimați colegi, \nO altă observație, cred eu, destul de pertinentă: și la definiții este important să avem grijă. \nPrivatizare. Privatizare versus listare. Sunt două chestii diferite, cu tot respectul, colegi. Știm ce \nînseamnă privatizare, știm ce înseamnă o eventuală listare dintr-o companie. În orice caz, prin faptul că \nvotăm această lege prin care, încă o dată, abrogăm trei articole care interziceau eventuale listări, nu \nvindem nimic, nu listăm nimic, ci pur și simplu creăm oportunitatea celor două ministere, Ministerul \nEnergiei, Ministerul Economiei, ca să analizeze companiile din portofoliile acestor ministere și dacă, \nda, ajung la concluzia că sunt companii care pot fi și – atenție, pachete minoritare de acțiuni! – listate \npe bursă, atunci, da, pot să dea drumul la aceste listări. \nȘi încă o dată, v-am spus și în cadrul moțiunii simple împotriva domnului ministru Năsui, noi \nnu vorbim despre realități din economia românească, indiferent de apartenență politică – avem o bursă \nsubcapitalizată. Haideți să avem niște discuții obiective în plenul Senatului și haideți să încercăm să \ngăsim împreună soluții pentru, de exemplu, capitalizarea unei burse care ajută o economie întreagă, \nadică economia din România. \nTot așa, Consiliul Legislativ a dat aviz favorabil, deci nu a fost împotrivă, dar, într-adevăr, \nacest aviz favorabil a fost cu observații. \nDeci, stimați colegi, haideți să rămânem la subiectul acestei legi – este clar că noi, UDMR-ul, \nvom vota pentru – și, da, hai să mergem în direcția unei economii sănătoase și să lăsăm ministerele de \nresort, în speță Ministerul Energiei, Ministerul Economiei, ca să facă analizele necesare și dacă ajung \nla concluzia că, la un moment dat, se pot face listări de companii, atunci, de ce nu? Deoarece asta nu \nînseamnă că ne vindem țara, pur și simplu vorbim de pachete minoritare de acțiuni din aceste companii \ncare, încă o dată, ajută Bursa Română, care este oglinda economiei românești. \nVă mulțumesc pentru atenție, stimați colegi. (Aplauze.) \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 46389,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 46488,
        "text": " \nO intervenție pe procedură din partea domnului lider Romașcanu. \nVă rog. \n"
    },
    "55": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 46488,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 47097,
        "text": " \nDoamna președintă, \nE un lucru extrem de important pe care vreau să vi-l spun în acest moment: dezbaterile \nparlamentare sunt și așa destul de sărace, prin limitările la o luare de cuvânt per grup, iar cutuma \nimportantă din Parlamentul României, aceea de a avea drept la replică, dacă se pomenește numele, \neste una veche și care ar trebui să continue mult timp de acum încolo, tocmai pentru a avea o \ndezbatere corectă și reală. \n  - 20 -  Motiv pentru care vă rog să aprobați un drept la replică al colegului nostru Daniel Zamfir, \npentru că i s-a pomenit numele. \nVă mulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 47097,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 47219,
        "text": " \nMulțumesc. \nDomnule senator Zamfir, aveți dreptul la replică. Un minut, dacă se poate. \nVă rog. \n"
    },
    "57": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 47219,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48386,
        "text": " \nMulțumesc mult. \nAm să fiu foarte scurt, dar nu pot să nu constat faptul că populistă, nepopulistă, așa cum a fost \nlegea,  UDMR  a  votat-o  în  integralitatea  ei,  iar  acum  decide  să  abroge  cele  trei  articole  ca  s-o \nschilodească. Dar, de-ale politicii valuri! \nÎn ceea ce privește colegul de la PNL, niciodată Partidul Social Democrat n-a fost împotriva \nprivatizării. Aici nu este vorba de privatizare, este pur și simplu vorba de listare a acțiunilor statului \nîntr-o perioadă nepotrivită. Despre asta este vorba! Despre faptul că v-ați hotărât să listați acum, când \npiața este jos, când v-am dat exemple că cele mai importante țări din Uniunea Europeană nu fac lucrul \năsta.  Iar dacă vreți performanță, nu vă oprește nimeni: aveți ordonanța guvernării corporatiste… \ncorporative care vă permite să introduceți management performant la companiile unde vreți performanță. \nȘi mai e ceva. Nu se pot transfera active de la o companie a statului la alta. Ba da. Ați dat \n200 de ordonanțe de urgență cu ce obiect ați vrut, dați ordonanță de urgență concret, că obiectivul X al \nCompaniei Uraniului să se transforme, să se… \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48386,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 48440,
        "text": " \nMulțumesc, domnule senator. \n"
    },
    "59": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 48440,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48769,
        "text": " \n… să se transfere la Hidroelectrica. Să se transfere. Ordonanță de urgență puteți face. Nu \ndați o lege în care să permiteți ca cele mai importante companii – CEC, Hidroelectrica, Portul \nConstanța – să fie tranzacționate. \nMai mult decât atât, aveți declarația prim-ministrului Cîțu care a spus… \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48769,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 48822,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "61": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 48822,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 48993,
        "text": " \n… la această tranzacție nu se vor înghesui investitorii la companiile neprofitabile. V-a spus \ntotul prim-ministrul. \nMulțumesc. \n  - 21 -  "
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 48993,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 49143,
        "text": " \nAre cuvântul doamna senatoare Iovanovici-Șoșoacă, senator neafiliat. \nVă rog, doamna senatoare, aveți un minut. (Discuții.) \n"
    },
    "63": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 49143,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 50004,
        "text": " \nNici nu-mi trebuie… nu-mi trebuie nici mască, nici mai mult de un minut! \nSunteți Guvernul asasin economic al României! Nimeni nu și-a putut permite vreodată să-și \nbată joc de România mai mult decât o faceți dumneavoastră! Sunteți o putere obedientă a unor vestici! \nSă nu ne amintim de domnul Cîțu. \nIntrăm în Schengen? Care-i prețul? Portul Constanța. De ce? Pentru că Rotterdamul trebuie \nsă strălucească, pentru că, dacă ar fi Constanța, ar depăși Rotterdamul. Ați distrus absolut tot ce \nînsemnă economie națională în 15 luni. Unde sunt banii de retehnologizare? Nu mai aveți acum ce \nsă vă băgați în buzunare? Care-i șpaga pe care dumneavoastră o luați pentru vânzarea tuturor \nactivelor companiilor strategice? \nSă vă fie rușine pentru asasinatul economic, pentru faptul că v-ați bătut joc de România! \nVă bateți joc… \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 50004,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 50048,
        "text": " \nDoamna senatoare! \n"
    },
    "65": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 50048,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 50116,
        "text": " \n… în loc să ascultați de medici… \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 50116,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 50160,
        "text": " \nDoamna senatoare! \n"
    },
    "67": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 50160,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 50257,
        "text": " \n… să terminați cu pandemia COVID! Ați omorât o țară întreagă… \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 50257,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 50352,
        "text": " \nVă rog să reveniți la legea pe care o dezbatem. \nVă rog foarte mult! \n"
    },
    "69": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 50352,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 50439,
        "text": " \nRușine să vă fie! \nNu ne învățați pe noi, avocații… \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 50439,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 50483,
        "text": " \nDoamna senatoare! \n"
    },
    "71": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 50483,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 50675,
        "text": " \n… cum se face din minoritate majoritate… (Microfon întrerupt. Rumoare. Aplauze.) \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n  - 22 -  "
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 50675,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 50797,
        "text": " \nO intervenție pe procedură din partea doamnei senator Iulia Scântei. \nVă rog, doamna senatoare. \n"
    },
    "73": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 50797,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51934,
        "text": " \nVă mulțumesc. \nStimați colegi, \nIndiferent cărui partid aparțineți, indiferent cum vă numiți, indiferent ce anume susțineți, din \npunct de vedere politic, juridic, ca soluții, suntem toți senatori aleși de cetățenii români și vă invit – și \no rog pe doamna președintă să dea curs acestei solicitări pe procedură – să respectăm cu toții minimul \nprevăzut în Codul de conduită și în Regulamentul Senatului, și în regulamentul care guvernează modul \nde organizare a ședințelor de plen. \nRepet, nu ne ia nimeni dreptul, și distinșii noștri colegi lideri sunt cei care gestionează modul \nde  lucru  și  de  susținere  a  tuturor  luărilor  la  cuvânt,  dar  vă  invit  pe  toți  să  nu  depășim  cadrul \nreglementat prin Codul de conduită și pe colegii din prezidiu, care prezidează această ședință, să nu \npermită escaladarea, inclusiv prin discursuri publice ale colegilor senatori, a regulilor și a legilor în vigoare. \nÎn rest, cred că putem să ne susținem fiecare punctele de vedere, politice sau juridice. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVă mulțumesc. (Aplauze. Discuții.) \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51934,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 52388,
        "text": " \nMulțumesc, doamna senatoare. \nȘi  avem  o  ultimă  intervenție,  din  partea…  (Intervenție  neinteligibilă  a  doamnei  Diana \nIovanovici-Șoșoacă.)… domnului senator Cristian Bordei, din partea Grupului parlamentar al USR PLUS. \n(Intervenții neinteligibile ale doamnei Diana Iovanovici-Șoșoacă. Discuții.) \nRog chestorii să asigure liniște în sală. \n(Intervenții neinteligibile ale doamnei Diana Iovanovici-Șoșoacă. Discuții.) \n"
    },
    "75": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 52388,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 52425,
        "text": " \nPot vorbi? \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 52425,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 52492,
        "text": " \nVă rog, domnule senator, aveți cuvântul. \n"
    },
    "77": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 52492,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 56043,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nMotivația celor trei articole de lege pe care ne propunem să le abrogăm astăzi a fost grija \nfață de protejarea avutului țării și a intereselor sale, aceleași motive pe care le invocă și astăzi \ncolegii din opoziție. \n  - 23 -  Se invocă motivul crizei induse de pandemie pentru a păstra cel puțin încă un an și jumătate un \nstatus quo în ceea ce privește participațiile statului în companiile în care acesta este acționar, dar \nproblema este că, pe timp de criză, dimpotrivă, tocmai flexibilitatea managerială, capacitatea de a \nstopa pierderile și de a obține capital sunt cruciale, și nu încremenirea în proiect. \nCe am putea obține prin abrogarea acestor prevederi la care ne referim astăzi? S-ar permite \nevitarea  agravării  situației  economice  a  unor  companii,  inclusiv  cele  cu  potențial  de  intrare  în \ninsolvență, cu toate consecințele sociale și  economice care ar decurge de aici. Domnul  Bumb  a \nenumerat câteva. S-ar permite ca, prin listarea la bursă a unor pachete minoritare de acțiuni de la \ncompaniile de stat, inclusiv acelea care trăiesc de ani de zile din ajutoare de la bugetul public, să \nstrângă capital pentru investiții cu un cost foarte mic și la pachet cu cerințe de transparență care ar face \nmult mai dificilă impunerea contractelor păguboase cu numeroșii băieți deștepți care sunt conectați de \nani de zile la aceste conducte de bani publici. \nPractic, nu este vorba despre vânzarea niciunei companii, ci este vorba despre posibilitatea de a \nle salva pe cele aflate în mare dificultate și a le dezvolta pe cele care sunt sănătoase printr-o injecție de \ncapital privat și de transparență decizională, fără a pierde controlul asupra acestora. \nÎn plus, să ținem cont că orice vânzare de acțiuni pe bursă presupune și alocarea unei tranșe \npentru  investitorii  persoane  fizice,  simpli  cetățeni,  care  vor  avea  posibilitatea  să-și  investească \neconomiile în companii de stat, transformându-le cu adevărat în companii de interes strategic. \nStimați colegi, \nEconomia este un sistem fluid, este în continuă mișcare și nu a stat pe loc nici în pandemie. \nAnumite industrii au fost lovite dramatic, altele au cunoscut creșteri spectaculoase, dar și unele, și \naltele se află în plină transformare, sub acțiunea unor trenduri globale care au fost puternic accelerate \nde pandemie. Acestea sunt reale și produc efecte indiferent dacă vrem să le conștientizăm sau dacă \npreferăm să le negăm și să trăim în lumea legendelor cu Burebista și Decebal. \nUn exemplu edificator este ceea ce s-a întâmplat cu exploatarea gazelor din Marea Neagră \nunde, ca urmare tot a unei legi cu intenții patriotice și naționaliste, ce am obținut? Nu numai că nu am \nîncasat niciun cent… (Discuții.)…, dar am ajuns să creștem importurile de gaze de la Gazprom și am \npierdut doi ani vitali, pentru că, între timp, paradigma utilizării gazelor naturale s-a schimbat radical, \niar fereastra de timp în care acestea mai pot fi valorificate eficient s-a îngustat în mod considerabil. \nAvem încă zeci de companii cu capital de stat, așa-zise „strategice”, de care n-ar trebui, \npasămite, să ne atingem nici cu o floare. Dar, ce putem observa? Că atât de strategic au fost acestea \nconduse, încât o mare parte dintre ele au ajuns la sapă de lemn, cu datorii uriașe, aproape de faliment. \n(Intervenție neinteligibilă din sală.) \n  - 24 -  Desigur, de vină sunt străinii răi, multinaționalele care au venit să sugă sângele poporului și să \nne transforme în colonie. \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 56043,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 56123,
        "text": " \nVă rog să vă apropiați de încheiere, domnule senator. \n"
    },
    "79": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 56123,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 56576,
        "text": " \nNu au absolut nimic de a face cu asta firmele de partid neaoș românești care le-au căpușat \ntemeinic de-a lungul anilor și nici norul de impostori cu zero competențe, români verzi, de-ai noștri, \ndin popor, cu dosar serios de partid, care au populat consiliile lor de administrație. \nSe mai invocă de către opoziție faptul că listarea la bursă a unor companii în această perioadă \nde criză nu e potrivită… (Rumoare, discuții.) \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 56576,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 56631,
        "text": " \nVă mulțumesc. \nVă mulțumesc! \n"
    },
    "81": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 56631,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57001,
        "text": " \n… și că vor veni doar speculatorii răi să le cumpere. Totuși, vreau să vă amintesc nu numai \ncă BVB a promovat anul trecut în august la statutul de piață emergentă, dar, în momentul de față, \nindicii BVB sunt peste nivelul de la începutul pandemiei și chiar au depășit și maximul istoric din \n2007. (Discuții.) \nDeci temerea că nu va exista... \n"
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57001,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 57084,
        "text": " \nDomnule senator, vă rog frumos să încheiați intervenția. \n"
    },
    "83": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 57084,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57276,
        "text": " \n… interes pe piață este total nejustificată. \nImediat termin. \nȘi pot să vă asigur că sunt mulți investitori români, persoane fizice, care așteaptă cu mare \ninteres… \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57276,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 57313,
        "text": " \nMulțumesc. \n"
    },
    "85": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 57313,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57479,
        "text": " \n … listarea unor companii ca Hidroelectrica sau CEC. \nÎn concluzie, Grupul USR PLUS va vota pentru adoptarea acestei… (Microfon întrerupt.) \n"
    },
    "86": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57479,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57592,
        "text": " \nAvem o intervenție din partea liderului de grup PNL. \nVă rog, domnule Guran. \n  - 25 -  "
    },
    "87": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57592,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57875,
        "text": " \nDoamna președintă, pentru că la punctul 28 este un punct la care vom intra în infringement \ndacă nu se dezbate, vă propun să mergem până la punctul 28, deci mai avem două puncte, și să \nprelungim programul până la punctul 28, după care să trecem la vot final. \n"
    },
    "88": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57875,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 58892,
        "text": " \nSupunem la vot prelungirea programului de lucru pentru a include și punctele 27 și 28. \nCine este pentru? Mulțumesc. \nÎmpotrivă? \nAbțineri? \nCu unanimitate de voturi, am votat prelungirea programului de lucru. \nPe punctul 26 am încheiat dezbaterile și inițiativa legislativă rămâne la vot final. \n* \nLa punctul 27 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă \na  Guvernului  nr.14/2021  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.194/2002 privind regimul străinilor în România. (L46/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de admitere a proiectului de lege \nprivind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nNu avem înscrieri pentru luări de cuvânt pe acest punct. Ba da. Avem o... (Discuții.) \nDomnul senator Ștefan Pălărie, din partea Grupului USR PLUS. \n"
    },
    "89": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 58892,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 58965,
        "text": " \nDomnule senator, 30 de secunde. \n"
    },
    "90": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 58965,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59577,
        "text": " \nDa. O să vorbesc foarte scurt, pentru că vrem să luăm punctul 28 de pe ordinea de zi, dar vreau \nsă vă spun că mă bucur că avem în sfârșit un proiect de lege care face un mare bine, pe scurt, lărgește \nposibilitatea elevilor străini de a fi școlarizați în România, iar vestea asta încurajează mobilitatea \ntinerilor și debirocratizează procesul, eliminând barierele inutile, mai ales că suntem cu toții conștienți \ncă suferim de un declin demografic la care, parțial, putem să contribuim prin votarea sau prin votul \npozitiv legat de această propunere legislativă. \nMulțumesc tare mult. \n"
    },
    "91": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59577,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 59722,
        "text": " \nVă mulțumesc, domnule senator. \n  - 26 -  Am încheiat dezbaterile asupra acestui punct al ordinii de zi și inițiativa… \n"
    },
    "92": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 59722,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59810,
        "text": " \n30 de secunde! Am întrebat liderul de grup. \n"
    },
    "93": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59810,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 59930,
        "text": " \nCine? OK! \nAvem o intervenție din partea Grupului PSD. \nVă rog, doamna senatoare. (Discuții.) \n"
    },
    "94": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 59930,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 60133,
        "text": " \nTrebuie să subliniem că școala românească este o școală foarte bună, dovadă este faptul că \nmajoritatea dorește să studieze la noi în țară și mă bucură acest lucru. \nMulțumesc. \n"
    },
    "95": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 60133,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 60826,
        "text": " \nVă mulțumesc, doamna senatoare. \nAm încheiat dezbaterile și vom supune această inițiativă legislativă votului final. \n* \nLa punctul 28 al ordinii de zi avem Proiectul de lege pentru modificarea art.369 din Legea \nnr.286/2009 privind Codul penal. (L33/2021) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu un \namendament admis și amendamente respinse, a proiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nAvem… Din partea Grupul parlamentar PNL, doamna senatoare Iulia Scântei. \nVă rog, doamna senatoare. \n"
    },
    "96": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 60826,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63852,
        "text": " \nVă mulțumesc, doamna președintă. \nO să fiu succintă. \nComisia juridică a sesizat plenul Senatului cu un raport, votat în unanimitate, pentru adoptarea \nacestui proiect de lege de modificare a art.369 din Codul penal, inițiat de ministrul justiției, ca urmare \na unei notificări de punere în întârziere a României de către Comisia Europeană cu privire la modul în \ncare  a  transpus  Decizia-cadru  privind  combaterea  anumitor  forme  și  expresii  ale  rasismului  și \nxenofobiei nr.913/2008. \nAm vrut să punctez acest lucru, pentru că a fost un efort comun al tuturor colegilor senatori \njuriști,  membri  ai  Comisiei  juridice,  aparținând  tuturor  partidelor,  astăzi,  reprezentate  în  Senatul \nRomâniei, iar considerațiile mele sunt unele generale azi și mai puțin juridice. \n  - 27 -  Stimați  colegi,  fenomenul  discriminării este perceput  ca fiind o problemă de  către marea \nmajoritate a populației. 71% dintre români consideră că incitarea la ură pentru multiple criterii se manifestă \ncu o frecvență ridicată în societatea românească. Este vorba de un sondaj de opinie la nivel național \nprivind nivelul discriminării în România și percepțiile actuale asupra infracțiunilor motivate de ură. \nTeama de diferență se manifestă la un nivel ridicat în societatea românească și de aici se \ngenerează un grad ridicat de intoleranță față de tot ceea… sau față de toți cei care nu sunt ca noi. \nAproape jumătate dintre români, 46%, cred că sunt superiori altora, deși nu sunt perfecți, spune acest \nsondaj în concluziile sale, ceea ce, din nou, indică un etnocentrism limitativ și închis, marcat de \nteama față de diferență. \nPrin urmare, cifrele ne arată faptul că, în orizontul de așteptare, discursul urii din societatea \nromânească este marcat de frici și prejudecăți serioase față de tot ceea ce nu este ca noi, nu se \nmanifestă ca noi din punct de vedere social, politic, etnic, dar și după multe alte criterii avute în vedere \nla nivel național în legislația specifică, dar și la nivel european. \nTrei întrebări din acest sondaj vreau să le aduc la cunoștința dumneavoastră. \n71% dintre români susțin că discursul bazat pe ură față de alte persoane este manifestat în \nsocietatea  românească.  La  întrebarea:  „Cine  ar  trebui  să  se  implice  mai  mult  pentru  a  combate \ndiscursul bazat pe ură în societate”, nu mai puțin de 82,35% indică Parlamentul, iar la întrebarea: \n„Credeți că persoanele care practică discursul urii ar trebui să fie pedepsite”, 70% dintre români au \nindicat răspunsul afirmativ. \nPrin urmare, solicit plenului Senatului să manifeste, printr-un vot favorabil, pentru adoptarea \nacestei modificări care permite o sancționare eficientă a tuturor celor care incită la ură prin orice \nmijloc, la violență sau la discriminare, după criterii… indiferente, dar cele menționate în lege, și să \narătăm astfel publicului și cetățenilor că orice formă de incitare la ură este condamnată inclusiv de aici, \ndin Parlamentul României. \nVă mulțumesc. (Aplauze.) \n"
    },
    "97": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63852,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 64042,
        "text": " \nMulțumesc, doamna senatoare. \nAvem o intervenție din partea Grupului parlamentar al PSD și... \nDomnule senator Lavric, vă rog. Din partea Grupului parlamentar AUR. \n"
    },
    "98": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 64042,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 65374,
        "text": " \nMulțumesc, doamna președintă. \nDragi colegi, \nGrupul senatorilor AUR va vota împotriva acestui proiect de lege, pentru că amendamentul \ncare a fost propus de Ministerul Justiției și este sprijinit de colegii noștri de la USR este expresia crasă \n  - 28 -  a  corectitudinii  politice.  Despre  asta  este  vorba.  Acceptând  acest  amendament,  doamna  Scântei, \nacceptați  dogmele  egalitariste.  Or,  dogma  egalitaristă  înseamnă  prăbușirea  ierarhiei  valorice  din \nEuropa. Tocmai de aceea AUR-ul nu va vota acest proiect de lege. \nNu avem nimic împotriva discriminării, dar atunci când enumerați în amendament care sunt \nacele categorii care sunt susceptibile de a fi discriminate vorbiți de – vă citesc, că am amendamentul \nsub ochi, doamna Scântei –: „gen, orientare sexuală” și, mai jos, grav, „trăsături umane care pot fi \nconsiderate cauze de inferioritate”. \nSpuneți-mi, doamna Scântei, dacă eu îi atrag atenția unui domn că este gras asta înseamnă \nincitare la ură? Dacă unui cocoșat îi spun că e cocoșat asta înseamnă instigare și discursul urii? Acolo \nse va ajunge. Vocabularul nostru va fi epurat în așa fel încât nu vom mai putea să indicăm nicio \ntrăsătură negativă a unui om, pentru că va fi considerată instigare la ură și discriminare. \nDe aceea, AUR nu va vota. \nMulțumesc. (Aplauze.) \n"
    },
    "99": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 65374,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 65492,
        "text": " \nO intervenție din partea liderului PSD, domnul senator Romașcanu. \nVă rog, domnule senator. \n"
    },
    "100": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 65492,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 66576,
        "text": " \nMulțumesc, doamna președintă. \nVoi fi succint, nu în înțelesul doamnei Scântei al cuvântului. \nExistă adevăr în cele spuse mai devreme un pic și vreau să ne asigurăm noi, clasa politică de \nacum, că nu vom ajunge să avem un dicționar româno-român, care să aibă grijă să nu supere pe cineva, \nastfel încât să-l golim de orice sens și conținut. \nDar, dincolo de asta, o mică declarație politică. Nu trebuie discriminare, în schimb, vedem că \ndin partea Guvernului primim zilnic dovezi de discriminare a medicilor, a minerilor, a celor din \nHoReCa, deci e bine, din când în când, să ne aducem aminte că totuși și categoriile menționate într-o \nasemenea lege merită să fie tratate așa cum se cuvine. \nȘi aș vrea, pentru că punctul 29 va fi de-abia miercuri, să spun pentru bandă, pentru media, \npentru cine nu a fost atent la discursul distinsului coleg liberal de mai devreme, care zicea de „românii \nverzi” și alte acelea, că acele companii la care face referire legea sunt strategice, distinse coleg, nu sunt \n„așa-zis strategice”. \nVă mulțumesc. (Aplauze.) \n"
    },
    "101": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 66576,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 66712,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat… (Discuții.) \n  - 29 -  Vă rog, doamna senatoare Iovanovici-Șoșoacă. \n"
    },
    "102": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 66712,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 67333,
        "text": " \nCaracterul articolului este mult prea general. M-aș fi așteptat să văd enumerat acolo și o \npedepsire a tuturor expresiilor împotriva românilor. Apărăm toate categoriile sociale, apărăm toate \netniile. Când îi apărăm pe români împotriva acțiunilor antiromânești? Acest articol, îmi pare foarte rău, \neste mult prea general și va da drumul unor dosare, inclusiv politice, deși, sinceră să fiu, tare aș vrea să \nvăd câțiva dintre dumneavoastră la închisoare pentru discriminarea pe care ați făcut-o împotriva mea. \nDoamne-ajută! Așa e! Să vă ajute să ajungeți acolo! (Rumoare, discuții.) \n"
    },
    "103": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 67333,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 67474,
        "text": " \nAre cuvântul doamna senatoare Simona Spătaru, din partea Grupului parlamentar USR PLUS. \nVă rog, doamna senatoare. \n"
    },
    "104": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 67474,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 69280,
        "text": " \nDragi colegi… dacă-mi permiteți… \nÎn primul rând, aș menționa faptul că acest amendament a fost votat în unanimitate la Comisia \njuridică și pentru asta mulțumesc tuturor colegilor pentru susținere. \nÎn al doilea rând, da, doamna… stimată colegă Șoșoacă, această prevedere din amendament \neste cât se poate de acoperitoare pentru toate criteriile. Și vă dau citire amendamentului, pentru că \neste foarte important ca de la această tribună să începem să cunoaștem cum nu trebuie să ne invocăm \nura – da? – unii împotriva celorlalți, ci să arătăm oamenilor că suntem aici tocmai pentru a învăța să \nnu facem acest lucru. \nAmendamentul  spune  așa:  „Incitarea  publicului,  prin  orice  mijloace,  la  violență,  ură  sau \ndiscriminare împotriva unei categorii de persoane sau împotriva unei persoane pe motiv că face parte \ndintr-o anumită categorie de persoane, definită pe – și atenție aici! – criterii de rasă, naționalitate, etnie, \nlimbă, religie, gen, orientare sexuală, opinie ori apartenență politică, avere, origine socială, vârstă, \ndizabilitate, boală cronică necontagioasă sau infecție HIV/SIDA, ori pentru alte criterii de același fel, \nconsiderate de făptuitor drept cauze ale inferiorității unei persoane în raport cu celelalte, se pedepsește \ncu închisoare de la 6 luni la 3 ani sau cu amendă.” \nAstfel încât – atenție, stimați colegi, cum mai folosim și internetul zilelor noastre – această \ninfracțiune pe care noi, astăzi, o completăm în Codul penal, cu amendamentul pe care tocmai l-am \ncitit, ne face atenți că se aplică aceste lucruri, că nu mai incităm nici pe Facebook, nici pe alte rețele \nsociale, la ură, discriminare, violență. \nȘi vă mulțumesc dacă votăm acest articol, în unanimitate, și în plenul Senatului. \nVă mulțumesc. (Discuții.) \n  - 30 -  "
    },
    "105": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 69280,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 69344,
        "text": " \nDrept la replică. \n"
    },
    "106": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 69344,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 69481,
        "text": " \nMulțumesc, doamna senatoare. \nUn drept la replică pentru doamna senatoare Iovanovici-Șoșoacă. \nVă rog, doamnă. \n"
    },
    "107": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 69481,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 70549,
        "text": " \nDacă nu-mi folosea numele… dar probabil datorită mie ajunge și dânsa în presă acum… \n(Discuții.) Ar trebui să vă gândiți un pic la dreptul la liberă exprimare, stimată doamnă. \nDreptul la liberă exprimare nu-l puteți anula, așa cum l-ați anulat de 15 luni încoace. Mai e o \nproblemă: v-ați dus la gen. Să înțeleg că dacă nu spunem „părinte 1” și „părinte 2” și spunem „mama” \nși „tata” o să ne băgați în închisoare? Asta urmăriți dumneavoastră? \nSă înțeleg că dacă nu sunt de acord cu politica LGBT pe toate televiziunile, o să ne băgați \nla închisoare? \nSă înțeleg că sexul nu mai trebuie ținut în intimitate, ci doar pe toate postările și pe toate \nteleviziunile doar pentru că așa vă spune de la Uniunea Europeană, iar dumneavoastră, ca să puteți să \nvindeți țara asta, pas cu pas, trebuie să fiți de acord cu absolut tot ceea ce vi se impune de acolo? \nDumneavoastră,  în  acest  moment,  cu  acest  articol,  încălcați  dreptul  la  liberă  exprimare! \nDumneavoastră oricum ați încălcat Constituția României de 15 luni de zile. \n"
    },
    "108": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 70549,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 70618,
        "text": " \nMulțumesc, doamna senatoare. Vă mulțumesc. \n"
    },
    "109": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 70618,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 70660,
        "text": " \nȘi eu. \n"
    },
    "110": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 70660,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 70811,
        "text": " \nVă mulțumesc. \nO intervenție pe procedură din partea doamnei senatoare Iulia Scântei. \nVă rog, doamna senatoare. (Discuții.) \n"
    },
    "111": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 70811,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 73023,
        "text": " \nVă mulțumesc foarte mult. \nLa prima luare de cuvânt a unei distinse doamne senator mi s-a pronunțat numele, prin urmare, \nnu am dorit, dar pentru că se continuă această succesiune de luare la cuvânt, atât vreau să punctez, \nstimați colegi: astăzi nu inventăm roata în Senatul României. Nu vă mai dați așa rotunzi și nu mai \napărați valori pe care nimeni nu le-a atacat sau nu le-a contestat aici. Criteriile de discriminare, \n  - 31 -  criteriile de incitare la ură, omorul pentru criterii precum că ești grasă, că ești slab, că ești politic \nliberal, că ești pesedist sau că ești AUR-ist, există dinainte de 2009, de adoptarea Codului penal. \nHaideți să nu ne mai facem, stimată doamnă senator, care aveți veleități și experiență în \ndomeniul  juridic,  că  nu  cunoașteți  existența  art.77  din  Codul  penal  cel  care  definește \ncircumstanțele agravante. Sunt acolo în Codul penal adoptat la 1968. Și au fost introduse în \nperioada 2007 – 2009 acele criterii. \nPrin urmare, astăzi, stimați colegi, cu toată deschiderea pe care o am față de abordarea \nfiecăruia din punct de vedere politic sau personal, indiferent ce valori apărați, astăzi, votul pentru acest \narticol, pentru acest proiect de lege... Nu vă atacă nimeni valorile, nu e despre LGBT, nu e despre \nultra-ortodocși  sau  despre  social-democrați  sau  despre  liberali,  este  vorba  despre  asumarea \nangajamentului de a nu permite în societate incitarea la ură, la discriminare sau la violență, indiferent \nce ne caracterizează, cu atât mai mult cu cât criteriile pe care astăzi le adoptăm, pentru că așa trebuiau \nsă fie, nu erau corelate deja cu art.77. Repet: uitați-vă în toate codurile și vedeți de când au fost \nintroduse. Nu am inventat astăzi roata morii. \nVă rog să manifestați deschidere și să lăsați… dincolo de modul poate agresiv uneori de a vă \napăra valorile, principiile sau scopurile politice, să manifestați deschidere. De aici, din Parlamentul \nRomâniei, trebuie să dăm tonul că nu tolerăm, nu promovăm și solicităm pedepsirea celor care se fac \nvinovați de incitare la ură, la violență sau la discriminare. Asta, dacă vreți să avem o pace socială în \nsocietatea românească. \nVă mulțumesc. \n"
    },
    "112": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 73023,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 73187,
        "text": " \nMulțumesc, doamna senatoare. (Aplauze.) \nO intervenție pe procedură din partea liderului PNL. (Discuții.) \nDomnule senator Guran, vă rog. \n"
    },
    "113": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 73187,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 73442,
        "text": " \nDeci, pe procedură, am cerut prelungirea să depășim acest punct. Da? \nTot pe procedură vă spun că s-a epuizat luarea de cuvânt de către toate grupurile parlamentare, \nașa că vă cer să sistăm activitatea și să trecem la votul final. \n"
    },
    "114": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 73442,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 73689,
        "text": " \nVă mulțumesc, domnule senator. (Discuții.) \n Ce anume vreți să invocați pe procedură? \nDar pe procedură, fix pe procedură, nu pe lângă, nu declarație politică. \nVă rog. \nAveți microfon în spatele dumneavoastră. \n  - 32 -  "
    },
    "115": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 73689,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 73878,
        "text": " \nDa, deci pe procedură. \nModificarea care ni se cerea de la Consiliul Europei nu prevedea absolut niciun criteriu pe care \ndoamnele în Comisia juridică l-au modificat. \n"
    },
    "116": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 73878,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 73954,
        "text": " \nPe procedură vă rog să vă referiți. Pe procedură. \n"
    },
    "117": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 73954,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 74071,
        "text": " \nErau doar criterii de rasă, culoare, religie, descendență, origine națională sau etnică. Atât. \n"
    },
    "118": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 74071,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 74157,
        "text": " \nNu e procedură aceasta, domnule senator. \nMulțumesc frumos. \n"
    },
    "119": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 74157,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 74190,
        "text": " \nMulțumesc. \n"
    },
    "120": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 74190,
        "end_text": "",
        "end_index": 74190,
        "text": ""
    },
    "121": {
        "start_text": "",
        "start_index": 74190,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 93767,
        "text": "Doamna Anca Dana Dragu: \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. \n* \nStimați colegi, continuăm lucrările cu cea de a doua parte a ședinței, respectiv exprimarea \nvotului prin intermediul tabletelor, precum și prin telefon, prin apel telefonic, conform deciziei luate în \nComitetul liderilor de astăzi, 22 martie. \nExprimarea votului asupra punctelor înscrise la votul final. \nVă reamintesc că, potrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui \nsingur vot raportul în întregime și inițiativa legislativă. \nModalitatea  de  exercitare  a  votului  prin  intermediul  tabletelor  este  următoarea:  pentru \nexercitarea fiecărui vot este necesar să se acceseze pictograma „vot” de pe ecranul tabletei. Vor fi \nafișate patru taste digitale inscripționate astfel: „pentru”, „contra”, „abținere ”, „prezent, nu votez”, \nreprezentând opțiunile de vot. În cazul în care senatorul va apăsa exclusiv tasta „prezent, nu votez”, \nacesta va fi înregistrat prezent în categoria celor care nu și-au exprimat nicio opțiune de vot. Timpul \nalocat pentru exprimarea votului prin mijloace electronice online este de un minut. La expirarea \ntimpului de un minut alocat votul se oprește automat. În timpul ședinței de vot în cazul în care \nsenatorul este înregistrat în aplicație, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nSenatorul își poate exprima poziția în problema supusă votului dacă se înregistrează în aplicație \nîn intervalul de timp alocat votării. Ieșirea din aplicație după expirarea opțiunii în problema supusă \nvotului, dar înainte de expirarea timpului alocat votării, nu invalidează opțiunea exprimată. \n  - 33 -  Senatorul are posibilitatea de a-și schimba opțiunea de vot exprimată în timpul alocat fiecărui \nvot, dar numai după apăsarea tastei „refresh”. \nPreședintele de ședință va anunța rezultatul votului exprimat de senatori înregistrat de aplicație. \nRezultatul votului poate fi vizualizat de senatori accesând secțiunea „centralizator voturi” existentă în \npartea stângă a ecranului, pictograma „rezultate” după expirarea timpului alocat votului. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul tabletelor, urmează \nsă derulăm un vot test. În acest sens vă rog să accesați aplicația de vot. Vă reamintesc că aveți la \ndispoziție un minut pentru exercitarea votului. (Discuții.) \nOK. Vă rog să votați. (Discuții.) \nEste un test acum. \nVă rog să accesați aplicația de vot pentru a exercita un test. (Discuții.) \nSe pare că aplicația funcționează: sunt 118 prezenți, 93 de voturi pentru, 4 împotrivă, 9 abțineri, \n„nu votez” – 12. \nMai facem o încercare? OK. \nTrecem la votul final asupra inițiativelor legislative înscrise pe ordinea de zi. \nLa punctul 1 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.141/2020  privind  instituirea  unor  măsuri  pentru  buna  funcţionare  a  sistemului  de \nînvăţământ şi pentru modificarea şi completarea Legii educaţiei naţionale nr.1/2011. (L628/2020) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului cu amendamentul admis și \na  proiectului  de  lege  pentru  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentul din raportul comisiilor. \nProiectul de lege face parte din categoria legilor organice. \nVă rog să votați. \nProiectul a fost adoptat, cu 121 de voturi pentru, un vot împotrivă și zero abțineri. \nÎntreb în acest moment liderii dacă doresc să facă apel telefonic și pentru senatorii care nu \nau votat. (Discuții.) \nLa sfârșit? OK. (Discuții.) \n* \nLa punctul 2 al ordinii de zi, Legea privind instituirea unui ajutor de stat pentru acordarea de \ndespăgubiri producătorilor agricoli afectaţi de fenomene meteorologice nefavorabile. (L275/2020) \nReexaminare. \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea legii. \nLegea face parte din categoria legilor ordinare. \n  - 34 -  Vă rog să votați. \nRezultatul votului pe tabletă este: 103 voturi pentru, 13 voturi împotrivă, zero abțineri, zero \n„nu votez”. \n* \nLa punctul 3 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra solicitării de \nretrimitere la comisia de specialitate a Legii pentru aprobarea Ordonanţei de urgenţă a Guvernului \nnr.44/2020  privind  prelungirea  mandatelor  autorităților  administrației  publice  locale  cuprinse  în \nperioada 2016 – 2020, unele măsuri pentru organizarea alegerilor locale din anul 2020, precum și \nmodificarea Ordonanței de urgență a Guvernului nr.57/2019 privind Codul administrativ. (L206/2020) \nReexaminare. \nVă rog să votați. \nRezultatul votului este: 83 de voturi pentru, 35 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 4 al ordinii de zi urmează să ne pronunțăm prin vot asupra solicitării de retrimitere \nla comisia de specialitate a Legii privind aprobarea Ordonanţei de urgenţă a Guvernului nr.95/2016 \npentru prorogarea unor termene, precum şi pentru instituirea unor măsuri necesare pregătirii punerii în \naplicare  a  unor  dispoziţii  din  Legea  nr.134/2010  privind  Codul  de  procedură  civilă  și  pentru \nmodificarea și completarea Legii nr.134/2010 privind Codul de procedură civilă. (L643/2016) \nReexaminare din 20.07.2017. \nStimați colegi, vă rog să votați. \nRezultatul votului este: 80 de voturi pentru, 38 împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 5 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra solicitării de \nretrimitere la comisia de specialitate a Legii privind unele măsuri pentru organizarea alegerilor \npentru Senat şi Camera Deputaţilor, ca urmare a încetării mandatului Parlamentului ales în anul \n2016. (L464/2020) \nReexaminare din 26.10.2020. \nStimați colegi, vă rog să votați. \nRezultatul votului este: 118 voturi pentru, zero împotrivă, o abținere. \n* \nLa  punctul  6  al  ordinii  de  zi  avem  Legea  privind  prelungirea  mandatelor  autorităților \nadministrației publice locale. (L207/2020) \nReexaminare din 15.06.2020. \n  - 35 -  Urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea legii. \nLegea face parte din categoria legilor organice. \nVă rog să votați. \nRezultatul votului este: 116 voturi pentru, zero voturi împotrivă, o abținere. \n* \nLa punctul 7 al ordinii de zi, Legea privind transferul, cu titlu gratuit, al pachetului integral \nde acţiuni deţinut de stat la Societatea Naţională „Aeroportul Internaţional Timişoara  – Traian \nVuia” – S.A. din proprietatea privată a statului şi din administrarea Ministerului Transporturilor, \nInfrastructurii  și  Comunicațiilor  în  proprietatea  privată  şi  în  administrarea  Consiliului  Judeţean \nTimiş şi, respectiv, în proprietatea privată şi în administrarea Consiliului Local al Municipiului \nTimişoara. (L429/2020) \nReexaminare. \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea legii. \nLegea face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nRezultatul votului este: 119 voturi pentru, zero împotrivă, zero abțineri. \n* \nLa punctul 8 al ordinii de zi avem Legea pentru trecerea unui imobil din domeniul public al \nstatului şi din administrarea Instituţiei Prefectului – Judeţul Vrancea în domeniul public al judeţului \nVrancea şi în administrarea Consiliului Judeţean Vrancea. (L415/2019) \nReexaminare. \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea legii. \nLegea face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nRezultatul votului este: 117 voturi pentru, zero împotrivă, 2 abțineri. \n* \nLa  punctul  9  al  ordinii  de  zi,  Legea  pentru  deschiderea  de  către  Guvernul  României  a \ntratativelor  diplomatice  pentru  încheierea  unui  acord  cu  Republica  Ungaria  privind  deschiderea \npunctului internaţional de trecere a frontierei Beba Veche (România) – Kubekhaza (Ungaria). (L158/2020) \nReexaminare. \n  - 36 -  Urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea legii. \nLegea face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nRezultatul votului este: 117 voturi pentru, zero împotrivă, zero abțineri. \n* \nLa punctul 10 al ordinii de zi, Legea privind trecerea unor bunuri imobile din domeniul \npublic al statului şi din administrarea Administraţiei Naţionale „Apele Române” – Administraţia \nBazinală de Apă Dobrogea – Litoral în domeniul public al comunelor Ceatalchioi şi Crişan, judeţul \nTulcea. (L469/2019) \nReexaminare. \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de respingere, respectiv \nrespingerea legii. \nLegea face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nRezultatul votului este: 117 voturi pentru, zero împotrivă, o abținere și un senator „nu votez”. \n* \nLa punctul 11 al ordinii de zi urmează să ne pronunțăm prin vot asupra solicitării de retrimitere \nla comisia de specialitate a Propunerii legislative privind Statutul Autorităţii Naţionale pentru Protecţia \nConsumatorilor. (L468/2016) \nStimați colegi, vă rog să votați. \nRezultatul votului este: 115 voturi pentru, 2 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 12 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra solicitării \nde retrimitere la comisia de specialitate a Propunerii legislative pentru modificarea şi completarea \nLegii nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale. (L43/2017) \nStimați colegi, vă rog să votați. \nRezultatul votului este: 118 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 13 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot asupra solicitării de \nretrimitere la comisia de specialitate a Propunerii legislative pentru modificarea art.33 alin.(1) din \nLegea nr.303/2004 privind statutul judecătorilor şi procurorilor. (L595/2018) \nStimați colegi, vă rog să votați. \n  - 37 -  Rezultatul votului pe tabletă este: 117 voturi pentru, un vot împotrivă, zero abțineri, zero \n„nu votez”. \n* \nLa punctul 14 al ordinii de zi de astăzi, Propunerea legislativă privind protecția civilă. (L477/2020) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nRezultatul votului pe tabletă este: 37 de voturi pentru, 83 de voturi împotrivă, zero abțineri, \nzero „nu votez”. \n* \nLa punctul 15 al ordinii de zi de astăzi, Propunerea legislativă pentru modificarea art.17 din \nOrdonanţa de urgenţă a Guvernului nr.24/2008 privind accesul la propriul dosar şi deconspirarea \nSecurităţii. (L397/2018) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului suplimentar de respingere, \nrespectiv respingerea propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nRezultatul votului pe tabletă este: 117 voturi pentru, zero împotrivă, 2 abțineri, zero „nu votez”. \n* \nLa punctul 16 al ordinii de zi, Propunerea legislativă pentru modificarea şi completarea Legii \nnr.144/2007 privind înfiinţarea, organizarea şi funcţionarea Agenţiei Naţionale de Integritate. (L611/2018) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nRezultatul votului este: 116 voturi pentru, zero împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 17 al ordinii de zi, Legea privind stabilirea coeficienților minimali de ierarhizare \nprivind salarizarea personalului la nivel naţional. (L466/2019) \nReexaminare. \nUrmează să ne pronunțăm prin vot asupra raportului de respingere, respectiv respingerea legii. \nLegea face parte din categoria legilor ordinare. \n  - 38 -  Stimați colegi, vă rog să votați. \nRezultatul votului pe tabletă: 82 de voturi pentru, zero împotrivă, 39 de abțineri, zero „nu votez”. \n* \nLa punctul 18 al ordinii de zi, Proiectul de lege pentru modificarea Ordonanței Guvernului \nnr.15/1999  privind  înființarea  Școlii  Superioare  de  Aviație  Civilă  și  abrogarea  art.X  alin.(4)  din \nOrdonanța de urgență a Guvernului nr.83/2016 privind unele măsuri de eficientizare a implementării \nproiectelor de infrastructură de transport, unele măsuri în domeniul transporturilor, precum şi pentru \nmodificarea şi completarea unor acte normative. (L41/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere  și  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nRezultatul votului pe tabletă este: 116 voturi pentru, zero împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 19 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă \na  Guvernului  nr.215/2020  privind  adoptarea  unor  măsuri  în  materia  alcătuirii  completurilor  de \njudecată în apel. (L39/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege \npentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nRezultatul votului este: 83 de voturi pentru, 5 împotrivă, 34 de abțineri, zero „nu votez”. \n* \nLa  punctul  20  al  ordinii  de  zi,  Propunerea  legislativă  pentru  abrogarea  dispozițiilor  care \nreglementează  posibilitatea  pensionării  anticipate  a  personalului  de  specialitate  juridică  din \nsistemul judiciar. (L84/2020) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nRezultatul votului pe tabletă este: 108 voturi pentru, 11 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 21 al ordinii de zi avem Propunerea legislativă pentru modificarea Ordonanței de \nurgență  a  Guvernului  nr.92  din  15  octombrie  2018  pentru  modificarea  și  completarea  unor  acte \nnormative în domeniul justiției. (L85/2020) \n  - 39 -  Urmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raportul comisiei. \nPropunerea legislativă face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nRezultatul votului pe tabletă este: 72 de voturi pentru, 50 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 22 al ordinii de zi urmează să ne pronunțăm prin vot asupra solicitării de aprobare a \ndezbaterii și adoptării cu procedură de urgență a Proiectului de lege privind unele măsuri în domeniul \njustiţiei în contextul pandemiei de COVID-19. (L55/2021) \nAdoptat de Camera Deputaților. \nVă rog să votați, stimați colegi. \nRezultatul votului este: 70 de voturi pentru, 38 împotrivă, 13 abțineri, zero„nu votez”. \n* \nLa punctul 23 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.10/2021  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.224/2020  privind  unele  măsuri  pentru  acordarea  de  sprijin  financiar  pentru  întreprinderile  din \ndomeniul turismului, structuri de cazare, structuri de alimentație și agenții de turism, a căror activitate \na fost afectată în contextul pandemiei de COVID-19, precum și privind unele măsuri fiscale. (L37/2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente admise, și a proiectului de lege privind aprobarea ordonanței, astfel cum se propune a fi \nmodificat prin amendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nLa punctul 23 avem: 118 voturi pentru, un vot împotrivă, o abținere, zero „nu votez”. \n* \nLa punctul 24 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.11/2021 pentru aprobarea schemelor de plăți și a unor instrumente de garantare care se \naplică în agricultură în anii 2021 și 2022. (L42/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului  de  lege  privind  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n  - 40 -  Rezultatul votului pentru punctul 24, votul pe tabletă: 121 voturi pentru, zero împotrivă, zero \nabțineri, zero „nu votez”. \n* \nLa punctul 25 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.12/2021  pentru  modificarea  și  completarea  Legii  nr.95/2006  privind  reforma  în \ndomeniul sănătății. (L43/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului  de  lege  privind  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raportul comisiei. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nRezultatul votului pe tabletă pentru punctul 25: 107 voturi pentru, 11 împotrivă, 2 abțineri, \nzero „nu votez”. \n* \nLa punctul 26 al ordinii de zi, Proiectul de lege pentru modificarea Legii nr.173/2020 privind \nunele măsuri pentru protejarea intereselor naționale în activitatea economică. (L25/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege. \nProiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nRezultatul votului: 70 de voturi pentru, 51 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 27 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.14/2021  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.194/2002 privind regimul străinilor în România. (L46/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege \nprivind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \nRezultatul votului pentru punctul 27: 115 voturi pentru, 2 împotrivă, o abținere, zero „nu votez”. \n* \nLa  punctul  28  al  ordinii  de  zi,  Proiectul  de  lege  pentru  modificarea  art.369  din  Legea \nnr.286/2009 privind Codul penal. (L33/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamentul admis, și a \nproiectului de lege, astfel cum se propune a fi modificat prin amendamentul din raportul comisiei. \n  - 41 -  Proiectul de lege face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \nRezultatul votului… (Aplauze.)… 106 voturi pentru, 13 împotrivă, zero abțineri, zero „nu votez”. \nÎn acest moment am finalizat votul pe tabletă. \n* \nInvit liderii să ne comunice numele senatorilor care doresc să voteze prin apel telefonic. \nDe la USR PLUS și de la PNL nu avem voturi prin apel telefonic. Avem? \nDe la PNL avem trei voturi prin apel telefonic. \nVă rog să comunicați numele. OK. (Discuții.) \nPAUZĂ \n"
    },
    "122": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 93767,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 93898,
        "text": " \nDați-mi și mie. \nStimați colegi, începem apelul telefonic. \nAzamfirei Leonard. \nPregătim Carp Gheorghe. \n"
    },
    "123": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 93898,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94226,
        "text": " \nSunt senatorul Leonard Azamfirei, de Mureș, votez astfel: punctele 1 și 2 – pentru, punctele \n3 și 4 – contra, punctul 5 până la 16 – pentru, punctul 17 – abținere, punctul 18 – pentru, 19 – abținere, \n20 – pentru, 21 și 22 – contra, 23, 24, 25 – pentru, 26 – contra, 27, 28 – pentru. \nVă mulțumesc. \n"
    },
    "124": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94226,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 94285,
        "text": " \nMulțumesc domnul... (Discuții.) \n"
    },
    "125": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 94285,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94337,
        "text": " \nMă luați și pe mine la Stroe? \n"
    },
    "126": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94337,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 94368,
        "text": " \nLa? \n"
    },
    "127": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 94368,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94409,
        "text": " \nStroe. (Discuții.) \n"
    },
    "128": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94409,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 94712,
        "text": " \nStroe. Mergeți la băieți acolo și votăm și Stroe. Da, imediat. Păi, vă iau așa? Haideți, dați-mi \nvoie… băieților… imediat, imediat… pe domnul senator ... La Stroe și imediat. \nAveți vreun telefon acum?  \n(Intervenție neinteligibilă din sală.) \nCine? Carp. Haideți. \n  - 42 -  "
    },
    "129": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 94712,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94807,
        "text": " \nLa 14 împotrivă, în rest, toate pentru. 14 – împotrivă, restul pentru. \n"
    },
    "130": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94807,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 94877,
        "text": " \nMulțumesc, domnule senator. \nDomnul Stroe. \n"
    },
    "131": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 94877,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 94922,
        "text": " \nMă duc la un microfon? \n"
    },
    "132": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 94922,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 95082,
        "text": " \nDa, vă rog, haideți la un microfon, repede. Să vă și găsesc aici. Stați o secundă, o secundă. \nUnde este Stroe? Stroe Felix, vă rog. \n"
    },
    "133": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 95082,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 95329,
        "text": " \n1, 2 – pentru, 3 – contra, 4 – contra, de la 5 inclusiv la 16 inclusiv – pentru, 17 – abținere, \n18 – pentru, 19 – abținere, 20 – pentru, 21 – contra, 22 – contra, 23, 24, 25 – pentru, 26 – contra, \n27 – pentru, 28 – pentru. \n"
    },
    "134": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 95329,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 95384,
        "text": " \nMulțumesc, domnule senator. \n"
    },
    "135": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 95384,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 95417,
        "text": " \nMulțumesc. \n"
    },
    "136": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 95417,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 95489,
        "text": " \nMai departe, domnul Titus Corlățean. Vă rog. \n"
    },
    "137": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 95489,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 95955,
        "text": " \nBună seara! \nTitus Corlățean, senator PSD Dâmbovița, la punctul 1 – pentru, punctul 2 – pentru, punctele \n3 și 4 – contra, de la punctul 5 până la punctul 16 inclusiv – pentru, punctul 17 – abținere, punctul \n18 – pentru, 19 – abținere, 20 – pentru, 21 – contra, 22 – contra, 23 – pentru, 24, 25 – pentru, 26 – contra, \n27 – pentru, 28 – pentru și reiterez apelul pentru prezența noastră fizică, a tuturor, în plenul Senatului. \nMulțumesc. \n"
    },
    "138": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 95955,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 96074,
        "text": " \nMulțumim, domnule senator. (Discuții.) \nVă rog, avem ceva?  Ciucă? Cîțu? Nu. \nDomnul Ciucă? \n"
    },
    "139": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 96074,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 96384,
        "text": " \nDeci Gabriel Mutu, senator PSD, Circumscripția nr.42 București, pentru punctele 1 și 2 – pentru, \n3, 4 – contra, 5 până la 16 – pentru, 17 – abținere, 18 – pentru, 19 – abținere, 20 – pentru, 21 și 22 \n– contra, 23, 24, 25 – pentru, 26 – contra, 27 și 28 – pentru. \n  - 43 -  Mulțumesc. \n"
    },
    "140": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 96384,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 96542,
        "text": " \nMulțumesc, domnule senator. \nCe avem? Avem ceva? Resmeriță? Sau pe cine aveți? \nImediat. \nSunați-l pe domnul premier Cîțu, vă rog. \n"
    },
    "141": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 96542,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 96689,
        "text": " \nBună seara! \nSunt senatorul Cîțu Florin-Vasile, vot împotrivă la numărul 14, la toate celelalte puncte – \nvot pentru. \n"
    },
    "142": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 96689,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 96968,
        "text": " \nMulțumim, domnule premier. \nAr mai fi Resmeriță și Zamfir. \nNu răspunde domnul Ciucă, nu-i problemă. \nOK. Doar domnul Resmeriță, atât. Nu răspunde, da? \nBine. Domnul Zamfir am înțeles că a votat pe tabletă. \nMulțumim. \nHaideți, facem centralizarea? \n* \n"
    },
    "143": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 96968,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 102369,
        "text": " \nVoi da citire notei pentru exercitarea de către parlamentari a dreptului de sesizare a Curţii \nConstituţionale. \nÎn conformitate cu prevederile art.15 alin. (2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, s-au depus la secretarul general al Senatului, în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1. Lege privind instituirea zilei de 10 Ianuarie ca Ziua matematicii, informaticii şi ştiinţelor naturii;  \n2. Lege pentru aprobarea Ordonanței de urgență a Guvernului nr.110/2018 privind modificarea \nanexei la Ordonanţa de urgenţă a Guvernului nr.92/2011 pentru aprobarea organizării unor acţiuni de \ninformare şi promovare privind politicile aplicate în domeniul agriculturii şi dezvoltării rurale, în plan \nintern şi internaţional – procedură de urgență; \n3. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.37/2019 pentru modificarea şi \ncompletarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.202/2008  privind  punerea  în  aplicare  a \nsancţiunilor internaţionale – procedură de urgență; \n  - 44 -  4. Lege pentru aprobarea Ordonanței de urgență a Guvernului nr.65/2019 privind modificarea şi \ncompletarea Ordonanţei de urgenţă a Guvernului nr.34/2012 pentru stabilirea cadrului instituțional de \nacţiune în scopul utilizării durabile a pesticidelor pe teritoriul României – procedură de urgență; \n5. Lege privind aprobarea Ordonanței de urgență a Guvernului nr.61/2019 pentru modificarea și \ncompletarea  Ordonanței  de  urgență  a  Guvernului  nr.98/2010  privind  identificarea,  desemnarea  și \nprotecția infrastructurilor critice – procedură de urgență; \n6.  Lege  privind  aprobarea  Ordonanței  de  urgență  a  Guvernului  nr.56/2019  pentru \ncompletarea Legii nr.52/2011 privind exercitarea unor activităţi cu caracter ocazional desfășurate de \nzilieri – procedură de urgență; \n7. Lege privind aprobarea Ordonanței de urgență a Guvernului nr.14/2019 pentru aprobarea \nplafoanelor unor indicatori specificaţi în cadrul fiscal-bugetar pe anul 2019 – procedură de urgență; \n8. Lege privind aprobarea Ordonanței de urgență a Guvernului nr.48/2019 pentru modificarea şi \ncompletarea Ordonanței de urgenţă a Guvernului nr.16/2018 privind asigurarea măsurilor necesare \norganizării şi desfășurării unor proiecte culturale, precum şi pentru modificarea şi completarea unor \nacte normative – procedură de urgență; \n9. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.193/2020 pentru modificarea \nși  completarea  Ordonanței  Guvernului  nr.4/2019  privind  reorganizarea  sistemului  naţional  de \nclasificare a carcaselor de bovine, porcine şi ovine, precum şi monitorizarea, controlul şi raportarea \npreţurilor de piaţă ale carcaselor şi ale animalelor vii – procedură de urgență; \n10.  Lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.214/2020  privind \nmodificarea și completarea art.10 din Ordonanţa de urgență a Guvernului nr.28/2013 pentru aprobarea \nProgramului  naţional  de  dezvoltare  locală  și  pentru  instituirea  unor  măsuri  pentru  derularea \nProgramului național de dezvoltare locală, etapa I – procedură de urgență; \n11. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.204/2020 privind stabilirea \nunor măsuri de aplicare a Acordului privind retragerea Regatului Unit al Marii Britanii și Irlandei de \nNord  din  Uniunea  Europeană  și  din  Comunitatea  Europeană  a  Energiei  Atomice,  în  materie  de \nreglementare a dreptului de intrare și ședere pe teritoriul României – procedură de urgență; \n12.  Lege  pentru  modificarea  şi  completarea  Ordonanţei  Guvernului  nr.78/2000  privind \nomologarea, eliberarea cărţii de identitate şi certificarea autenticităţii vehiculelor rutiere în vederea \ncomercializării,  înmatriculării  sau  înregistrării  acestora  în  România,  a  Ordonanţei  Guvernului \nnr.80/2000 privind omologarea şi certificarea produselor şi materialelor de exploatare utilizate la \nvehiculele rutiere, precum şi condiţiile de introducere pe piaţă şi de comercializare a acestora, \nprecum  și  a  Ordonanței  de  urgență  a  Guvernului  nr.195/2002  privind  circulația  pe  drumurile \npublice – procedură de urgență; \n  - 45 -  13. Lege privind aprobarea Ordonanței de urgență a Guvernului nr.13/2019 pentru completarea \nLegii nr.176/2018 privind internshipul – procedură de urgență; \n14.  Lege  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.158/1999 privind regimul de control al exporturilor, importurilor și altor operațiuni cu produse \nmilitare – procedură de urgență; \n15. Lege privind aprobarea Ordonanței de urgență a Guvernului nr.60/2017 pentru modificarea \nși  completarea  Legii  nr.448/2006  privind  protecția  și  promovarea  drepturilor  persoanelor  cu \nhandicap – procedură de urgență. \nTermenele de sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi de \ncinci zile pentru legile adoptate în procedură de drept comun de la data depunerii, astăzi, 22 martie 2021. \nTermenele se calculează luând în considerare ziua anunţului, adică data de astăzi, 22 martie 2021. \n* \nÎn  acest  moment  avem  rezultatul  final  al  votului,  care  cuprinde  votul  pe  tabletă  și  votul \ntelefonic. Astfel… (Discuții.) \nÎl rog pe domnul secretar de ședință să anunțe rezultatul votului telefonic. \n"
    },
    "144": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 102369,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 104053,
        "text": " \nÎn completarea voturilor de pe tabletă, avem votul prin apel telefonic. \nLa punctul 1 de pe ordinea de zi: 6 voturi pentru, zero contra, zero abțineri. \nPunctul 2: 6 pentru, zero contra, zero abțineri. \nPunctul 3: 2 voturi pentru, 4 contra, zero abțineri. \nPunctul 3: 2 voturi pentru, 4 contra, zero abțineri. \nPunctul 4: 2 voturi pentru, 4 contra, zero abținere. \nPunctul 5: 6 pentru, zero contra, zero abțineri. \nPunctul 6: 6 voturi pentru, zero contra, zero abțineri. \nPunctul 7: 6 pentru, zero contra, zero abținere. \nPunctul 8: 6 pentru, zero contra, zero abțineri. \nPunctul 9: 6 pentru, zero contra, zero abțineri. \nPunctul 10: 6 pentru, zero contra, zero abțineri. \nPunctul 11: 6 pentru, zero contra, zero abțineri. \nPunctul 12: 6 pentru, zero contra, zero abținere. \nPunctul 13:  pentru – 6 voturi, zero contra, zero abțineri. \nPunctul 14: 4 pentru, 2 contra, zero abținere. \nPunctul 15: 6 pentru, zero contra, zero abținere. \nPunctul 16: 6 pentru, zero contra, zero abținere. \n  - 46 -  Punctul 17: 2 pentru, zero contra, 4 abținere. \nPunctul 18: 6 voturi pentru, zero contra, zero abțineri. \nPunctul 19: 2 voturi pentru, zero contra, 4 abțineri. \nPunctul 20: 6 pentru, zero contra, zero abțineri. \nPunctul 21: 2 voturi pentru, 4 contra, zero abțineri. \nPunctul 22: 2 voturi pentru, 4 contra, zero abțineri. \nPunctul 23: 6 voturi pentru, zero contra, zero abțineri. \n24: 6 pentru, zero contra, zero abțineri. \n25: 6 voturi pentru, zero contra, zero abțineri. \nPunctul 26: 2 pentru, 4 voturi contra, zero abțineri. \nPunctul 27: 6 voturi pentru, zero contra, zero abțineri. \nȘi punctul 28: 6 voturi pentru, zero contra, zero abțineri. \nVă mulțumesc. \n"
    }
}