{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 14 aprilie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 14 aprilie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 478,
        "text": "  \n \n1.  Întrebări, interpelări.  2 \n2.  Declarații politice.  22 \n3.  Dezbaterea  Propunerii  legislative  pentru  modificarea  şi  completarea  Ordonanţei  de  45 \nurgenţă  a  Guvernului  nr.93/2012  privind  înfiinţarea,  organizarea  şi  funcţionarea \nAutorităţii de Supraveghere Financiară. (L641/2020) \n(Votul final se va da într-o ședință viitoare.) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 478,
        "end_text": "şedinţei Senatului din 14 aprilie 2021",
        "end_index": 499,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 14 aprilie 2021",
        "start_index": 499,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 575,
        "text": " \n \nŞedinţa a început la ora 9.33. \n \n"
    },
    "6": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 575,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 1232,
        "text": " \nBună dimineața! \nDeclar deschisă sesiunea de întrebări și interpelări de astăzi, 14 aprilie 2021, conducerea fiind \nasigurată de subsemnatul, senator Ștefan-Radu Oprea, vicepreședinte al Senatului, asistat de domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nÎncep cu Grupul parlamentar PSD, care are alocate 21 de minute. \nInvit la microfon pe doamna senator Gabriela Firea. \nSe pregătește doamna senator Laura Georgescu. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 1232,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 4100,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nDragi colegi, \nInterpelarea mea este adresată domnului prim-ministru Florin-Vasile Cîțu și domnului ministru \nal fondurilor europene Cristian Ghinea. \nLuni, 12 aprilie, ați anunțat că ministerul pe care îl conduceți a trimis Comisiei Europene \ncomponentele extinse din PNRR. \nVă solicit să precizați care au fost instituțiile implicate în procesul obligatoriu de consultare, \npotrivit  prevederilor  legale,  cum  s-a  derulat  acest  proces,  dacă  au  existat  colective  de  lucru \ninterministeriale sau interinstituționale, având în vedere că și autoritățile locale au transmis proiecte și \npropuneri în vederea includerii acestora în PNRR. \nMai mult, vă cer să precizați dacă recomandările asociațiilor ce reprezintă autoritățile locale – \nAsociația Municipiilor din România, Uniunea Națională a Consiliilor Județene – au fost incluse în \ndocumentele  transmise  Comisiei  Europene,  respectiv  vă  solicit  să  prezentați  lista  proiectelor  de \ndezvoltare locală incluse în documentele transmise Comisiei Europene. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n- 2 - \n   \nInterpelare  către  domnul  prim-ministru  Florin-Vasile  Cîțu  și  domnul  Cătălin  Drulă, \nministrul transporturilor. \nPotrivit unui sondaj de opinie realizat în capitala României la începutul acestei luni, peste 30% \ndintre bucureșteni cred că Autostrada de Centură este cel mai important obiectiv de infrastructură \npentru capitală. \nVă solicit, așadar, să ne transmiteți date actualizate referitoare la proiectele privind realizarea \nAutostrăzii de Centură Nord și Autostrăzii de Centură Sud. \nDe asemenea, vă solicit să ne transmiteți o informare referitoare la stadiul lucrărilor la cele \ncinci pasaje aflate în lucru pe centura capitalei: Domnești, Olteniței, Cernica, Berceni, Mogoșoaia. \nVă solicit răspuns scris. \nGabriela Firea, senator PSD București \nȘi ultima intervenție, o întrebare către ministrul sănătății, încă ministrul sănătății, Vlad \nVasile Voiculescu. \nPotrivit Ordinului Ministrului Sănătății nr.253/2018, furnizorii de servicii de îngrijiri paliative \nspecializate, indiferent de tipul lor, au obligația de a transmite anual către Ministerul Sănătății date \nprivind activitatea desfășurată, precum și o serie de informații prevăzute de lege. \nVă solicit să ne transmiteți sinteza și/sau rapoartele sau orice alte documente elaborate pe baza \nprevederilor Ordinului Ministerului Sănătății nr.253, întocmite pentru anii precedenți. \nDe asemenea, vă solicit să ne transmiteți strategia sau direcțiile de acțiune în acest domeniu al \nîngrijirilor paliative, având în vedere numărul foarte mare de bolnavi cu boli cronice care ar avea \nnevoie de internare în astfel de centre sau instituții. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n"
    },
    "8": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 4100,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 4234,
        "text": " \nMulțumesc. \nInvit la microfon pe doamna senator Laura Georgescu. \nSe pregătește domnul senator Prioteasa. \n"
    },
    "9": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 4234,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 8237,
        "text": " \nVă mulțumesc, domnule președinte. \nÎntrebare adresată domnului ministru al educației Sorin Mihai Cîmpeanu. \nObiectul întrebării: „Organizarea concursurilor pentru ocuparea funcțiilor de director și director \nadjunct în unitățile de învățământ preuniversitar”. \n- 3 - \n   \nStimate domnule ministru, \nConform  deciziilor  anunțate  de  dumneavoastră  la  finalul  săptămânii  anterioare,  concursul \npentru ocuparea funcțiilor de director și director adjunct în unitățile de învățământ preuniversitar ar \nurma să se desfășoare în cursul lunii iulie a anului curent. Un motiv invocat de dumneavoastră pentru \norganizarea în grabă a acestui concurs este legat de expirarea mandatelor actualilor directori. Un alt \nmotiv este dorința de consolidare a unor conduceri performante la nivel preuniversitar. \nÎn cursul anului 2020 au expirat mandatele inspectorilor școlari  generali, ale inspectorilor \nșcolari generali adjuncți și ale directorilor caselor corpului didactic, dar în aceste situații nu vedem \ndorința ministerului  de  a  îmbunătăți performanța  prin  organizarea  concursurilor  de ocupare  a \nposturilor menționate. \nÎn multe județe, funcțiile amintite sunt ocupate de persoane numite pe criterii exclusiv politice, \npersoane  care  au  dovedit,  nu  o  dată,  că  fac  mai  mult  rău  decât  bine  sistemului  de  învățământ \npreuniversitar (vedeți cursul de numerologie promovat de ISJ Galați). \nÎn acest context, vă rog, să răspundeți la următoarele întrebări: \n1. Câți directori și directori adjuncți au mandatele expirate din ianuarie 2021? \n2. Câți directori și directori adjuncți vor termina mandatul în august 2021? \n3. Cum intenționați să organizați proba a doua a concursului pentru ocuparea funcțiilor de \ndirector și director adjunct, astfel încât să înlăturați posibila influență politică? \n4.  Când  veți  organiza  concursul  pentru  ocuparea  funcțiilor  de  inspector  școlar  general, \ninspector școlar general adjunct, director al casei corpului didactic, inspector școlar? Înainte sau după \nconcursul de directori? \n5. Ce rol vor avea inspectorii școlari generali numiți prin detașare în organizarea concursurilor \npentru directori? Art.257 și 258 din Legea educației naționale relevă implicarea inspectoratelor școlare \njudețene  în  acest  demers.  Cum  vă  veți  asigura  că  persoanele  numite  în  funcții  de  conducere  la \ninspectoratele  școlare  vor  fi  capabile  să  se  implice  în  mod  obiectiv  și  mai  ales  profesionist  în \norganizarea concursurilor pentru directori? \nVă mulțumesc. \nSolicit răspuns scris. \nLaura Georgescu, senator PSD Galați \nȘi o interpelare adresată domnului prim-ministru Florin-Vasile Cîțu. \nObiectul interpelării: „Vaccinarea copiilor împotriva COVID-19”. \nStimate domnule prim-ministru, \n- 4 - \n   \nValeriu Gheorghiță, coordonatorul campaniei naționale de vaccinare, a declarat că în toamnă va \nîncepe vaccinarea copiilor împotriva COVID-19. Este vorba despre vaccinarea copiilor cu vârste \ncuprinse între 12 și 15 ani, în contextul în care Pfizer a cerut autorizarea și pentru această categorie de \nvârstă. Această autorizare este posibil să parvină în două luni și de la Food and Drug Administration și \nde la Agenția Europeană a Medicamentului. \nOrganizarea vaccinării copiilor trebuie să fie exemplară, dat fiind faptul că în toamnă este \nfoarte posibil să avem învățământ în format fizic, și nu on-line. Din acest motiv, este nevoie ca \nstrategia pentru vaccinarea copiilor să fie foarte bine pusă la punct și foarte bine comunicată. \nVă rog, să precizați: \n- care este strategia Guvernului pentru ca vaccinarea copiilor să se realizeze în condiții optime \nși pentru a preîntâmpina eventualele sincope ce pot apărea pe parcursul procesului; \n- câți copii intră în categoria de vârstă 12 – 15 ani și care este procentul celor care vor dori să \nfie vaccinați; \n- care este perioada estimată pentru vaccinarea acestor copii. \nVă mulțumesc. \nSolicit răspuns scris. \nLaura Georgescu, senator PSD Galați \n"
    },
    "10": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 8237,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 8381,
        "text": " \nMulțumesc, doamna senator. \nInvit la microfon pe domnul senator Prioteasa. \nSe pregătește domnul senator Azamfirei. \n"
    },
    "11": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 8381,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 10880,
        "text": " \nO interpelare adresată domnului Cristian Ghinea, ministrul investițiilor și proiectelor europene. \nObiectul interpelării: „Promisiuni neonorate lăsate moștenire de guverne «tip Munchausen»”. \nStimate domnule ministru, \nA devenit, din păcate, o practică recurentă pasarea responsabilității de la un guvern la altul, \ndoar că, de data aceasta, nu mai este de vină PSD-ul, ci tot guvernările dumneavoastră de dreapta, care \nau practicat, abil și nesportiv, o tehnică de manipulare cu rădăcini puternice în alte epoci, și anume \nfaptul că o minciună grosolană este mai ușor de înghițit decât una mai ușoară. \nNu știu dacă sunteți la curent cu faptul că autoritățile locale – și nu numai cele din județul pe \ncare îl reprezint, ci și din alte județe – așteaptă, zilnic și de mult timp, decontarea cheltuielilor efectuate \ncu achiziționarea tabletelor pentru școala on-line. \n- 5 - \n   \nÎn luna august a anului trecut, Guvernul dumneavoastră, tot de dreapta, a aprobat decontarea a \nnu mai puțin de 500 000 de tablete achiziționate de către autoritățile locale sau de inspectoratele \nșcolare. Mai mult decât atât, convingea autoritățile locale că acest program de mare succes are o \nacoperire perfectă în girul Ministerului Fondurilor Europene de la acea vreme. \nDomnul Orban însuși anunța, ca pe un succes personal, faptul că s-a adoptat cu succes o \nordonanță guvernamentală de urgență care acredita, detalia și confirma până și modul în care vor fi \ndecontate cheltuielile prin intermediul Ministerului Fondurilor Europene, minister care și-a schimbat \nacum doar denumirea, nu și năravul, se pare. \nDupă promisiunile fără acoperire, se pare că ne confruntăm cu peste 1 000 de solicitări de \nrestituire a banilor cheltuiți din bugetul autorităților locale și niciun răspuns favorabil. \nDin  acest  motiv,  v-aș  fi  îndatorat,  domnule  ministru,  dacă  mi-ați  prezenta  o  explicație  a \ncauzelor reale care au condus la acest blocaj interinstituțional în privința onorării unor contracte și o \nsituație edificatoare a numărului de contracte finanțate, semnate între autoritățile locale și ministerul pe \ncare-l conduceți. \nAș dori, de asemenea,  să știu dacă există clauze sau prevederi contractuale referitoare la \nintervalul temporal în care, sub atenta dumneavoastră îndrumare și responsabilitate, ar fi trebuit să se \nonoreze decontările până acum. \nCu stimă. \nSolicit răspuns scris. \nSenator PSD Ion Prioteasa \nVoi face o declarație politică. \nTitlul acestei declarații… \n"
    },
    "12": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 10880,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 11013,
        "text": " \nDomnule senator, \nDeclarațiile politice după 10.30, acum suntem la sesiunea de interpelări și întrebări. \n"
    },
    "13": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 11013,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 11135,
        "text": " \nAm înțeles, domnule președinte. \nMă conformez și am să vin exact atunci când spuneți. \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 11135,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 11303,
        "text": " \nVă mulțumesc mult de tot, domnule senator. \nInvit la microfon pe domnul senator Azamfirei. \nSe pregătește domnul senator Genoiu. \n- 6 - \n   \n"
    },
    "15": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 11303,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 13281,
        "text": " \nDomnule președinte, \nInterpelarea  mea  este  adresată  domnului  Cătălin  Drulă,  ministrul  transporturilor  și \ninfrastructurii,  și  are  ca  obiect  „Reluarea  curselor  interne  TAROM  pe  ruta  Târgu  Mureș  – \nBucurești și retur”. \nStimate domnule ministru Cătălin Drulă, \nAeroportul Internațional Târgu Mureș – „Transilvania”, situat la 14,5 kilometri de municipiul \nTârgu Mureș, deservește județele Harghita, Covasna, Alba, Bistrița, Brașov, Cluj, Suceava și Sibiu, cu \no populație de 3,9 milioane de locuitori, în anul 2014 aflându-se pe locul patru în lista aeroporturilor \ndin România, cu 343 521 de pasageri deserviți. \nDin 2017 se află în renovare, iar în acest moment investiția în valoare de peste 70 de milioane \nde lei este finalizată. Spre exemplu, noua pistă are o capacitate portantă de 70 de unități, fapt ce \npermite operarea de aeronave de dimensiuni medii. \nCertificat  ca  „aeroport  internațional”  din  2012,  Aeroportul  Târgu  Mureș  oferă  servicii \naeroportuare complete, la standarde ridicate de calitate și la prețuri avantajoase pentru a-și confirma \npoziția de aeroport low-cost reprezentativ pentru întreaga Transilvanie, pe aeroport operând curse \nWizz Air și charter internațional. \nCursele TAROM pe ruta București – Târgu Mureș și retur (cu o frecvență de două ori pe \nsăptămână) au fost întrerupte în martie 2019. Relansarea curselor aeriene interne este esențială atât \npentru deservirea populației, cât și pentru dezvoltarea pe plan turistic și economic a județului \nMureș și nu numai. \nFață de cele expuse, solicit să ne comunicați care este planul de măsuri care urmează a fi \ndemarat de către Ministerul Transporturilor și de către instituțiile din subordine, sub autoritatea și \ncoordonarea sa, pentru a asigura reluarea curselor interne TAROM pe ruta București – Târgu Mureș. \nSau acest aeroport din România nu aparține României? \nSolicit răspuns scris. \nSenator Leonard Azamfirei, PSD \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 13281,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 13526,
        "text": " \nInvit la microfon pe domnul senator Genoiu. \nSe pregătește domnul senator… \nDomnule senator Cristescu, aveți intervenție azi la întrebări, interpelări? \nDeclarații politice. \n- 7 - \n   \nAtunci, domnul senator Matieș. \n"
    },
    "17": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 13526,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 17779,
        "text": " \nDomnule președinte, \nStimați colegi, \nAdresez astăzi o interpelare domnului Lucian Nicolae Bode, ministrul afacerilor interne. \nObiectul interpelării este „Sfidarea regulilor la nivel înalt pune la îndoială imparțialitatea \nPoliției Române”. \nStimate domnule ministru, \nLa nicio zi după ce Guvernul din care faceți parte anunțase noi restricții, ministrul muncii și \nprotecției sociale, doamna Raluca Turcan, și președinta Consiliului Județean Sibiu au făcut parte \ndintr-un grup de persoane, printre care și un copil, în zona montană a orașului Tălmaciu. Faptul că \nnu s-au respectat regulile de distanțare socială și nici purtarea obligatorie a măștii de protecție a \ncondus, inevitabil, la un rezultat previzibil, unul dintre participanții la acțiune fiind deja internat, după \nnici două zile de la eveniment, cu COVID-19. \nSunt de acord că pentru toată lumea există o presiune foarte mare în privința restricțiilor care nu \ns-au mai relaxat de un an încoace, nici măcar după campania de vaccinare a populației, sunt de acord \ncu faptul că regulile sunt reguli și trebuie respectate pentru că este în interesul nostru, al tuturor, dar \ndați-mi voie să mă îndoiesc de buna-credință a Poliției Române, atâta timp cât nu se ia nicio măsură \npentru aplicarea legii în mod egal și pentru demnitarii care o încalcă, în timp ce țara se agită și \nprotestele nu contenesc tocmai din cauza noilor măsuri care încearcă să prevină carantinarea totală. \nJudețul Dolj nu face nici el excepție de la zelul excesiv pentru aplicarea măsurilor punitive, aș \nspune chiar discreționare, al oamenilor plătiți din banii noștri să aplice legea în mod egal. În fiecare zi \nplouă cu amenzi atât pentru persoanele fizice, cât și juridice, amenzi care, în loc să-și atingă obiectivul, \nnu fac decât să sporească nemulțumirile populației. Județul Dolj nu este unul cu o incidență foarte \nmare a cazurilor nou-înregistrate cu bolnavi COVID și aș fi de părere că un rezultat mai bun s-ar \nobține dacă, în loc de amenzi, polițiștii ar începe prin a da sfaturi celor care au fost prinși pe picior \ngreșit. Este adevărat că prevenția ar trebui să reprezinte cea mai bună măsură, că nu mai sunt locuri la \nsecțiile de terapie intensivă, că numărul total de cazuri confirmate în județ depășește 24 000, iar \nnumărul de cazuri nou-confirmate depășește 150. Eu sunt totuși adeptul teoriei că avertismentul este \ncalea cea mai sigură spre corectarea greșelii, atât pentru cetățenii obișnuiți, cât și pentru demnitari. \nÎn aceste condiții, chiar dacă distanța geografică dintre Dolj și Sibiu este apreciabilă, nu văd \nniciun  impediment  în  faptul că ar fi trebuit ca autoritățile competente să se  autosesizeze pentru \nîncălcarea regulilor de către un ministru, un secretar de stat sau un președinte de consiliu județean și vă \n- 8 - \n   \nsolicit o transparență deplină în comunicarea, atât mie personal, în scris, cât și opiniei publice, a \nmăsurilor dispuse pentru sancționarea celor care ar trebui să dea un exemplu de corectitudine și să facă \nun pas în spate, nu să recunoască cu jumătate de gură că au greșit, doar când faptele lor sunt expuse public. \nÎn al doilea rând, v-aș ruga să prezentați în scris situația avertismentelor și amenzilor aplicate în \nluna martie la nivelul județului Dolj pentru nerespectarea regulilor de purtare a măștii de protecție și a \nmăsurilor și programelor pe care le aveți în vedere pentru o mai bună informare a doljenilor în privința \nriscului nerespectării regulilor. De asemenea, aș dori să mă informați dacă există o campanie la nivelul \nministerului  pe  care-l  conduceți  pentru  o  creștere  a  capacității  de  reacție  psihologică  adecvată \nmomentului  și  de  adaptare  a  atitudinii  agenților  de  poliție  la  potențiala  sensibilitate  crescută  și \ncrescândă a persoanelor cu care vin în contact în timp de pandemie. \nCred că sunteți de acord cu mine, domnule ministru, că o atitudine pozitivă și mai aproape de \nsemeni le lipsește, deocamdată, celor îndreptățiți să aplice legea, iar răspunsurile polițiștilor la revolta, \nuneori îndreptățită, a celor cu care vin în contact sunt de genul: „Pentru că pot!” sau „Pentru că așa \nvreau eu!” \nVă mulțumesc. \nSolicit un răspuns scris din partea dumneavoastră. \n"
    },
    "18": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 17779,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 18119,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Matieș. \nSe pregătește domnul senator Humelnicu. \nDomnule senator, am văzut că ați fost prolific astăzi, rugămintea mea este: una, maximum \ndouă, și apoi, în limita timpului disponibil rămas de la celelalte partide politice, vă invit la microfon. \n"
    },
    "19": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 18119,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 21469,
        "text": " \nMulțumesc, domnule președinte, mulțumesc. \nBună dimineața, stimați colegi! \nAm o întrebare pentru domnul Alexandru Nazare, ministrul finanțelor. \nDupă un an de pandemie, România a ajuns la peste un milion de persoane infectate, oficial, cu \nnoul coronavirus și peste 25 000 de decese. Deși a trecut deja un an, încă avem probleme grave cu \nextinderea numărului de paturi ATI, care este în continuare insuficient, avem probleme și mai mari \nprivind  incoerența  măsurilor  guvernamentale  pentru  susținerea  antreprenorilor  și  a  IMM-urilor. \nGuvernul se împrumută excesiv de la o zi la alta, premierul se laudă cu relansarea economică, însă \naceasta lipsește cu desăvârșire. \nDin acest punct de vedere, vă solicit să-mi transmiteți detaliat următoarele răspunsuri: \n- 9 - \n   \n1. Câte împrumuturi au fost contractate în perioada ianuarie 2020 – aprilie 2021? \n2. În ce date au fost contractate împrumuturile? Care sunt sumele pentru fiecare împrumut, la ce \ndobânzi, pe ce perioadă au fost încheiate și de la ce instituții financiare s-a împrumutat statul român? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa  de  e-mail,  precum  și  la  adresa  Grupului  senatorial  al  Partidului  Social  Democrat  din \nParlamentul României. \nVa trebui să renunț la câteva, dar la domnul Oros nu am cum să renunț și va trebui să citesc \nîntrebarea pentru domnul Oros. \nDomnul  Nechita-Adrian  Oros,  ministrul  agriculturii  și  dezvoltării  rurale,  Robert  Viorel \nChioveanu, președintele ANSVSA. \nDomnule ministru, \nDomnule președinte, \nAți reușit să distrugeți agricultura românească în mai puțin de un an de când guvernați „pas cu \npas”,  cum  spune  scumpul  nostru  președinte.  Țăranul  român  se  află  sub  asediul  incompetenței \ndumneavoastră, domnule ministru, și se îndreaptă cu viteză spre faliment și dispariție. \nDupă  ce  ați  închis  târgurile,  după  ce  ați  interzis  să  mai  vândă  porcii  crescuți  în  propria \ngospodărie, după ce i-ați lăsat fără niciun ajutor în lupta cu seceta și cu marii procesatori, acum le \ninterziceți oierilor să-și mai vândă mieii la stână. Chiar aveți de gând să distrugeți o tradiție de sute de \nani? Chiar aveți de gând să distrugeți tot ce este mai sfânt și îndeletnicirile noastre vechi din țara asta? \nOdată cu blocarea Canalului Suez, exporturile de ovine spre peninsula arabică au intrat în \nimpas, ciobanii au rămas cu un număr mare de capete, iar fără derogare de la aceste măsuri aberante, \nromânii vor ajunge să cumpere carne de miel pentru sărbătorile pascale din Noua Zeelandă, Olanda, \nȚara Galilor și așa mai departe, în niciun caz din România. Și ce-o să facă ciobanii noștri, domnule \nministru, domnule președinte al ANSVSA? Și-o repet: o să meargă la sparanghel în Germania? Acolo \nvreți să ajungeți? \nÎn acest sens, vă solicit de urgență să acordați o derogare oierilor români pentru sacrificarea și \ncomercializarea cărnii de miel direct de la stână, așa cum, tradițional, s-a întâmplat de sute de ani. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa  de  e-mail,  precum  și  la  adresa  Grupului  senatorial  al  Partidului  Social  Democrat  din \nParlamentul României. \nȘi acum, o interpelare. Mă conformez, domnule președinte… \n"
    },
    "20": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 21469,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 21904,
        "text": " \nVă rog, sunt deja 22 de minute, am depășit timpul alocat Grupului PSD. \n- 10 - \n   \nDacă nu vă supărați pe mine, am să vă rog să întrerupem acum, să dau cuvântul celor de la \nGrupul PNL, care au alocate 18 minute, și vom reveni la PSD imediat. \n(Replică neinteligibilă a domnului Călin-Gheorghe Matieș.) \nDa. Și eu vă mulțumesc mult. \nDau cuvântul domnului senator Bica. \nSe pregătește domnul senator Pufu. \n"
    },
    "21": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 21904,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 26419,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima mea întrebare de astăzi este adresată domnului Dumitru Chiriță, președintele Autorității \nNaționale de Reglementare în Domeniul Energiei (ANRE). \nObiectul întrebării: „Stadiul contractării serviciilor de furnizare a energiei electrice pe piața \nliberă și impactul asupra prețurilor finale plătite de consumatori”. \nStimate domnul președinte, \nÎncepând cu anul 2021, după amânări repetate, în România a demarat procesul de liberalizare a \npieței  energiei  electrice  pentru  consumatorii  casnici.  Implementarea  acestei  măsuri  s-a  lovit,  la \nmomentul inițial, de mai multe obstacole, care, prin intervenția Ministerului Energiei și a Autorității \nNaționale de Reglementare în Domeniul Energiei (ANRE), au fost înlăturate. \nÎn luna ianuarie, ANRE a prelungit până la data de 30 iunie 2021 perioada în care consumatorii \ncasnici de energie aflați în sistemul reglementat de tarife își pot alege o ofertă de pe piața concurențială \nși pot încheia noile contracte de furnizare. \nÎn condițiile în care mai sunt numai două luni și jumătate până la expirarea noului termen, vă \nsolicit să răspundeți la următoarele întrebări: \n1. Care este stadiul contractării serviciilor de furnizare a energiei electrice pe piața liberă, \npentru consumatorii casnici, care era stadiul la 31 martie 2021? \n2. Ce măsuri ați dispus pentru eliminarea efectelor ofertelor înșelătoare ale unor furnizori, \ncare pot genera costuri totale în facturile finale mult mai mari decât cele rezultate din media \ntarifelor de pe piață? \n3. În situația în care la data de 30 iunie 2021 va exista un număr consistent de consumatori \ncasnici ce nu au reușit să încheie noile contracte de furnizare pe piața liberă, aveți în vedere să \ndispuneți  o  prelungire  a  termenului  pentru  contractare?  Dacă  răspunsul  este  negativ,  care  vor  fi \nmăsurile aplicabile acestora, în condițiile în care trecerea către serviciul universal ar putea să genereze \nmajorări ale facturilor finale ce nu vor putea fi achitate de consumatori? \nSolicit răspuns scris. \n- 11 - \n   \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCea de a doua întrebare este adresată domnului Cătălin Drulă, ministrul transporturilor și infrastructurii. \nObiectul întrebării: „Modernizarea DN67B Scoarța – Pitești”. \nStimate domnule ministru, \nDN67B Scoarța – Pitești leagă municipiile Târgu Jiu, Drăgășani și Pitești, traversând 20 de \nunități administrativ-teritoriale (un municipiu, un oraș și 18 comune) din județele Gorj, Vâlcea, Olt și \nArgeș. Acesta pornește în comuna Scoarța, de lângă municipiul Târgu Jiu și se termină la intrarea în \nmunicipiul Pitești, având o importanță deosebită pentru localitățile străbătute. \nDrumul respectiv se află într-o stare tehnică precară, motiv pentru care participanții la trafic au \nadresat în ultimii ani sute de sesizări administrațiilor publice locale din orașele și comunele traversate. \nDN67B face obiectul unui program amplu de modernizare, pe toată lungimea sa de 188,2 km, \nîn baza Contractului de lucrări nr.775/19.05.2010, încheiat între Compania Națională de Administrare \na  Infrastructurii  Rutiere  S.A.  (CNAIR),  prin  Direcția  Regională  de  Drumuri  și  Poduri  (DRDP) \nCraiova, în calitate de achizitor, și Asocierea J.V. Strabag A.G. (în calitate de lider) – S.C. Strabag \nS.R.L – S.C. Delta ACM 93 S.A. – S.C. C&I Euroconstruct S.R.L (în calitate de executant). Din data \nde 18.02.2020 S.C. Delta ACM 93 S.A. a preluat rolul de lider de asociere. \nÎn consecință, având în vedere că, după aproape 11 ani de la semnarea contractului de lucrări, \nDN67B se prezintă în aceeași stare inacceptabilă, vă rog să dispuneți toate măsurile care se impun \npentru urgentarea realizării lucrărilor de modernizare. De asemenea, în completarea răspunsurilor \nformulate de Ministerul Transporturilor la întrebările mele pe aceeași temă din ultimii patru ani, vă \nsolicit să-mi comunicați următoarele informații referitoare la acest obiectiv de investiții: \n1. Care sunt indicatorii tehnico-economici actualizați (valoarea totală a lucrărilor, calendarul \nprevăzut pentru executarea acestora, termenul de finalizare, perioada de garanție, etcetera)? \n2. Care a fost stadiul execuției lucrărilor de modernizare la data de 31 martie 2021, raportat la \ncalendarul asumat? \n3. Care este situația plăților efectuate către constructori? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "22": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 26419,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 26544,
        "text": " \nMulțumesc, domnule senator. \nDomnul senator Pufu, vă rog. \n- 12 - \n   \nApoi, va urma Grupul AUR. \n"
    },
    "23": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 26544,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 29709,
        "text": " \nMulțumesc, domnule președinte. \nO întrebare și o interpelare am astăzi. \nO întrebare adresată domnului Sorin Cîmpeanu, ministrul educației. \nObiectul  întrebării:  „Situația  beneficiarilor  de  susținere  financiară  din  învățământul \nprofesional din Buzău”. \nDomnule ministru, \nConform  reglementărilor  în  vigoare,  absolvenții  clasei  a  VIII-a  care  optează  pentru \nînvățământul  profesional  pot  apela  la  susținere  financiară  prin  Programul  național  „Bursa \nprofesională”.  La  rândul  lor,  absolvenții  învățământului  profesional  care  continuă  studiile  în \nînvățământul liceal pot beneficia, prin Programul „Bani de liceu”, de sprijin financiar, inclusiv pentru \npregătirea examenului de bacalaureat. \nCunoscând radiografia recentă făcută de Ministerul Muncii, privind persoanele vulnerabile din \nsistemul de asistență socială la nivelul întregii țări, consider la fel de utilă o analiză în detaliu a situației \nbeneficiarilor programelor de sprijin financiar pentru elevii din învățământul profesional și dual. \nVă rog să-mi comunicați care este numărul beneficiarilor acestor programe la nivel național în \nanul școlar în curs și câți dintre aceștia figurează în județul Buzău. \nAștept răspuns în scris. \nVă mulțumesc. \nȘi acum, interpelarea. \nAdresată doamnei Raluca Turcan, ministrul muncii și protecției sociale. \nStimată doamnă ministru, \nÎn urma campaniei naționale desfășurate de Ministerul Muncii, campanie dedicată persoanelor \nvulnerabile din România, ați identificat 4 145 de persoane cu risc mare de vulnerabilitate și mii de alte \npersoane cu nevoi speciale care nu apăreau în statisticile oficiale și care nu beneficiau de sprijinul \nnecesar. Inspecția socială a verificat 1 966 de localități și a descoperit inclusiv 267 de persoane cu \nafecțiuni  grave  de  sănătate  care  nu  beneficiau  de  măsuri  de  protecție  specială  pentru  cei  cu \ndizabilitate/invaliditate. \nÎn acest timp, ministerul pe care-l conduceți a dispus 11 747 de măsuri pentru a rezolva \nproblemele apărute în respectarea legislației în materie de sprijin pentru persoanele vulnerabile la \nnivelul acestei țări: de la sancțiuni pentru întârzierea dosarelor de ajutor social, la decizii în legătură cu \npersoane aflate în situații de vulnerabilitate maximă. \n- 13 - \n   \nCunoscând în detaliu aceste date extrem de relevante și având această radiografie, necesară \ncând vorbim despre reforma sistemului de asistență socială în România, vă rog să-mi comunicați \nurmătoarele date: \n1. Care este numărul persoanelor vulnerabile beneficiare de asistență socială în județul Buzău? \nCâte cazuri de vulnerabilitate extremă există la nivelul județului? \n2. Câte sancțiuni s-au aplicat în Buzău pentru nerespectarea legislației în domeniu și care sunt \ncele mai frecvente abateri? \n3. Există o estimare a numărului de buzoieni care pot beneficia de Programul „A doua șansă”, \ndesfășurat în colaborare cu Ministerul Educației, prin intermediul căruia să își completeze educația și \nsă dobândească o calificare pe baza căreia să își găsească apoi un loc de muncă? \nAștept răspuns scris. \nVă mulțumesc. \nMulțumesc, domnule președinte. \n"
    },
    "24": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 29709,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 29978,
        "text": " \nVă mulțumesc. \nDomnule senator Chirteș, aveți întrebări, interpelări? \n(Intervenție neinteligibilă a domnului Ioan-Cristian Chirteș.) \nMulțumesc. \nTrecem la Grupul AUR. \nAveți 6 minute. \nInvit la microfon pe doamna senator Evdochia Aelenei. \n"
    },
    "25": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 29978,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 31502,
        "text": " \nBună ziua! \nDomnule președinte, \nStimați colegi, \nAm o interpelare adresată ministrului sănătății Vlad Voiculescu. \nV-am mai adresat o întrebare asemănătoare: oare cunoașteți realitățile din teren ale ministerului \npe care-l cunoașteți? V-am interpelat în legătură cu Centrul Medical Multifuncțional „Caraiman”. \nAcum, vă întreb: oare acțiunea de la Spitalul Foișor este tot un act din piesa privatizării \nspitalelor din România? \nAvem în țară nevoie de spitale, de paturi pentru ATI. Oare nu știți, domnule ministru, că există \nunități medicale nefolosite? Ce se întâmplă cu Spitalul din Pipera, pe care domnul Nicușor Dan nu l-a \ndeschis pentru că nu se justifică din punct de vedere economic? Spitalul din Botoșani, nou-nouț, \n- 14 - \n   \nneracordat la utilități. Se putea rezolva printr-un simplu telefon dat de dumneavoastră. De asemenea, \ncând va fi reparat Spitalul Modular din Bacău? În Constanța există o aripă a Spitalului Județean \n„Sfântul Apostol Andrei” care este dezafectată și demolată de peste 5 ani. Oare câți ani va mai sta \ndărâmată, până ce autoritățile vor catadicsi să o repare? \nAcum circa trei săptămâni, la Spitalul de Pneumologie din Palazu Mare, din Constanța, au fost \nexternați toți bolnavii ca să se transforme în Spital COVID, după modelul Spitalului Foișor. \nCe facem, domnule ministru, cu bolnavii cronici pe care-i trimitem să moară acasă? \nAștept răspuns scris. \nVă mulțumesc. \nCu respect, senator Aelenei Evdochia, Alianța pentru Unirea Românilor. \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 31502,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 31639,
        "text": " \nMulțumesc, doamna senator. \nInvit la microfon pe domnul senator Cosma. \nSe pregătește domnul senator Târziu. \n"
    },
    "27": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 31639,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 34602,
        "text": " \nInterpelare adresată doamnei Raluca Turcan, ministrul muncii și protecției sociale. \nObiectul interpelării: „Situația actualizată privind inserția pe piața muncii a persoanelor cu handicap”. \nStimată doamnă ministru, \nÎntrucât  inserția  socială  și  profesională  reprezintă  o  prioritate  în  societatea  românească, \nlegislația-cadru instituie o serie de obligații privind angajarea persoanelor cu handicap. \nAșadar, în conformitate cu prevederile art.78 alin.(2) din Legea nr.448/2006 privind protecția și \npromovarea drepturilor persoanelor cu handicap, republicată, cu modificările și completările ulterioare, \nautoritățile și instituțiile publice, respectiv persoanele juridice din domeniul public sau privat care au \ncel  puțin  50  de  angajați,  cu  excepția  instituțiilor  publice  de  apărare  națională,  ordine  publică  și \nsiguranță națională, au obligația de a angaja persoane cu handicap într-un procent de cel puțin 4% din \nnumărul total de angajați. \nTotodată, conform alin.(3) al acestui articol, societățile și instituțiile care nu doresc angajarea \npersoanelor cu handicap au două opțiuni pentru îndeplinirea obligațiilor legale: plata lunară către \nbugetul de stat a unei sume ce reprezintă 50% din salariul de bază minim brut pe țară înmulțit cu \nnumărul de locuri de muncă în care… care nu…, de produse cu servicii realizate din activitatea proprie \na persoanelor cu handicap angajate în unități autorizate, în suma echivalentă cu suma datorată la \nbugetul de stat în condițiile legii. \n- 15 - \n   \nFață de cele prezentate mai sus, vă adresez rugămintea de a-mi răspunde la următoarele întrebări: \n1. Câți angajatori din domeniul privat cu peste 50 de salariați există în momentul actual în România? \n2. Care este numărul persoanelor cu handicap angajate în cadrul acestor firme de la intrarea în \nvigoare a acestor prevederi legale? \n3. Câte persoane cu dizabilități sunt la acest moment în țară? \n4. Câte persoane cu handicap sunt înscrise în prezent în baza de date a Agenției Naționale \npentru Ocuparea Forței de Muncă și care este rata de inserție a acestora pe piața muncii? \nÎn acest sens, solicit prezentarea unei situații detaliate referitoare la evoluția anuală a numărului \nde persoane cu handicap încadrate în muncă, începând cu anul 2006 până în prezent. \n5. Care este numărul persoanelor cu dizabilități angajate în cadrul unor instituții publice de la \nintrarea în vigoare a acestor prevederi legale? \n6. Câte unități protejate autorizate există în acest moment în România și care este numărul \npersoanelor angajate în acest sector? Câte dintre aceste unități au încheiate parteneriate cu societățile \ncomerciale și câte cu instituții publice? \n7. Care sunt politicile publice promovate și implementate de actualul Guvern pentru facilitarea \nîncadrării în muncă a persoanelor cu handicap? \nVă solicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \n"
    },
    "28": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 34602,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 34745,
        "text": " \nMulțumim, domnule senator. \nÎl invit la microfon pe domnul senator Târziu \nSe pregătește domnul senator Humelnicu. \n"
    },
    "29": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 34745,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 37992,
        "text": " \nVă mulțumesc. \nStimați colegi, \nAdresez prezenta interpelare domnului Hunor Kelemen, viceprim-ministru al Guvernului României. \nObiectul  interpelării  îl  constituie  „Motivele  desființării  Programului  multianual  de  burse \nidentitare pentru elevii români din Ucraina”. \nStimate domnule viceprim-ministru, \nCirca 8 000 de elevi români din Ucraina nu au putut beneficia în acest an școlar de bursele \nidentitare acordate de România începând cu anul de învățământ 2017 – 2018. Pentru derularea în anul \ncurent a Programului multianual de burse identitare, ar fi fost necesare aproximativ 8 milioane de lei.  \n- 16 - \n   \nAm constatat următoarele: \n1. Potrivit atribuțiilor stabilite prin decizia prim-ministrului României, domeniul minorităților \n(vizând minoritățile din România, dar și minoritățile românești înrudite de peste hotare) este coordonat \nde către dumneavoastră, în calitate de viceprim-ministru. \n2. Programul de guvernare al coaliției majoritare prevede: „Reformarea politicii de acordare a \nburselor pentru cetățenii Republicii Moldova și, respectiv, pentru etnicii români din afara granițelor – \nextinderea actualului program pentru românii din Ucraina și la românii din alte comunități istorice.” \n3. Contrar prevederilor programului de guvernare, Guvernul din care faceți parte nu a prevăzut \nîn Proiectul Legii bugetului de stat pe anul 2021 sumele necesare burselor identitare pentru elevii \nromâni din Ucraina și din alte state în care există forme de învățământ preuniversitar în limba română. \n4. De asemenea, Guvernul dumneavoastră a diminuat bugetul acordat pentru sprijinirea celor \npeste 10 milioane de români de pretutindeni și organizațiilor reprezentative ale acestora de la 13 285 \nde mii de lei (execuția anului 2020) la 10,7 milioane de lei. \n5. În cadrul dezbaterilor pe marginea bugetului de stat, dumneavoastră personal, alături de toți \ndeputații  și  senatorii  UDMR,  ați  votat  împotriva  amendamentului  pe  care  l-am  formulat  privind \nalocarea sumelor necesare burselor identitare. \n6.  La  nivelul  Guvernului  României  nu  ați  ridicat  niciodată  nicio  chestiune  referitoare  la \nminoritățile  românești  înrudite  de  peste  hotare,  respectiv  nu  ați  ridicat  nici  chestiunea  burselor \nidentitare pentru elevii români din Ucraina și alte state. \nAvând în vedere cele expuse, vă solicit să-mi transmiteți: \n1. Motivele reale și temeinice pentru care Guvernul nu a prevăzut în Legea bugetului de stat pe \n2021 sumele necesare pentru bursele identitare acordate elevilor români din Ucraina și alte state și nici \nnu a intervenit pentru a efectua rectificarea bugetară necesară. \n2. Care sunt propunerile și inițiativele dumneavoastră concrete, în calitatea pe care o aveți, \nprivind soluționarea de către Guvern a acestei chestiuni. \n3. Ce propuneri veți efectua pentru unificarea criteriilor de sprijinire a organizațiilor românilor \nde pretutindeni și a organizațiilor persoanelor aparținând minorităților naționale din România, precum \nși a preluării de către România a bunelor practici ale Ungariei în domeniul minorităților de peste hotare? \nSolicit răspunsul dumneavoastră verbal și în scris. \nCu respectul cuvenit, senator Claudiu-Richard Târziu. \n"
    },
    "30": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 37992,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 38109,
        "text": " \nMulțumesc. \nDomnul senator Humelnicu. \n- 17 - \n   \nSe pregătește domnul senator Cionoiu. \n"
    },
    "31": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 38109,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 40609,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nInterpelare adresată dlui Virgil Popescu, ministrul economiei. \nObiectul interpelării: „Lipsa normelor metodologice de aplicare elaborate de societatea de \nfurnizare concesionară, conform Ordinului ANRE nr.17/10.03.2021”. \nStimate domnule ministru, \nCa urmare a unui număr însemnat de sesizări pe care le-am primit la cabinetul parlamentar, \ntrebuie  să  vă  atrag  atenția  asupra  unor  probleme  stringente,  care  afectează  consumatorii,  dar  și \npersoanele juridice prestatoare de servicii în domeniul energiei electrice. \nCa  urmare  a  Ordinului  ANRE  nr.183/21.10.2020,  art.3  alin.(1),  operatorii  de  distribuție \nconcesionari sunt obligați să realizeze racordarea utilizatorului de rețele electrice de interes public din \nsurse proprii, urmând a recupera investițiile prin tarifele de furnizare. \nPrin  Ordinul  ANRE  nr.17/10.03.2021  se  abrogă  articolul  cu  obligativitatea  operatorului \nconcesionar de a realiza din surse proprii branșamentele. Același ordin prevede că pentru utilizatorii de \ntip  casnic,  operatorii  de  distribuție  concesionari  au  obligația  de  a  finanța  și  realiza  lucrările  de \nproiectare și execuție a instalației de racordare, cu recuperarea ulterioară de către operator a acestor \ncosturi prin tarifele de distribuție. \nÎn plus, conform art.12 alin.(4), contractul pentru proiectarea și execuția instalației de racordare \na locurilor de consum aparținând utilizatorilor casnici și noncasnici se poate încheia de către utilizator \ncu un operator economic atestat ales de către acesta, în condițiile în care utilizatorul solicită în scris, \nexplicit,  acest  lucru  operatorului  de  distribuție  concesionar  înainte  de  încheierea  contractului  de \nracordare. În această situație, utilizatorul obține acordul/autorizația pentru instalația de racordare în \ncondițiile legislației în vigoare. \nProblema este că aceste prevederi ale ordinului menționat anterior nu pot fi puse în practică din \ncauza lipsei normelor metodologice de aplicare. elaborate de societatea de furnizare, conform ordinului \nîn vigoare, art.17 alin.(5). \nO  singură  întrebare:  când  și  cum  vor  fi  obligate  societățile  de  furnizare  concesionare  să \nelaboreze normele metodologice, având în vedere că termenul limită pentru elaborarea acestor norme \neste 16 aprilie 2021? \nSolicit răspuns în scris. \nCu stimă, senator PSD Marius Humelnicu. \n- 18 - \n   \nMulțumesc, domnule președinte. \n"
    },
    "32": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 40609,
        "end_text": "Domnul Nicușor Cionoiu:",
        "end_index": 40670,
        "text": " \nDomnule senator Cionoiu, vă rog. \n"
    },
    "33": {
        "start_text": "Domnul Nicușor Cionoiu:",
        "start_index": 40670,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 42671,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea mea se adresează domnului ministru Cătălin Drulă, ministrul transporturilor și \ninfrastructurii, și am ca obiect al interpelării „Îmbunătățirea condițiilor de navigație între gura de \nintrare de la Dunăre pe brațul Borcea și Portul Călărași”. \nStimate domnule ministru, \nBrațul  Borcea  reprezintă  un  important  motor  de  dezvoltare  a  județului  Călărași,  cu  real \npotențial de creștere, atât în plan economic, cât și turistic, a municipiului reședință de județ, prin \nexistența Portului Călărași. \nO  serie  de  entități  economice  importante  au  ales  să  facă  investiții  semnificative  în  zona \nmunicipiului  Călărași,  tocmai  prin  prisma  existenței  posibilității  de  a efectua  transport  fluvial  al \nmateriilor prime, respectiv al produselor finite. \nÎn conformitate cu Ordonanța nr.22/29 ianuarie 1999, administrațiile portuare și/sau de căi \nnavigabile interioare au obligația de a utiliza peste 50% din total venituri obținute din administrarea și \nexploatarea  infrastructurii  de  transport  naval  care  face  obiectul  concesiunii  pentru  întreținerea, \nreparația, modernizarea și dezvoltarea infrastructurii.  Imposibilitatea navigării în condiții bune pe \nBrațul Borcea scade semnificativ veniturile Portului Călărași, prin urmare, și fondurile de investiții. \nAstfel, lucrările de dragare devin indispensabile Brațului Borcea. \nDin păcate, cele două decenii de nerealizare a lucrărilor de dragare a canalului navigabil \ngenerează, pe perioade semnificative din an, imposibilitatea utilizării șenalului navigabil dintre Portul \nCălărași și gura de acces pe brațul principal. \nTotodată, pentru preîntâmpinarea unor viitoare colmatări, considerăm necesară demararea unui \nproiect amplu de calibrare a gurii de intrare a Brațului Borcea de la Dunăre (km 372) și de regularizare \na segmentului cuprins între km 100 și km 90. \nSenator PSD Nicușor Cionoiu \nSolicit răspuns oral și în scris. \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 42671,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 42787,
        "text": " \nMulțumesc. \nDomnul senator Bodog și se pregătește domnul senator Corlățean. \n- 19 - \n   \n"
    },
    "35": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 42787,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 45526,
        "text": " \nDomnule președinte, \nPrima interpelare este adresată domnului ministru Nicolae Lucian Bode. \nStimate domnule ministru, \nFără doar și poate, agenții de poliție trebuie să aibă toată pregătirea și toate mijloacele necesare \npentru desfășurarea misiunii lor esențiale, aceea de a asigura respectarea legii în România, liniștea și \nordinea publică, alături de alte instituții abilitate. \nÎn același timp, cred eu, polițiștii români trebuie să inspire nu doar respect – care decurge, \nteoretic, din prestigiul uniformei de reprezentant al statului –, ci și încredere – care decurge, desigur, \ndin comportamentul lor în interacțiunea cu orice cetățean. Orice cetățean, domnule ministru! \nDin păcate, contractul implicit de încredere dintre Poliție și cetățeni a fost de prea multe ori \nrupt în ultima perioadă și încălcat brutal de unii angajați ai MAI, care înțeleg că uniforma le-ar da \nputere supremă asupra celorlalți, uneori, în mod tragic, chiar puterea de viață și de moarte, puterea de a \numili, de a urla, de a se comporta într-un mod mai degrabă interlop. Deși, s-a mai văzut: cu interlopii, \nșefii poliției negociază noaptea în biserică și avem cazuri prezentate de mass media, cu cetățeni duși în \ncâmp, abuzați violent chiar în secția de poliție, cetățeni agresați de un om în uniformă că vor fi „încălecați”. \nMai mulți cetățeni care m-au contactat și-au exprimat nu doar lipsa de încredere, ci mai ales \nfrica, domnule ministru, față de Poliție, redevenită, în unele locuri, pentru ei Miliție, un organ represiv \ndetestat și care se comportă abuziv și arbitrar. \nÎn acest context, vă solicit, domnule ministru, să-mi trimiteți următoarele: \n1. Ce măsuri s-au luat față de agentul care-i amenință pe oameni cu „încălecarea”, urlând \ndement la ei? \n2. Și, mai ales, ce măsuri ați luat privind o mai bună selecție, dar și pregătire psihică și susținere \npsihologică a agenților de poliție, în contextul în care, cu siguranță, această perioadă este una dificilă și \npentru ei, ca simpli cetățeni, dar mai ales ca reprezentanți ai statului? \nVă mulțumesc pentru colaborare. \nSolicit răspuns scris. \nȘi o întrebare scurtă, adresată domnului Vlad Voiculescu. \nStimate domnule ministru, \nPrin prezenta, vă rog să-mi comunicați informații la zi cu privire la demersurile pe care le-ați \ninițiat privind aprobarea și introducerea noilor tratamente cu anticorpi monoclonali împotriva proteinei \nS pentru tratamentul pacienților din România infectați cu COVID-19, având în vedere că studiile clinice \nrealizate și în țara noastră au dovedit eficacitatea acestora în cazul formelor ușoare și medii de infectare. \n- 20 - \n   \nVă mulțumesc pentru colaborare. \nSolicit răspuns scris. \nMulțumesc, domnule președinte. \n"
    },
    "36": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 45526,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 45613,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Corlățean. \n"
    },
    "37": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 45613,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 48559,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimate, stimați colegi, \nAstăzi voi prezenta o interpelare în plenul Senatului adresată domnului Florin-Vasile Cîțu, \nprim-ministru  al  României,  de  subsemnatul,  Titus  Corlățean,  senator  care  reprezintă  în  Senat \nCircumscripția Dâmbovița. \nObiectul interpelării îl reprezintă „Necesitatea intervenției  urgente a Guvernului României \npentru reparația unui bloc de apartamente afectat de o explozie în orașul Găești, județul Dâmbovița și, \nrespectiv, pentru reîntoarcerea la domiciliu a locuitorilor blocului menționat”. \nÎn dimineața zilei de 15 ianuarie 2021, s-a produs o explozie puternică într-un apartament din \nblocul 18, strada Unirii, din Găești, județul Dâmbovița, generat, se pare, de o sursă de gaz, care a \ncauzat decesul unei persoane și distrugeri importante blocului menționat. Locuitorii acestui imobil au \nfost, pe cale de consecință, evacuați în regim de urgență, în plină iarnă. \nA fost deschis un dosar penal, aflat în lucru în prezent la IPJ Dâmbovița. \nAm fost contactat recent, în calitatea mea de senator care reprezintă Circumscripția Dâmbovița \nîn Parlamentul României, de locuitori ai blocului menționat, oameni disperați, care m-au informat că, \nla trei luni de la producerea deflagrației menționate, nu au primit niciun fel de ajutor și nici măcar o \nundă de speranță din partea autorităților statului român. \nExistă o expertiză care a fost deja realizată pro bono de către un constructor din localitate \ndornic să ajute. Această expertiză confirmă faptul că blocul poate fi refăcut, că locuitorii se pot \nîntoarce în acest bloc, dar este nevoie de acțiune instituțională din partea Guvernului României. \nNu există informații, până la această oră, legate de faptul că prefectul ar fi acționat, că acest \nComitet Județean de Urgență care are competențe în materie ar fi acționat în vreun fel și nu există vreo \ninformație legată de vreun demers de la nivelul factorilor de decizie județeni către Guvernul României \npentru a îndeplini procedura standard legală care există în astfel de situații, în caz de catastrofe, pentru \nca Guvernul României să realizeze ce are de realizat pentru a veni rapid în sprijinul cetățenilor afectați \nde o astfel de catastrofă. \n- 21 - \n   \nPe cale de consecință, domnule prim-ministru, doresc să vă adresez următoarea interpelare: ce \nintenționați să faceți în zilele și săptămânile care urmează, ce măsuri intenționează Guvernul să adopte, \neventual o hotărâre de Guvern care să acorde sprijinul bugetar financiar și alte modalități logistice \nnecesare pentru a interveni pentru refacerea blocului menționat, afectat de această explozie groaznică, \ncare a produs și victime, după cum spuneam, în localitatea Găești din județul Dâmbovița, și pentru a reda \nsperanța cetățenilor care au fost direct afectați de imposibilitatea de a avea în continuare un domiciliu? \nAștept răspuns scris. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 48559,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 49776,
        "text": " \nMulțumesc. \nÎntrucât timpul a ajuns la limită, voi da citire listei colegilor care au depus interpelări și \nîntrebări în scris: domnul senator Ioan Stan, domnul senator Maricel Popa, domnul senator Matieș mai \nare încă întrebări și interpelări, domnul senator Țâgârlaș, domnul senator Sorin-Ioan Bumb, domnul \nsenator Septimiu-Sebastian Bourceanu, doamna senator Monica-Cristina Anisie, domnul senator Ionuț \nNeagu, doamna senator Diana Iovanovici-Șoșoacă, doamna senator Siminica Mirea, domnul senator \nMarius-Gheorghe  Toanchină,  domnul  senator  Alfred-Laurențiu-Antonio  Mihai,  doamna  senator \nLiliana Sbîrnea, doamna senator Anisie. \nȘi la întrebări: domnul senator Bumb, doamna senator Claudia-Mihaela Banu, domnul senator \nGheorghe Carp, domnul senator Ștefan Pălărie, domnul senator Ionuț Neagu, domnul senator Andrei \nHangan, domnul senator Adrian Costea, domnul senator Fejér László-Ődőn, doamna senator Diana \nIovanovici-Șoșoacă. \nCu acestea, declar închisă sesiunea de întrebări și interpelări de astăzi. \n* \nȘi declar deschisă sesiunea de declarații politice. \nTimpul repartizat Grupului PSD este de 21 de minute. \nȘi-l invit pe domnul senator Titus Corlățean la microfon. \n"
    },
    "39": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 49776,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 53727,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAstăzi, stimați colegi, voi prezenta o declarație politică cu titlul „Memoria Holocaustului”. \nZilele trecute am fost invitat de ambasadorul Statului Israel pentru a participa la o întâlnire, \nextrem  de  emoționantă  de  altfel,  cu  unul  din  supraviețuitorii  din  România,  evreu  român,  ai \nHolocaustului, cu precizarea geografică – din Ardealul de Nord-Vest, domnul Octavian Fulop. Este \nunul din cei 25 de supraviețuitori ai Holocaustului care mai trăiesc în România în clipa de față. \n- 22 - \n   \nA  fost  o  întâlnire  la  care  au  fost  prezente  oficialități  ale  statului  român,  reprezentanți  ai \ncomunității evreiești din România, oameni din elită. A fost un moment foarte important, și în special \npentru generațiile tinere, care cunosc, din păcate, mai puțin istoria. Ar fi fost un episod, și este un \nepisod,  extrem  de  relevant  memoria  acestui  om,  care  a  avut  demnitate,  care  a  trecut  prin  acest \nHolocaust pierzându-și o bună parte din familie; în orice caz, tatăl și mama. Trecerea sa prin Lagărul \nde la Auschwitz-Birkenau, experiențele sale cu doctorul Mengele și experiențele ulterioare din Lagărul \nde la Mauthausen. Este un moment care trebuie menționat, pentru că istoria prezentă a Europei și a \nRomâniei nu trebuie să se decupleze de memoria trecutului. \nNu avem – și asta a fost o concluzie și a dezbaterii care a urmat lucrurilor spuse de domnul \nFulop ca supraviețuitor al Holocaustului –, nu avem în România un fenomen de antisemitism și trebuie \nsă menționăm acest lucru de o manieră foarte clară. Statul român a adoptat legi importante, a adoptat \nun cadru instituțional de acțiune, a adoptat politici publice și există și un manual, utilizat, e adevărat, \nde o manieră opțională în sistemul educațional românesc. Dar există în Europa – și există rapoarte ale \ndiferitelor instituții internaționale europene – și există și în România conduite individuale care produc \nși generează și discursuri bazate pe ură, în special în mediul virtual, dar și acte concrete, de tipul \nvandalizări de monumente funerare. \nȘi aici lucrurile trebuie să fie extrem de clare. Și poziția statului român, și a societății în \ngeneral, trebuie să fie extrem de clară: nu uităm trecutul, trebuie să păstrăm memoria trecutului, trebuie \nsă transferăm generațiilor care vin după noi istoria atât de dureroasă a Holocaustului și trebuie să \napărăm un patrimoniu al umanității, care trebuie să însemne înțelegere, respect reciproc, toleranță și în \nniciun caz discursuri bazate pe ură, motivate de poziții, de exemplu, antisemite. Și aici și instituțiile \nstatului, inclusiv la nivelul judiciarului, trebuie să acționeze, potrivit competențelor legale. \nUtilizarea, de exemplu, în spațiul public, pe motivații politice pe care nu le înțeleg și nu le \nîmpărtășesc, a unor formule și retorici care sunt conectate ideologiei naziste, de tipul formulei „ciuma \nroșie” – „Die Rote Pest”, fac parte din acest bagaj de retorică și de filosofie de viață și politică pe care \ntrebuie să le respingem. Așa încât am vrut să menționez acest lucru în plenul Senatului României, să \nfim vigilenți, să fim veghetori, să asigurăm un climat de stabilitate, de pace, de bună înțelegere în \naceastă țară și să știm să respectăm și pe supraviețuitorii, în speță ai Holocaustului, care au a spune \nlucruri foarte importante și care au a transfera, în special pentru cei tineri – care, încă o dată, nu cunosc \natât de bine istoria anterioară –, lucruri, astfel încât aceste crime oribile să nu se mai producă în viitor. \nEste și datoria României, este datoria comunității internaționale. Așa încât voi încheia cu acest episod \ncare a fost organizat cu ocazia Zilei de Comemorare a Holocaustului în Israel – să nu uităm, nici în \n- 23 - \n   \ncazul României, să ne ferim de duhurile și de umbrele trecutului și să combatem aceste fenomene care \ntrebuie combătute. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 53727,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 53858,
        "text": " \nMulțumesc. \nInvit la microfon pe doamna senator Fulgeanu-Moagher. \nSe pregătește domnul senator Bodog. \n"
    },
    "41": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 53858,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 57190,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nTitlul declarației de astăzi este „S.O.S. agricultura românească!” \nUna  dintre  cele  mai  importante  probleme  pe  care  le  înregistrează  economia  României  în \nprezent  este  reprezentată  de  accesul  extrem  de  redus  al  producției  agricole  autohtone  prin \ncomercializare în piața locală, națională. Chiar dacă fermierii români au reușit să crească, de la un an la \naltul, producțiile, atât cantitativ, cât și calitativ, aceste produse agricole nu au o prezență pe măsură și \nîn piața de desfacere, fiind insuficient susținute de către statul român. \nÎn timp ce alte produse care provin din import beneficiază de susținerea logistică și financiară a \nstatelor de origine pentru a penetra piața românească și a comercializa produsele agricole, de multe ori \nprin proceduri specifice dumpingului comercial, produsele noastre autohtone nu beneficiază de o \nsusținere puternică din partea statului, care să crească competitivitatea produselor, acest lucru afectând \nîn mod semnificativ competitivitatea produselor agricole românești chiar și în piața locală. Mai mult \ndecât atât, în ciuda dezvoltării unei industrii alimentare în economia românească, aceasta nu poate \nproduce în condiții optime dacă materiile prime nu provin în condiții competitive chiar din economia \nagrară românească. \nȘtim cu toții că România a fost o perioadă îndelungată grânarul Europei. Fiind a șaptea țară ca \npopulație din Uniunea Europeană și a cincea țară ca suprafață agricolă, România continuă să fascineze \ncu cele 15 milioane de hectare de teren agricol, din care 10 milioane de hectare sunt teren arabil, \nputându-se considera încă un El Dorado al agriculturii din Europa. \nDe asemenea, produsele tradiționale românești au fost tot timpul apreciate pentru calitatea lor și \nîncă sunt la mare căutare atât în România, cât și în străinătate, acest lucru trebuind să fie un factor \nmotivant pentru noi toți de a asigura un cadru legal favorabil pentru dezvoltarea agriculturii ca motor \nde creștere economică, pentru sprijinirea fermierilor, dar și pentru stimularea tinerilor români de a \npractica agricultura pe pământ românesc. Produsele tradiționale românești reprezintă o categorie aparte \nde produse, care, pe lângă valoarea intrinsecă dată de păstrarea și continuarea obiceiurilor regionale și \n- 24 - \n   \nnaționale în contextul actual de piață, răspund și exigențelor manifestate de consumatori, mai ales în \nceea ce privește siguranța alimentară și valoarea nutritivă. \nProducția alimentelor și a produselor tradiționale românești trebuie să fie în continuă creștere și \ndezvoltare. Pentru acest lucru, trebuie stimulate și susținute de către Guvern, iar noi, Parlamentul, \navem datoria de a asigura un cadru legal favorabil unei dezvoltări. Tocmai de aceea, PSD a inițiat un \nnou proiect de lege pentru susținerea producătorilor români. După întâlniri succesive cu reprezentanți \nai mediului de afaceri, am inițiat un proiect de lege care va institui obligativitatea „criteriului verde” la \nlicitație, după model european, care punctează scăderea poluării ca urmare a scurtării distanțelor de \ncătre transportatori. Astfel, se susțin producătorii autohtoni, implicit comunitățile în care aceștia își \ndesfășoară activitatea. \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 57190,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 57252,
        "text": " \nMulțumesc. \nDomnul senator Bodog. \n"
    },
    "43": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 57252,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 60143,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nDeclarația  mea  politică  de  astăzi:  „Peste  un  an  de  pandemie,  peste  un  an  de  ilegalități \nguvernamentale criminale!” \nStimați colegi, \nPână la urmă, orice schimbare de guvernare, chiar și în modul în care aceasta a fost produsă la \nnoi în toamna anului 2019, aduce și trebuie să aducă noi speranțe pentru oameni. Și, de prea multe ori, \nromânii ajung să spună „nu a fost să fie nici de data asta”. \nDoar că de data asta, stimați colegi, e grav. De data asta nu e la fel ca în alte dăți. De data asta, \nmanipularea, incompetența, nepăsarea crasă și, da, corupția ucid! Și nu doar în lozinci, ci în viața \nreală! Manipularea, incompetența, nepăsarea crasă și corupția actualilor guvernanți de dreapta au ucis \nde peste 25 000 de ori în ultimul an. Peste 25 000 de morți și de morminte, iată un bilanț cutremurător \npentru actuala coaliție PNL-USR-UDMR. \nDe data asta, pacienții  care merg să-și  caute sănătatea mor în  camioanele  morții  datorită \nfaptului că nu au fost organizate la timp paturi de terapie intensivă. \nDe data asta, pacienții operați sunt dați afară noaptea din spital, iar unii sunt transportați nu cu \nambulanța, ci cu mașinile personale. \n- 25 - \n   \nDe data asta, se iau măsuri restrictive bazate pe cifre din Franța și se declară că au dat \nrezultate în România. \nDe data asta, sunt trimiși oameni în șomaj, în vreme ce politrucii PNL și USR îngroașă \nrândurile bugetarilor. \nDe data asta, se cumpără echipament medical fără licitație, cu proceduri lansate în ultima \nclipă, pentru ca apoi echipamentul, cumpărat la suprapreț de firmele de casă peneliste și useriste, \nsă zacă nefolosit. \nDe data asta, spitalele modulare în care s-au băgat milioane de euro se închid inexplicabil. \nDe data asta, controlul asupra justiției nu mai face valuri în presa cumpărată. \nDe data asta, polițiștii în uniformă urlă dement la protestatari pașnici și îi amenință cu „încălecarea”. \nDe data asta, împrumuturile de miliarde de euro se evaporă pur și simplu și nimeni nu spune \nunde s-au dus acei bani. \nDe data asta, se testează iresponsabil de puțin și se anunță, mai ales în vreme de campanie \nelectorală, cifre criminal de mici pentru a scoate lumea din casă, doar pentru ca imediat după aceea \noamenii să fie închiși iarăși. \nDe data asta, 123 de guverne, din care 50 din lumea a treia și peste 15 dictaturi, au avut mai \nmultă grijă de țara și economia lor decât au făcut-o guvernele Iohannis – Orban – Cîțu. \nȘtiți de ce nu a fost să fie nici de data asta? Pentru că manipularea, populismul, incompetența, \nminciuna, lăcomia și indolența, care sunt specifice guvernanților de dreapta, nu fac casă bună niciodată \ncu buna guvernare. \nPur și simplu, PNL – USR – UDMR, nu vă pasă de oameni! De data asta e destul! Plecați! \nVă mulțumesc. \nFlorian Bodog, senator PSD Bihor \n"
    },
    "44": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 60143,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 60271,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Cristescu. \nSe pregătește domnul senator Prioteasa. \n"
    },
    "45": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 60271,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 62243,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației politice: „Partidul Național Liberal, o anexă a USR PLUS și UDMR”. \nStimați colegi senatori, \nStimați cetățeni ai României, \n- 26 - \n   \nDomnul prim-ministru, Florin-Vasile Cîțu, a ieșit public, cu surle și trâmbițe, să vorbească \ndespre situația de la Spitalul „Foișor”, punând accent pe onoare, probabil în ideea de a produce o \ndemisie a ministrului sănătății, Vlad Voiculescu. Doar că, după ședința coaliției de guvernare, a reușit \nsă plece cu coada între picioare. Umilința a fost și mai mare când, pentru prima oară în România, un \nministru organizează o conferință de presă în același timp cu premierul țării. \nEste destul de clar că USR PLUS și UDMR conduc, de departe, România, făcând knockout PNL. \nMă întreb: oare ce vină au românii? De ce trebuie să plătească ei pentru reglările voastre de conturi? \nSingurele lucruri care vă caracterizează sunt tupeul și nesimțirea cu care tratați poporul român. \nAți  compromis  șansele  la  educație,  distrugând  o  generație  întreagă  de  elevi.  Ați  evacuat \npacienții în bătaie de joc în miez de noapte la Spitalul „Foișor”, punându-le viața în pericol. Ați închis \npiețele, școlile, bisericile și magazinele. Ați dus sistemul sanitar în colaps, pentru că luni de zile \nGuvernul a fost orb și surd, creșterea paturilor la ATI fiind doar o propagandă spulberată de realitatea \ndură. Nu ați permis românilor să-și îngroape creștinește morții, cu decență și respect. Ați creat haos în \ntoate domeniile de activitate. Lipsa de respect și empatie pentru oameni este un lucru uitat de această \nguvernare neperformantă și nesigură. \nDomnilor guvernanți vremelnici, \nȘtiu că sunteți prizonierii incompetenței și nepăsării, dar vă rog nu luați prizonieri românii, \nlăsați-i în liniște și pace! \nȘi un post-scriptum de final: respectul, onoarea și dragostea se câștigă, nu se cerșesc! \nMulțumesc. \nSenator de Teleorman, Cristescu Ionel-Dănuț \n"
    },
    "46": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 62243,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 62347,
        "text": " \nMulțumesc. \nDomnul senator Prioteasa. \nSe pregătește domnul senator Genoiu. \n"
    },
    "47": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 62347,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 66744,
        "text": " \nMulțumesc, domnule președinte. \nVoi face o declarație politică. Titlul acestei declarații este „Bruxelles pune sub lupă cea de-a \ndoua formă a Planului național de redresare și reziliență”. Sau, cum se mai numește, PNRR. \nDoamnelor și domnilor senatori, \nÎn calitatea mea de membru al Comisiei de politică externă, cu experiența pe care am acumulat-o în \ncalitatea de președinte al Consiliului Județean Dolj mulți ani și de membru al Biroului Grupului Partidului \n- 27 - \n   \nSocialiștilor Europeni din cadrul Comitetului European al Regiunilor, pot spune cu mâna pe inimă că \nsunt un om cu experiență în administrația publică și un om de acțiune. \nDe aproape o lună de zile asist și îmi dau avizul la audierile de ambasadori români desemnați \npentru a ne reprezenta cu cinste în diverse state ale lumii. Au trecut prin fața noastră, a membrilor \ncomisiilor de resort, oameni dedicați profesiei lor, dornici să pună în practică elementele de mandat pe \ncare ni le-au prezentat. Am pus întrebări și am auzit răspunsuri de la mulți profesioniști ai carierei \ndiplomatice în aceste săptămâni, dar parcă niciuna din prezentările diplomaților noștri nu mi s-a părut \nmai la obiect decât a celui care a fost desemnat pentru a ne reprezenta în Austria. L-am întrebat despre \nprogramul SUERD, sau Strategia Uniunii Europene pentru Regiunea Dunării, și despre șansele de \nreușită ale acestei strategii. Răspunsul a fost usturător de sincer, și anume: „Ambasadele sunt cutiile de \nrezonanță ale propriei țări și ambasadorii sunt actorii sau figuranții din această cutie.” Pentru reușita \nunui program, a unei strategii, pentru o carte de vizită onorabilă a României, nu putem cere totul de la \nun singur om,  trebuie  un efort  comun  al  Ministerului Dezvoltării, al  Ministerului Economiei,  al \nGuvernului  și,  nu  în  ultimul  rând,  al  nostru,  al  Parlamentului.  A  fost  și  dorința  ambasadorului \ndesemnat, care, practic, ne-a cerut sprijinul. \nDoamnelor și domnilor colegi, \nNu mi-am propus să fac un ocol oratoric doar din dorința de a explica faptul că avem un rol de \njucat, dar ne lovim de problemele din teren și de îngreunarea cooperării cu statele care fac parte din \nproiect. Una dintre problemele care stau clar în calea obiectivelor noastre este decolmatarea Dunării, \npe care bulgarii se abțin să o facă, austriecii nu au de gând să investească decât la nivel de dividende, \ndin câte se pare, iar noi rămânem singurul eșalon important pe care se bazează și unii, și alții. Ne \ntrebuie  energie  regenerabilă,  capacitatea  de  stocare  a  hidrogenului  ca  energie  a  viitorului, \nîmbunătățirea transportului multimodal, un rol de jucat în turismul adevărat și aducător de profit, \natunci haideți să punem cu toții umărul și să obținem un Plan național de redresare și reziliență care să \nne ajute să accesăm fondurile europene! \nPrima ciornă a acestui plan a fost un fiasco, știți bine. Chiar dacă se neagă, asta a fost părerea \noficială la Bruxelles. Sigur, Comisia Europeană nu are lipsa de tact de a ne face pe față incapabili să \naducem un plan structurat în fața ei. Sigur că ne consolăm cu gândul că n-am fost singurii corigenți în \nianuarie anul acesta, când am primit sugestii despre obiective concrete, reforme ambițioase și \netape intermediare. \nPe 7 aprilie, cu doar o săptămână în urmă, Guvernul a adoptat în sfârșit Planul național de \nredresare și reziliență. Ce este drept, un plan pe sub masă, ascuns de ochiul vigilent și, poate, critic al \ncelor care nu ne aflăm în prezent la guvernare. Păcat, poate am fi avut idei bune, sugestii și necesități \n- 28 - \n   \nstringente care fi trebuit prinse în planul care ne privește pe toți, la urma urmei. Parcă ieri a fost ziua \naceea în care foștii membri ai Guvernului, domnul premier Orban la vremea respectivă și ministrul de \natunci al fondurilor europene, anunțau un program prestigios, bazat pe investiții, inovație și competitivitate. \nUn lucru mi se pare de netăgăduit: că, dacă am fi vrut cu adevărat să avem succes și să intrăm \nîn sfârșit în Europa complet digitalizați, cu infrastructură rutieră și feroviară demnă de secolul actual, \nar fi fost eminamente necesară dezbaterea în forurile parlamentare pe această temă care pune la bătaie, \nprin modul în care o vom administra, chiar viitorul copiilor noștri. \nVă mulțumesc pentru atenție. \nSenator PSD de Dolj, Ion Prioteasa \nMulțumesc. \n"
    },
    "48": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 66744,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 67021,
        "text": " \nDomnule senator Genoiu, îmi pare rău, a expirat timpul alocat Grupului PSD. \nAm să trec la Grupul PNL. \nCeilalți colegi care sunt în sală vor vorbi în limita timpului disponibil. \nInvit pe domnul senator Chirteș. \nSe pregătește domnul senator Bumb. \n"
    },
    "49": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 67021,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 71584,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice este „Accentuarea declinului democrației și libertății la nivel global”. \nStimați colegi, \nRaportul anual „Libertatea în lume 2021”, realizat de principala organizație de monitorizare și \nevaluare a respectării drepturilor și libertăților la nivel mondial, Freedom House, arată că aproximativ \n75% din populația lumii trăiește în țări în care libertatea s-a deteriorat, 73 de state au resimțit limitarea \nlibertății,  acestea  cuprinzând  nu  numai  țări  sau  națiuni  autoritare,  precum  China,  Belarus  sau \nVenezuela, ci și democrații cu probleme, cum ar fi SUA sau India. \nCea mai afectată regiune de reforme blocate, conflicte armate și preluarea puterii prin forță este \nEuroasia. Principalele state care înregistrează cele mai mari pierderi la capitolele drepturi politice și \nlibertăți civile sunt Kârgâzstanul, unde sunt alegeri fraudate urmate de preluarea puterii de forțe \nnaționaliste,  și  Belarus  –  fraudarea  alegerilor  prezidențiale  și  reprimarea  violentă  a  protestelor \ndemocratice. Scorul de libertate al Belarusului a scăzut cu 8 puncte, iar al Kârgâzstanului cu 11 puncte. \nSe atrage atenția asupra referendumului trucat din iulie din Rusia, care îl poate face președinte \npe Putin până în 2036. În Georgia au fost alegeri parlamentare relativ libere, dar cu erori. În Ucraina \n- 29 - \n   \nagenda de reformă a președintelui Zelenski a eșuat, iar în Armenia progresele de reformă au fost \nspulberate de înfrângerea în conflictul cu Azerbaijanul asupra Nagorno-Karabah. \nPandemia a pus presiune pe democrațiile din Europa, cu posibile consecințe asupra eforturilor \nanticorupție și respectării drepturilor omului, iar în statele în care instituțiile democratice erau deja \natacate, populiștii de dreapta au exploatat pandemia pentru a-și spori influența și au accentuat \nlimitarea libertății. \nÎn Ungaria, țară calificată „parțial liberă”, singura, de fapt, din Uniunea Europeană, Executivul \nViktor  Orbán  guvernează  prin  decrete  și  sancționează  municipalitățile  conduse  de  partide  de \nopoziție prin retragerea asistenței financiare. Declin se constată și în Polonia, unde au apărut \nnumeroase abuzuri guvernamentale. \nÎn  Balcanii  de  Vest  au  fost  raportate  atât  reculuri,  dar  și  progrese.  În  Serbia,  sistemul \nmultipartid a fost grav afectat. În Kosovo a fost instalat un guvern neconstituțional. Muntenegru a \nstopat regresul, iar Macedonia de Nord a înregistrat cele mai mari câștiguri democratice. Turcia se \nmenține pe un trend descendent. \nÎn ceea ce privește România, raportul sugerează o stagnare la toate capitolele analizate. Cu 83 \nde puncte din 100 posibile, țara noastră rămâne în categoria democrațiilor libere, obținând 35 de \npuncte din 40 pentru drepturi politice și 48 din 60 pentru libertăți cetățenești. Principala problemă este \npresiunea politică, care diminuează eforturile de combatere a corupției sistemice. \nÎn China s-a constatat  o intensificare a exportului tacticilor antidemocratice și  o evidentă \nerodare a instituțiilor democratice. India a scăzut de la statutul de stat „liber” la cel de „parțial liber”, \nîndreptându-se către autoritarism. SUA au înregistrat o scădere semnificativă în ceea ce privește \nrespectarea drepturilor politice și libertăților civile, obținând 83 de puncte din 100, cu o scădere cu 3 \npuncte față de anul trecut și 11 puncte în ultimul deceniu. \nPandemia nu este singura situație de urgență globală care accelerează erodarea democrației. \nEfectele schimbărilor climatice ar putea avea un efect similar, iar migrația poate alimenta conflicte și \npolitici naționaliste, xenofobe și rasiste. \nCa recomandări, sunt: sprijinirea mass-mediei libere și independente și protejarea accesului la \ninformații,  întărirea  programelor  de  asistență  externă  a  instituțiilor,  sistemului  și  mișcărilor \ndemocratice, investiții în educația civică, întărirea legislației privind limitarea influenței străine asupra \noficialilor guvernamentali. \nFenomenul fake-news este tot mai prezent în viețile românilor. În ultima cercetare sociologică, \npeste 55% dintre cei chestionați consideră că au fost expuși la știri false sau dezinformare pe diferite \ncanale, în foarte mare măsură sau în mare măsură, iar neîncrederea în informațiile difuzate de posturile \n- 30 - \n   \nTV a depășit 60%. Peste 74% din populație manifestă mai degrabă neîncredere în informațiile citite \nsau primite pe rețelele sociale. \nVă mulțumesc. \nCristian Chirteș, senator PNL de Mureș \n"
    },
    "50": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 71584,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 71702,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Bumb. \nSe pregătește domnul senator Bica. \n"
    },
    "51": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 71702,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 76251,
        "text": " \nDomnule președinte, \nStimați colegi, \nTitlul declarației mele politice este „Semne bune din economie: România va avea a doua cea \nmai mare creștere economică din UE”. \nEfectele măsurilor economice de sprijin luate de guvernarea liberală încep să se vadă și să ducă \nla rezultate care vor aduce României în acest an a doua cea mai mare creștere economică din \nUniunea Europeană. \nDupă ce anul trecut Guvernul PNL a realizat cele mai mari investiții în economia românească \ndin ultima decadă, anul acesta, în lunile ianuarie și februarie, se constată deja o creștere cu 27,5% a \ninvestițiilor față de perioada similară a anului trecut. Este vorba de circa 4,08 miliarde de lei care au \nintrat în plus în economie, susținând dezvoltarea țării. În această perioadă, veniturile bugetare au \ncrescut și ele cu 4,1%, în ciuda crizei economice și sanitare. În trimestrul IV al anului trecut, România \na avut cea mai mare creștere economică din Uniunea Europeană, înregistrând un plus de 4,8%. Situația \neste ușor de cuantificat și dacă ne uităm la un indicator foarte sensibil al economiei reale, respectiv \nnumărul de autorizații de construcție emise pentru clădirile rezidențiale. Astfel, în luna februarie 2021 \ns-a înregistrat o creștere cu 24,9% față de ianuarie 2021 și o creștere cu 3,1% față de luna februarie a \nanului trecut, ceea ce confirmă că economia românească își revine și se află pe creștere. \nSituația ar putea fi și mai bună dacă toți am susține ieșirea rapidă din criza sanitară și toată \nlumea ar respecta regulile sanitare. La fel ca și în Israel, s-ar putea relua viața normală și economia s-ar \nputea redeschide total și reface rapid. \nDin păcate, adevărul simplu și cinic este că PSD și gașca sa de mafioți nu vor acest lucru și \ninstigă intenționat populația la nerespectarea regulilor, tocmai pentru a frâna dezvoltarea economică. \nBazându-se pe ignoranța unora, pe necunoașterea altora și pe tinerețea și setea de aventură a celorlalți, \nPSD se folosește de mesaje otrăvite pentru a submina acțiunile Guvernului, pentru a încetini campania \n- 31 - \n   \nde vaccinare și pentru a prelungi starea de alertă, doar pentru a putea să strige apoi că măsurile luate de \nGuvern nu au efect. Cum să aibă efect, dacă PSD nu le respectă și instigă în continuare la încălcarea lor? \nPSD știe foarte bine că, odată ce populația va conștientiza că se poate face dezvoltare și fără \npomeni electorale și fără împrumuturi aruncate pe beneficii sociale nesustenabile, nu va mai fi votat \nniciodată. PSD se teme de acest lucru mai ales că de la mijlocul anului în curs, conform prognozelor \nemise de Banca Națională, este posibilă recuperarea decalajului negativ din PIB creat de pandemie. De \naceea, PSD apasă tare pedala populismului și aruncă perdele de fum menite să atragă atenția de la \nbunul mers al economiei și de la progresele înregistrate până acum. \nÎn 2021 România va avea cel mai mare nivel de investiții din istoria sa, raportat la PIB: peste \n60 de miliarde de lei, reprezentând 5,5% din PIB, o creștere cu 8,8 miliarde față de 2020 și cu 9,5 \nmiliarde față de 2019. În comparație cu guvernarea PSD din 2017, acest lucru înseamnă chiar o \ncreștere de 2,3 ori mai mare, pentru că guralivul Sorin Grindeanu, cel atât de vocal la televizor, nu \nalocase decât 26 de miliarde de lei pentru investiții. Comparativ cu perioada PSD, investițiile din \nfonduri europene au crescut cu 64,6% în timpul guvernării PNL. Anul trecut, 46% din investiții au fost \nfăcute cu bani europeni, iar anul acesta peste jumătate vor beneficia de banii de la Bruxelles. PSD nu a \nfăcut absolut nimic să aducă bani europeni în țară, pentru că știa că nu-i poate fura. Ba, mai mult, a \natacat instituțiile europene, discreditând România și cetățenii săi. \nToate aceste lucruri se văd deja cu ochiul liber și cetățenii încep să simtă diferența în bine, în \nciuda pandemiei. Chiar și cel mai afectat sector, HoReCa, are la dispoziție un sprijin financiar de un \nmiliard de lei. Până la finele acestui an, peste 73 000 de beneficiari vor primi ajutoare prin intermediul \nacestui fond. \nÎn ciuda restricțiilor sanitare, mult mai puțin dure față de vestul Europei, în România pensiile și \nsalariile au fost mereu plătite la timp și integral, iar rata șomajului din România este cu mult sub rata \nșomajului Uniunii Europene – 4,9% în România, față de 7,5% media europeană –, tocmai pentru că \nGuvernul PNL s-a preocupat de sprijinul acordat mediului de afaceri și păstrarea locurilor de muncă. \nMulțumesc. \nSenator de Alba, Sorin-Ioan Bumb \n"
    },
    "52": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 76251,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 76309,
        "text": " \nDomnule senator Bica, vă rog. \n"
    },
    "53": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 76309,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 80725,
        "text": " \nMulțumesc, domnule președinte de ședință. \n- 32 - \n   \nTitlul declarației politice: „Dacă vom contribui cu toții la succesul campaniei de vaccinare, \npentru România 1 iunie 2021 poate reprezenta data la care va demara întoarcerea la normalitatea \nmult așteptată”. \nStimate domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nCu resurse puține, cu un sistem sanitar marcat de profunde lipsuri și deficiențe, fără stocuri de \nmateriale  sanitare  de  urgență  și  cu  o  situație  financiară  a  țării  deosebit  de  grea,  România  sub \nguvernarea PNL a reușit în anul 2020 să traverseze primele două valuri ale pandemiei de COVID-19 \nmult mai bine decât s-a întâmplat în numeroase state dezvoltate din Uniunea Europeană sau de pe alte \ncontinente. În plus, pe lângă protejarea vieții și a sănătății românilor, Guvernul liberal a reușit să \nsprijine agenții economici aflați în dificultate, să protejeze peste 1,4 milioane de locuri de muncă aflate \nîn pericol, făcând astfel ca economia noastră să prezinte una dintre cele mai mici contracții din zona \ncomunitară. Numai anul trecut, efortul financiar pentru gestionarea crizei a depășit 7% din PIB, iar \nanul  acesta  susținerea  sistemului  sanitar  și  a  campaniei  de  vaccinare,  măsurile  de  sprijin  pentru \neconomie și valoarea record a investițiilor publice, cumulate, vor depăși 9% din PIB. \nDin păcate, în anul 2021, cel de-al treilea val al pandemiei a produs din nou mult suferință \nromânilor, precum și o mare presiune asupra sistemului sanitar. Cu toate acestea, Guvernul a răspuns \nrapid și eficient, nu a închis țara, ci a acționat punctual, iar situația a intrat deja în faza de platou în \nceea ce privește numărul cazurilor noi. \nPartenerul principal al Guvernului în lupta cu pandemia a fost populația României, care s-a \ncomportat foarte bine în această perioadă de grele încercări. Majoritatea cetățenilor au respectat cu \nstrictețe măsurile impuse de autorități, motiv pentru care țara noastră nu a ajuns în situații critice, așa \ncum s-a întâmplat în alte state ale lumii. Cu toate acestea, românii își doresc tot mai puternic să revină \nla normalitate: o normalitate socială, care să însemne reluarea activităților cotidiene, și o normalitate \neconomică, care să însemne eliminarea restricțiilor pentru unele sectoare de activitate. \nToate statele europene își fac planuri pentru eliminarea treptată a restricțiilor. Și România, prin \nvocea premierului Florin Cîțu, și-a definit un astfel de obiectiv, care să demareze începând cu data de 1 \niunie. Ca un prim pas în direcția revenirii la normalitate, Guvernul a dispus relaxarea unor restricții în \npreajma Sfintelor Sărbători de Paște, dar este de dorit ca și noi, cetățenii, să înțelegem că trebuie să ne \nbucurăm în pace și cu responsabilitate de Învierea Domnului, fără a lăsa garda jos în fața acestui \ninamic nevăzut. \nDe asemenea, este absolut necesar să fim cu toții conștienți că revenirea la normalitate în vara \ncare urmează depinde în mod direct de succesul campaniei de vaccinare și de dorința românilor de a se \n- 33 - \n   \nvaccina. În momentul de față, România se îndreaptă cu pași repezi către cifra de 2,5 milioane de \npersoane care au fost vaccinate cu una sau două doze de vaccin și de cifra de 3,8 milioane de doze \nadministrate. În condițiile în care ritmul vaccinării crește de la o zi la alta, la 1 iunie am putea ajunge la \n5 milioane de persoane imunizate, reprezentând 35% din populația adultă a țării, iar la 31 iulie am \nputea atinge procentul critic de 70% din populație imunizată, adică 10 milioane de persoane. \nAșadar, tot efortul uriaș pe care l-au făcut românii în ultimul an ar putea să fie răsplătit \nîncepând de la 1 iunie, dacă vom înțelege cu toții necesitatea și urgența vaccinării. Mulți dintre semenii \nnoștri nu ar mai trece prin coșmarul îmbolnăvirii și toți ne-am putea bucura de o vară normală și de \nvacanțe ca altădată. \nÎn  acest  context,  consider  că  este  datoria  fiecăruia  dintre  noi  ca  atunci  când  mergem  în \ncircumscripțiile  electorale  să  fim  mesagerii  întoarcerii  la  normalitate,  să  combatem  teoriile \nconspiraționiste și știrile false, să discutăm cu oamenii și să-i îndemnăm să se vaccineze. Numai așa \nputem reduce numărul de îmbolnăviri și suferințele celor din jurul nostru. Numai așa putem grăbi \nrevenirea la normalitate. \nVă mulțumesc. \nDănuț Bica, senator PNL de Argeș \n"
    },
    "54": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 80725,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 80880,
        "text": " \nVă mulțumesc. \nTrecem la Grupul USR PLUS. \nAveți alocate 11 minute. \nInvit la microfon pe doamna senator Spătaru Elena-Simona. \n"
    },
    "55": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 80880,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 83909,
        "text": " \nBună ziua! \nSimona Spătaru, Grupul USR PLUS, Circumscripția București \nTitlul declarației politice: „Justiție pentru cei vulnerabili”. \nÎn această săptămână, în plenul Senatului s-a adoptat o propunere legislativă, susținută și de \nGrupul USR PLUS, prin care unele dintre cele mai grave infracțiuni au devenit imprescriptibile, astfel \nîncât cei vinovați să răspundă în fața legii fără să poată interveni prescripția răspunderii penale. \nAceste infracțiuni sunt: pornografia infantilă, traficul de minori, tortura, traficul de persoane, \nsclavia și proxenetismul. \nAșa cum s-a arătat și prin expunerea de motive, România este pe primul loc în Europa în ceea \nce privește originea victimelor traficului de persoane. O cauză importantă de întârziere în anchetare o \nconstituie mai ales modul de organizare, din ce în ce mai sofisticat, al rețelelor organizate de trafic. \n- 34 - \n   \nSituația este și mai gravă când victime ale traficului sunt copii. Un exemplu nefericit este, desigur – îl \nștim cu toții –, dosarul „Țăndărei”, în care 25 de traficanți de copii au fost lăsați liberi deoarece o parte \ndin fapte s-au prescris, iar pentru celelalte s-au pronunțat decizii de achitare, după o anchetă de mai \nbine de nouă ani de la trimiterea dosarului în judecată. \nÎntrucât organele de cercetare penală au nevoie de mai mult timp pentru a putea investiga în \nmod corespunzător aceste dosare și a aduce în fața justiției pe cei vinovați, a fost mai mult decât \nnecesară introducerea imprescriptibilității pentru aceste infracțiuni grave. \nCât privește agresiunile de natură sexuală săvârșite asupra minorilor, dar și alte categorii de \ninfracțiuni, precum proxenetismul, precum și pornografia infantilă, acestea reprezintă de asemenea \nfapte extrem de grave, care afectează în mod iremediabil integritatea fizică și psihică a persoanelor \ncare le cad victime. Și în aceste cazuri practica judiciară arată că infractorii acționează în cadrul unor \ngrupuri infracționale organizate, grupuri care sunt foarte greu de pus sub acuzare. Prin urmare, se \najunge la situații în care termenul de prescripție se scurge înainte ca dosarele să poată fi finalizate, iar \nautorii, acuzați în mod oficial, scapă de răspunderea penală. \nTraficul de persoane reprezintă în fapt o formă de sclavie modernă. Conform datelor analizate \nde ONU, un procent îngrijorător, de 30%, dintre victimele traficului de persoane sunt minori, iar 23% \ndin numărul total de victime identificate sunt fete, 49% femei, 21% bărbați, 7% copii. Scopurile în care \nsunt traficate victimele sunt preponderent scopuri sexuale sau pentru muncă forțată. \nÎn  concluzie,  Grupul  USR  PLUS  asigură  o  justiție  efectivă  pentru  victimele  traficului  de \npersoane,  pentru  copiii  victime  ale  agresiunilor  sexuale,  pentru  pornografia  infantilă,  traficul  de \nminori,  tortura,  traficul  de  persoane,  sclavia  și  proxenetismul,  conform  obiectivelor  asumate  în \nProgramul de guvernare. \nMulțumesc. \nSenator Spătaru Elena-Simona \n"
    },
    "56": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 83909,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 83981,
        "text": " \nMulțumesc. \nDomnule senator Bordei, vă rog. \n"
    },
    "57": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 83981,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 87737,
        "text": " \nMulțumesc, domnule președinte de ședință. \nBună ziua, stimați colegi! \nDeclarația mea politică este legată de discrepanțele dintre mediul urban și cel rural și modul \ncum acestea se răsfrâng asupra copiilor. \n- 35 - \n   \nFoarte des auzim de conceptul de discrepanțe între mediul urban și cel rural. Vedem cu toții \ndiferențele de infrastructură și utilități, din sistemul sanitar și de învățământ. Ce ar trebui să vedem mai \nclar este că toate acestea se răsfrâng, în mare parte, asupra copiilor și tinerilor de astăzi, adică asupra \nadulților de mâine. \nCum ar fi dacă într-o dimineață de iarnă v-ați trezi într-o casă înghețată? Cum ar fi dacă nu ați \navea toaletă în casă sau ar trebui să umblați kilometri întregi până la locul de muncă? Cum ar fi dacă zi \nde zi ați simți că sunteți diferit pentru simplul fapt că ați avut ghinionul de a vă naște într-un anumit loc \nde pe hartă? \nPrin aceste situații, și nu numai, trec zilnic foarte mulți copii: copii care suferă de frig și de \nfoame, care nu au toaletă în casă și au parte de o igienă precară, copii pentru care accesul la educație și \ninformație nu este ceva normal și ușor de obținut. \nAproximativ jumătate din copiii României trăiesc în mediul rural. Unul din opt copii din satele \nRomâniei declară că se duce întotdeauna sau uneori flămând la culcare, iar unul din cinci copii cu \nvârsta sub cinci ani nu a fost la medic în ultimul an de zile. \nÎn contextul pandemiei de COVID-19, diferențele dintre rural și urban s-au adâncit și mai mult, \nprin  lipsa  conexiunii  la  internet,  lipsa  device-urilor  pentru  educație  digitală  și  instruirea  slabă  a \ncadrelor didactice pentru predarea online. \nPe lângă resursele limitate în participarea școlară și nutriția precară, acestea fiind efecte directe, \nsărăcia antrenează și o serie de vulnerabilități asociate: limitarea accesului la servicii, marginalizarea, \nrezultatele școlare slabe și abandonul școlar, care au un impact semnificativ asupra dezvoltării și \nevoluției copiilor pe tot parcursul vieții lor. \nSuntem în anul 2021 și un număr mare de gospodării din mediul rural nu sunt electrificate, \nracordate la rețeaua publică de alimentare cu apă sau de canalizare. În numeroase localități din mediul \nrural nu există niciun dispensar sau acestea sunt la mari distanțe. Când vine vorba de medicină școlară, \ncifrele sunt, într-adevăr, îngrijorătoare. La nivelul întregii țări există doar 88 de cabinete medicale \nșcolare, deși acestea au un rol extrem de important. Din totalul de cabinete stomatologice din România, \ndoar 13% funcționează în mediul rural, în condițiile în care aici trăiesc peste 1 100 000 de copii săraci, \ndin aproximativ 13 000 de sate, accesul la medicină dentară fiind inegal și adesea inexistent. \nSuntem mirați de rata abandonului școlar, de numărul de analfabeți și analfabeți funcționali din \nțara noastră, însă un lucru esențial lipsește din gândirea colectivă: școala a devenit un lux pentru mulți \ndintre copiii familiilor din și așa sărăcitul rural românesc. \nÎn acest moment, lipsa sau accesul limitat al copiilor din mediul rural la servicii sociale, \neducaționale și medicale este o prioritate. Fără sprijin, copiii din mediul rural riscă să rămână la \n- 36 - \n   \nmarginea  societății,  să  perpetueze  ciclul  vicios  al  sărăciei  părinților  lor  și  să  nu-și  descopere \npotențialul, talentele și aptitudinile. \nPrin urmare, susțin promovarea unui set de măsuri care să permită incluziunea și accesul la \noportunități egale pentru copiii din mediul rural. Toți copiii au talente și abilități care merită apreciate \nși susținute, indiferent de mediul de proveniență. \nVă mulțumesc. \nSunt senator Cristian Bordei, Grupul USR PLUS, Circumscripția electorală nr.13 Cluj. \n"
    },
    "58": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 87737,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 87953,
        "text": " \nMulțumesc. \nInvit la microfon reprezentanții Grupului AUR. \nAveți alocate 6 minute. \nÎncepem cu domnul senator Neagu Ionuț. \nSe pregătește domnul senator Hangan. \nVă rog, domnule senator. \n"
    },
    "59": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 87953,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 90663,
        "text": " \nDomnule președinte, \nStimați colegi, \nDeclarația  mea  politică  are  titlul  „Parlamentul  nu  este  emanația  Guvernului,  ci  invers. \nDrepturile opoziției trebuie respectate. Cer sancționarea oficialilor guvernamentali care se sustrag \ncontrolului parlamentar, astfel încălcând legislația!” \nInterpelările și întrebările scrise sau orale formulate de către deputați și senatori sunt, între \naltele,  instrumente  de  control  parlamentar  exercitat  de  către  membrii  Legislativului  asupra \nreprezentanților puterii executive: prim-ministru, miniștri, conducători ai autorităților centrale și alții. \nÎn societățile autentic democratice acest mecanism de control este utilizat pe larg de către orice deputat \nsau senator, mai cu seamă de către reprezentanții opoziției. \nPersoanele interpelate au obligația de a răspunde interpelărilor și întrebărilor parlamentare în \ntermenul legal, de cel mult două săptămâni. În cazul interpelărilor, pentru motive temeinice, Senatul \npoate acorda un termen de cel mult trei săptămâni pentru răspuns. Unde-i lege, nu-i tocmeală. \nAduc, astfel, la cunoștința publică faptul că, în exercitarea mandatului de senator, acționând în \ninteresul alegătorilor, am adresat mai multor factori guvernamentali întrebări și interpelări, care au fost \nlăsate fără răspuns, fapt ce constituie o încălcare a legii. Am dat mai multe exemple în scris, nu o să le \nreamintesc aici, dintr-un singur motiv, pentru a da șansa și celorlalți colegi să-și prezinte declarațiile. \n- 37 - \n   \nAceste  exemple  ilustrează  doar  atitudinea  reală  a  Guvernului  față  de  Parlament,  pe  care \npremierul și miniștrii săi îl văd ca pe o anexă a Executivului. Am văzut că la Camera Deputaților \ndreptul opoziției de a-i interpela pe membrii Guvernului a fost suspendat abuziv mai bine de o lună de \nzile și reluat abia zilele trecute. Mă întreb și vă întreb: mai e România o societate autentic democratică \nși funcțională, mai are opoziția drepturi în țara noastră? \nDoamnelor și domnilor senatori, \nParlamentul nu este emanația Guvernului, ci invers. Situația pe care am semnalat-o astăzi este \nanormală și nu poate fi tolerată. Și nu trebuie tolerată. Ea trebuie cunoscută de români. Astfel, sper ca \ncine are urechi de auzit să audă. Și ca situația să se remedieze, pentru a nu ne pune în situația să \nsesizăm  instituțiile  europene  asupra  încălcării  drepturilor  opoziției,  cer  sancționarea  oficialilor \nguvernamentali care se sustrag controlului parlamentar, astfel încălcând legislația, și solicit explicații \nprim-ministrului și șefului Oficiului pentru relația Guvernului cu Parlamentul. \nVă mulțumesc. \nSenator Ionuț Neagu, Alianța pentru Unirea Românilor \n"
    },
    "60": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 90663,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 90788,
        "text": " \nVă mulțumesc. \nInvit la microfon pe domnul senator Hangan. \nSe pregătește domnul senator Lavric. \n"
    },
    "61": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 90788,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 93399,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \n„Transporturile ilegale de lemn: prioritate sau nu?” \nDeclarația mea politică de astăzi se concentrează din nou asupra transporturilor ilegale de lemn \nși evidențierea faptului că programul SUMAL 2, promovat de către Ministerul Mediului, nu rezolvă \nproblema acestora, ci doar mărește birocrația. Astfel, cu toate îmbunătățirile aduse aplicației SUMAL 2, \nproblema tăierilor ilegale nu se rezolvă în totalitate, prin simplul fapt că există infringement legat de felul \nîn care se prioritizează controalele la prima plasare pe piață. \nEste extrem de important cum se fac controalele, dar și cum le dăm prioritate acestora. Din \npăcate, controalele de fac, de cele mai multe ori, la întâmplare și reactiv, la sesizarea cetățenilor, iar în \nanumite  situații,  chiar  discreționar.  Dacă  într-adevăr  dorim  să  rezolvăm  această  problemă,  iar \ntransporturile  ilegale  de  lemn  să  devină  urgent  o  prioritate,  este  nevoie  de  criterii  obiective  și \ntransparente după care se realizează aceste planuri de control. \n- 38 - \n   \nSituația este cu mult mai alarmantă, deoarece nimeni nu știe exact cât se taie ilegal în România, \niar autoritățile declară o valoare de 200 000 de metri cubi, datorită acțiunilor de control. Însă în \nrealitate sunt convins că este mult mai îngrijorător. \nO problemă majoră o reprezintă regimul de sancțiuni, deoarece noul Cod silvic tolerează, din \npăcate, furtul cu acte în regulă. Și nu o spun eu, o spune pragul aberant în care doar dacă în cazul unui \ntransport se află mai mult de 10 metri cubi decât cei declarați se consideră infracțiune. În rest, doar o \nbanală contravenție, cu mult mai mică decât valoarea lemnului transportat. \nAm spus-o și o mai repet: felicit inițiativele cetățenilor, mă bucur că există această implicare \npentru acest domeniu, însă nu este întocmai suficient. Dacă nu se introduce o nouă funcționalitate, \nprecum un instrument bazat pe monitorizare video, pentru a observa exact factorii de risc și cum \najunge lemnul nedeclarat în piață, și, foarte important, majorarea drastică a sancțiunilor, consider că \nprocesul  de  identificare  a  transporturilor  ilegale  prin  intermediul  aplicației  SUMAL  2  nu  este \neficientizat la maximum. \nTransporturile ilegale de lemn pot cunoaște o scădere semnificativă doar prin implicare reală \ndin partea autorităților, însă prezența lipsei de interes nu face altceva decât să țină lucrurile pe loc. \nDomnule ministru al mediului, apelor și pădurilor, demonstrați contrariul! \nVă mulțumesc. \nSenator de Brăila, Andrei Hangan \n"
    },
    "62": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 93399,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 93681,
        "text": " \nÎmi cer scuze, domnule senator, timpul alocat Grupului AUR a expirat. \nVom împărți timpul rămas între reprezentanții grupurilor care sunt în sală. \nRevenim la Grupul senatorilor PSD. \nDomnule senator Genoiu, vă rog. \nSe pregătește domnul senator Trufin. \n"
    },
    "63": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 93681,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 97417,
        "text": " \nDomnule președinte, \nStimați colegi, \nTitlul declarației politice de astăzi este „Când doi se ceartă, vorbim de victime colaterale” și se \nreferă la scandalul testelor antigen din școli, care ține din nou capul de afiș al mediatizării continue în \nprivința neînțelegerilor din echipa guvernamentală. \nMinistrul sănătății, domnul Voiculescu, are deja o tristă celebritate prin frecvența cu care apare \nla știrile negative. Se pare că îl ajunge din urmă și domnul Sorin Cîmpeanu, ministrul educației. Cei \n- 39 - \n   \ndoi oficiali nu pierd niciun prilej de a-și arunca săgeți otrăvite prin conferințe de presă și, mai nou, prin \npostări pe site-urile ministerelor de resort. \nDe unde a pornit controversa? \nMinistrul educației afirmă că își dorește reluarea cursurilor de către toți elevii la începutul lunii \nmai, dar nu în orice condiții. Practic, de îndeplinirea cumulativă a acestora depinde acceptul lui pentru \nreluarea cursurilor în întregime în scenariul verde. Asta ne dorim cu toții, domnilor miniștri, și nu \nînțelegem de ce ați mai semnat un ordin comun în această privință, dacă găsiți mereu pretexte \npentru a nu-l aplica. \nDintre cele patru condiții ale ministrului Cîmpeanu, prezentate prin toate mijloacele media, \ndintre care respectarea igienei în școli este foarte importantă, cea mai sensibilă a devenit cea a aducerii \ntestelor noninvazive în școli în data de 4 mai, adică imediat după Paște. În timp ce ministrul educației, \nSorin Cîmpeanu, susține că achiziția testelor ar trebui să fie efectuată de specialiști în domeniul \nmedical, ministrul sănătății, Vlad Voiculescu, îi opune absența cadrului normativ pentru achiziționarea \nacestor teste pentru orice altă entitate în afara celor din subordinea sa directă, cu atât mai puțin pentru \nșcoli. Nu știu efectiv pe cine să credem, cert este că avem o risipă totală și o testare în școli de numai \n2% din numărul total de teste antigen puse la dispoziție în școli. \nCauzele majore ale acestui insucces constau, în opinia ministrului Cîmpeanu, în insuficiența \npersonalului medical care să efectueze aceste teste și mai ales în reticența părinților, cu care sunt \nabsolut de acord, la efectuarea acestui tip de teste, considerate invazive și traumatizante pentru copii. \nAșa cum o sumedenie de vaccinuri clasice antigripale au fost aruncate nu de mult timp pe apa \nsâmbetei din cauza expirării termenului de valabilitate și a refuzului colaborării cu medicii de familie, \nși pe această dimensiune, din vina aceluiași responsabil aflat în fruntea unei instituții de importanță \nstrategică națională, nu va fi deloc de mirare dacă și testele rapide antigen aflate acum în școli ar urma \naceeași cale. Sigur că testele noninvazive ar fi mult mai benefice pentru liniștea părinților și pentru \nsuccesul lor în rândul copiilor, mai ales că nu va mai fi nevoie nici de suplimentare de personal \nmedical specializat în cabinetele școlare, testele noninvazive putând fi utilizate simplu și ușor chiar și \nde nespecialiști. \nDin păcate, procedurile de achiziție, ca tot ceea ce înseamnă bugetarea din banul public, au \nparte de o cale lungă și anevoioasă, care descurajează orice fel de bună intenție. În plus, ar fi trebuit să \nse gândească toți cei implicați în acest proces că la achiziționare, de la bun început, ar fi trebuit să fie \nștiută nepopularitatea testelor accentuată, mai ales în rândul copiilor, dar și al adulților. \n- 40 - \n   \nMi-e teamă că, până la rezolvarea situației, conceptul de „școală după școală” sau de „școală în \nșcoală” ar putea deveni o simplă amintire, așa cum viața noastră se împarte acum în două, viața de \ndinainte de pandemie și viața din timpul pandemiei, ca o lungă și obositoare convalescență. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 97417,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 97587,
        "text": " \nInvit la microfon pe domnul senator Trufin. \nSe pregătește domnul senator Lavric, iar apoi domnul senator Humelnicu și domnul senator Matieș. \n"
    },
    "65": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 97587,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 101694,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDeclarația mea politică de astăzi se referă la Planul național de redresare și reziliență, care este \nprezentat de actuala guvernare ca o fântână a făgăduinței fără fund. Dar realitatea este cu totul și \ncu totul alta. \nTitlul declarației politice: „Reziliență și redresare pentru toți, mai puțin pentru Moldova!” \nStimați colegi, \nMult trâmbițatul Program național de redresare și reziliență pare la prima vedere mai mult o \ndeclarație politică. Vom face, vom drege, obiective generoase, dar concret mai nimic. Veți spune că \nvor urma și proiectele, dar tocmai aici e problema: când e vorba de ceva concret, de proiecte care să \naducă dezvoltare și un trai mai bun, o dăm din colț în colț. Apă, canalizare, energie verde, împădurire, \neducație, spitale, cloud  guvernamental, cămine  de bătrâni,  creșe și  așa mai departe, toate  aceste \nobiective sunt enumerate de o manieră electorală, de parcă am avea în față un fluturaș de campanie al \nvreunui primar de municipiu, nicidecum un proiect de țară cu investiții strategice menite să ne scoată \ndin sărăcie. \nÎn fine, problema mea este alta. Pe tot parcursul acestui document nu apare nicăieri Regiunea \nde Nord-Est, iar această problemă gravă ar trebui să fie a tuturor parlamentarilor, din toate partidele, \ncare reprezintă această regiune. Știți și dumneavoastră, stimați colegi, acea bucată mare din țară, una \ndin top 5 cele mai sărace regiuni din Europa, cu peste 3 milioane de suflete, formată din județele \nBotoșani, Suceava, Iași, Neamț, Vaslui și Bacău. \nDacă în toate celelalte regiuni mai găsiți o investiție în vreun metrou, o linie de cale ferată sau o \nautostradă, muzee chiar, pe coloana destinată Regiunii de Nord-Est e liniște și albul nepătat al foii A4 \naproape că te face să plângi. Moldova e uitată. Cea mai săracă regiune de dezvoltare din România de \ndata aceasta nu mai are parte nici măcar de promisiuni. \nStimați colegi, \n- 41 - \n   \nMoldova nu mai poate aștepta. Și de ce spun acest lucru? Cifrele statistice ne arată o realitate \nsumbră. Din 2007, de când România a aderat la Uniunea Europeană și în urma celor 60 de miliarde de \neuro intrați în țară, așteptata convergență nu se mai produce, regiunile sărace au rămas sărace, iar cele \ndezvoltate au reușit să se dezvolte în continuare, adâncind și mai mult decalajul economic. Regiunea \nde Nord-Est a rămas înghețată. Indicele de disparitate dintre Regiunea de Nord-Est și media țării era, \nîn 2009, de 62,6%. Anul trecut a fost de 62,5%, adică o depreciere, stimați colegi, chiar minusculă, de \n0,15%, dar tot o depreciere rămâne. De fapt,  o majorare a decalajului.  În același timp, indicele \ndisparității salariale era în Moldova, în 2009, de 87% față de media pe economie. Anul trecut a fost de \n88%. O apreciere de data aceasta, dar doar de 1,1%. Când vorbim de PIB, țara, pe ansamblu, a \nrecuperat față de media Uniunii Europene un procent de 33%, în timp ce Moldova a recuperat față de \nțară, rețineți, stimați colegi, doar 1,1%. Moldova are nevoie de investiții serioase, are nevoie de \ninfrastructură în primul rând, iar toate aceste nevoi țin de responsabilitatea statului, în definitiv de \nconducerea țării noastre. Dacă vom pierde acest tren inscripționat cu inițialele PNRR, nu cred că mai \nexistă vreo șansă ca Regiunea de Nord-Est să recupereze decalajele de dezvoltare față de celelalte regiuni. \nDupă cum arată viziunea asupra PNRR a actualei coaliții de guvernare, Moldova nu va urca în \nacest tren de redresare și reziliență. O obligați să aștepte, pentru a nu știu câta oară, cuminte și \ncuviincioasă pe peron, căci nu v-ați gândit să legați Moldova de restul țării printr-o autostradă. \nDomnule premier Cîțu, domnule președinte Iohannis, din România dumneavoastră normală \nface  parte  și  regiunea  noastră,  de  nord-est,  numită  Moldova?  Poate  vreun  mare  politician  de  la \nBucurești, în alegerile următoare, o va întreba de sănătate și, ca de fiecare dată, îi va cere din nou voturile! \nVă mulțumesc. \nSenator PSD Lucian Trufin, Circumscripția electorală nr.7 Botoșani \n"
    },
    "66": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 101694,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101885,
        "text": " \nMulțumesc. \nDomnule senator Lavric, vă invit la microfon. \nSe pregătește domnul senator Humelnicu. \nRugămintea este să urgentăm, că la 11.30 avem Birou permanent. \n"
    },
    "67": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101885,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 103587,
        "text": " \nTema declarației mele politice este „Episcopul Vasile Aftenie”. \nPrintre numele cu răsunet martiric cărora regimul comunist le-a frânt destinul, cel al lui Vasile \nAftenie ocupă un loc aparte. Dintre cei șapte episcopi greco-catolici care au refuzat lepădarea de \nRoma, Vasile Aftenie a murit primul, dar nu oricum, ci torturat în beciurile Ministerului de Interne \ndin București. \n- 42 - \n   \nCând a fost arestat, în octombrie 1948, avea rangul de episcop vicar al Bucureștiului. În plus, în \nochii bolșevicilor, Vasile Aftenie era considerat veriga slabă, un ins cu voință debilă, predispus să \ncedeze în condiții de supliciu. Era înalt, planturos și iubitor de viață, cu o înfățișare  care nu sugera \nnimic dintr-o ființă ascetică. Părea o pradă sigură, de aici cruzimea cu care comuniștii l-au luat \ndrept țintă. \nDar nu a fost să fie așa. Aftenie a înfruntat chinurile fără a se lepăda de credința greco-catolică, \nmurind pe 10 mai 1950, la spitalul închisorii Văcărești. Avea 51 de ani. \nA fost îngropat în secret în Cimitirul Bellu Catolic, pe cruce apărându-i doar inițialele numelui, \npentru ca lumea să nu știe cine zăcea acolo. În anul 2019, Aftenie a fost beatificat de Papa Francisc pe \nCâmpia Libertății de la Blaj, alături de ceilalți șase episcopi greco-catolici uciși in odium fidei. Astfel, \nnumărul păstorilor martiri din România s-a ridicat la 11 greco-catolici. \nRomân și deopotrivă creștin, Vasile Aftenie este un exemplu mirabil de cum poți, pierzându-ți \nviața, să-ți câștigi sufletul. Cu asemenea model sub ochi, viața nu-ți mai pare a fi o aventură zadarnică. \nSunt onorat să-i pronunț numele sub cupola Senatului României. \nVă mulțumesc. \nSorin Lavric \n"
    },
    "68": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 103587,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 103641,
        "text": " \nDomnul senator Humelnicu. \n"
    },
    "69": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 103641,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 105413,
        "text": " \nMulțumesc, domnule președinte. \nDeclarație politică – subiectul: „PNRR – nimic pentru Moldova, nimic pentru Galați!” \nDoamnelor și domnilor senatori, \nȘtiați că Moldova este o regiune din nord-estul României? Știați că cele mai mari orașe din \nMoldova sunt Iași și Galați? Cele două municipii sunt cele mai importante centre universitare ale \nMoldovei, sunt noduri de transport rutier și feroviar esențiale pentru relațiile comerciale est și vest. \nGalați este cel mai mare port fluvial și maritim de pe Dunăre și al doilea cel mai mare port românesc. \nIașiul și Galațiul au împreună, în centrele universitare, peste 80% din studenții din întreaga \nMoldovă. În privința sistemului de sănătate, în cele două orașe sunt peste 60% din medicii care \nactivează în cele mai importante spitale cu acoperire regională și județeană. De asemenea, în Iași și \nGalați sunt peste 50% din paturile din spitalele importante din Moldova. \nLista motivelor pentru care cele două orașe trebuie sprijinite prin rute de transport pentru a \ndeveni poli de dezvoltare regională este lungă. Dar orice motive ar fi enumerate, actualul Guvern pare \ncă a aflat de curând că Iașiul este județ în România, iar Galațiul nici nu există pentru PNL, USR PLUS \n- 43 - \n   \nși UDMR. Cum altfel se poate explica faptul că în PNRR Galațiul este inexistent, iar Iașiul este \nde-abia băgat în seamă? Aceste două orașe au nevoie de legătură eficientă la rețeaua rapidă de \ntransport europeană! Însă în PNRR sunt prevăzute pentru a fi finanțate doar segmente din autostrada \nA7, iar pentru Galați – nimic! \nDe ce actualul Guvern vrea să rupă Iașiul și Galațiul de România și Europa? \nAștept cu interes răspunsul Guvernului! \nSenator PSD Marius Humelnicu \nMulțumesc, domnule președinte. \n"
    },
    "70": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 105413,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 105497,
        "text": " \nMulțumesc. \nInvit la microfon pe domnul senator Matieș. \n"
    },
    "71": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 105497,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 106431,
        "text": " \nMulțumesc, domnule președinte. \nMulțumesc, dragi colegi. \nO să fiu foarte scurt, nu mai este nici vreme, nici… trebuie să mergem în altă parte. \nDoar că aș vrea să anunț pe fermierii, pe țăranii români: la întrebarea adresată Ministerului \nAgriculturii și ANSVSA-ului când au de gând să deschidă târgurile, o să vă spun că am primit un \nrăspuns. Pe scurt, Guvernul PNL – USR te vrea prost, drag fermier român. Și de ce? Pentru că eu întreb de \ndeschiderea târgurilor, și ei răspund de interzicerea creșterii porcinelor în gospodărie. Și-atunci, stau și mă \nîntreb, știți vorba românilor: prost să fii, guvern să ai. Adică era cu norocul, dar prostia e de actualitate. \nAcest răspuns l-am primit, dragi români, din partea Ministerului Agriculturii și din partea \nANSVSA. Eu îi întreb una, ei răspund alta. Așa că facem pași cu agricultura în România, pași mari, \ndupă mintea lor. \nMulțumesc din suflet. \n"
    },
    "72": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 106431,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 107212,
        "text": " \nMulțumim mult. \nDau citire listei senatorilor care au depus declarații politice: domnul senator Stan Ioan, doamna \nsenator Georgescu Laura, doamna senator Firea Gabriela, domnul senator Popa Maricel, doamna \nsenator Mirea Siminica, domnul senator Dîncu Vasile, domnul senator Răducanu Sebastian, domnul \nsenator Mutu Gabriel, domnul senator Stănescu Paul, domnul senator Oprea Ștefan-Radu, domnul \nsenator Trufin Lucian – domnul senator a citit –, domnul senator Neagu Nicolae, doamna senator \nDinică Silvia-Monica, domnul senator Ghica Cristian, domnul senator Bodea Marius, doamna senator \nBoancă Rodica, domnul senator Claudiu-Richard Târziu. \n- 44 - \n   \nDeclar închisă sesiunea consacrată declaraților politice de astăzi și vă mulțumesc. \n* \nPAUZĂ \n"
    },
    "73": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 107212,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 109827,
        "text": " \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 14 aprilie 2021. \nȘedința este condusă de subsemnata, Anca Dana Dragu, președintă a Senatului, asistată de \ndomnul senator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și art.135 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nÎn cadrul dezbaterilor generale, poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru maximum un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audio conferință și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final va avea loc într-o ședință consacrată acestui scop, conform programului de \nlucru stabilit de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare. \nVă rog să vă ocupați locurile în sală. \nVă mulțumesc. \nPe ordinea de zi avem Propunerea legislativă pentru modificarea şi completarea Ordonanţei de \nurgenţă  a  Guvernului  nr.93/2012  privind  înfiinţarea,  organizarea  şi  funcţionarea  Autorităţii  de \nSupraveghere Financiară. (L641/2020) \n- 45 - \n   \nRaportul suplimentar al Comisiei pentru buget, finanțe, activitate bancară și piață de capital \neste de admitere, cu amendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. (Discuții.) \nVă rog, domnule senator. \nDomnule senator Neagu, vă rog. \n"
    },
    "74": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 109827,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 112733,
        "text": " \nMulțumesc, doamna președintă. \nDupă două săptămâni în care am încercat să găsim formulele cele mai bune pentru această \ninițiativă legislativă, în acord și cu Autoritatea de Supraveghere Financiară, cu Ministerul de Finanțe, \ncu alți actori care au participat la dezbatere și, în unanimitate, în consens, formațiunile politice membre \nale Biroului și ale Comisiei de buget, finanțe și piață de capital din Senat au acordat un raport \nfavorabil,  cu  amendamente,  amendamente  care  vin  și  clarifică  anumite  noțiuni  specifice  pentru \nrestructurarea  capitolului  privind  sancțiunile,  o  mai  bună  reglementare  a  acțiunilor  de  control  și \nsupraveghere exercitate de Autoritate și de conducerea Autorității. \nÎn același timp, în conținutul obiectului de reglementare al inițiativei sunt introduse mai multe \narticole care vizează protejarea confidențialității informațiilor obținute de către angajații Autorității \nASF și, în același timp, am convenit că, față de inițiativa legislativă propusă, așa cum ea a trecut, \ninițial, la Cameră și, ulterior, la Senat, ca urmare a retrimiterii la comisie, să acceptăm cu toții ca, spre \nexemplu, cheltuielile pe care le-ar fi prevăzut această inițiativă legislativă, vizând diurnă, cazare, \ntransport pentru membrii consiliului de adminstrație să fie eliminate și, în același timp, să eliminăm \nceea ce ar fi prevăzut inițiatorul în faza de început, ca paza activității Autorității de Supraveghere \nFinanciară și a imobilelor, de fapt, a imobilelor Autorității să nu fie făcută de către Jandarmeria \nRomână,  care  ar  fi  presupus  efective  suplimentare  și,  probabil,  bugete  suplimentare  din  partea \nJandarmeriei, lucru care ne-ar fi condus și la alte discuții cu Jandarmeria. \nÎn consecință, eu cred că în acest moment această inițiativă legislativă întrunește cele care au \nfost considerate de inițiatori și de către noi și, repet, cred că acordul pe care l-am avut în cadrul \ncomisiei ieri denotă o dorință a Senatului pentru a promova modificările aduse Ordonanței nr.93/2012 \nprivind înființarea, organizarea și funcționarea Autorității de Supraveghere Financiară. \nAș vrea să fac totuși și o remarcă, cu un caracter particular, și, poate, nu strică, pe parcursul \nacestui mandat sau începând din acest moment – lucru pe care l-am sugerat și Autorității – să găsim \ndiscuții, noi, Comisia de buget, colegii parlamentari deputați și senatori și din alte comisii, să găsim o \n- 46 - \n   \nformulă prin care să ajungem la o lege, încât să nu mai discutăm modificări ale unor ordonanțe care \nprivesc înființarea, organizarea și funcționarea Autorității de Supraveghere Financiară, ținând cont că \npână în acest moment această lege nu a fost întru totul dezbătută și votată de cele două Camere și de \nplenul Senatului. \nDeci Grupul senatorilor PNL susține inițiativa legislativă și va avea un vot pozitiv. \nVă mulțumesc. \n"
    },
    "75": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 112733,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 112900,
        "text": " \nMulțumesc, domnule senator. (Discuții.) \nDomnul senator Narcis Mircescu, din partea Grupului parlamentar USR PLUS. \nVă rog, domnule senator. \n"
    },
    "76": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 112900,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 114235,
        "text": " \nMulțumesc, doamna președinte. \nBună ziua, dragi colegi! \nAcum câteva săptămâni, de la această tribună, spuneam că cea mai bună soluție pentru \nLegea nr.641 este să fie trimisă în Comisia de buget, finanțe pentru a ne da cu părerea și pentru a \nscoate o formulă mai bună a legii înainte de a o vota. \nAu fost săptămâni în care s-a lucrat, au fost săptămâni în care s-a colaborat foarte bine și în \ncare cu toții am adus argumente și chiar dacă uneori discuțiile au fost mai lungi, într-un final, s-a ajuns \nla o variantă a legii care răspunde astăzi cu mult mai bine necesității. \nLegea  actuală  a  eliminat  față  de  Camera  Deputaților  acele  beneficii  suplimentare  pentru \nmembrii ASF, care nu credem că își aveau rostul, mai ales acum în plină criză economică, a eliminat \nacele imunități de care nu era nevoie pentru ca membrii ASF să își îndeplinească atribuțiile de serviciu. \nUSR PLUS a militat și militează în continuare pentru o foarte bună gestionare a banului public \nși pentru reducerea acelor categorii de esențiali și pentru reducerea acelor categorii de oameni care \nbeneficiază de imunități. Și, în această idee, vă spun că și pentru parlamentari ar trebui, într-un scurt \ntimp, să ne aplecăm asupra imunităților noastre și să rămână doar la nivelul activității politice. \nMulțumesc. \n"
    },
    "77": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 114235,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 114372,
        "text": " \nMulțumesc, domnule senator. \nÎl invit pe domnul senator Dăneasă, din partea Grupului parlamentar AUR. \nVă rog. \n"
    },
    "78": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 114372,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115423,
        "text": " \nStimați colegi, bună ziua! \n- 47 - \n   \nVreau să vă anunț că, după părerea mea, este legea care a întrunit cea mai bună colaborare în \ncadrul Comisiei de buget, finanțe. S-au adus amendamente, s-a îmbunătățit forma inițială, AUR-ul a \npropus un amendament care s-a admis, prin care s-a eliminat exonerarea de răspundere a membrilor \nASF care fac greșeli, greșeli ce se soldează cu daune. \nA fost o propunere foarte bună și din partea USR-ului sau două privind cuantumul de 1% al \namenzii maxime, cuantum ce s-a... Și încă o îmbunătățire a fost aceea că, spre deosebire de propunerea \nințiatorului, nu vor merge 50% din amenzi la buget și 50% la Autoritatea de Supraveghere Financiară, \nci va merge întreaga sumă la stat. \nProblema cu cine va executa paza… Da, s-a spus că Jandarmeria Română nu poate să-și asume \no finanțare suplimentară.  A rămas o întrebare pentru noi cine va face paza. O vor face, probabil, firme \nde pază. Care va fi modul de licitație…, dar asta este altă problemă. \nVă mulțumesc. \nNoi vom vota pentru. \n"
    }
}