{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 17 noiembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 17 noiembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 2565,
        "text": "  \n \n1.  Întrebări, interpelări.  3 \n2.  Declarații politice.  18 \n3.  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  37 \nnr.104/2021  privind  înfiinţarea  Directoratului  Naţional  de  Securitate \nCibernetică. (L471/2021) \n(Retrimitere la Comisia pentru comunicaţii şi tehnologia informaţiei și Comisia \npentru apărare, ordine publică şi siguranţă naţională.) \n4.  Dezbaterea  și  adoptarea  Legii  pentru  modificarea  art.369  din  Legea  38-41; 51 \nnr.286/2009 privind Codul penal. (L33/2021) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n5.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  41-47; \nnr.550 din 2004 privind organizarea și funcționarea Jandarmeriei Române și  51-52 \npentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.195 din 2002 privind circulația pe drumurile publice. (L409/2021) \n6.  Dezbaterea  Propunerii  legislative  pentru  modificarea  Legii  nr.227/2015  47 \nprivind Codul fiscal. (L436/2021) \n(Votul final se va da într-o ședință viitoare.) \n7.  Dezbaterea  Proiectului  de  lege  pentru  ratificarea  Acordului  de  împrumut  48 \n(Finanţare  adiţională  pentru  Proiectul  privind  reforma  sectorului  sanitar  – \nîmbunătăţirea  calităţii  şi  eficienţei  sistemului  sanitar)  dintre  România  şi \nBanca Internaţională pentru Reconstrucţie şi Dezvoltare, semnat la Bucureşti \nla 11 iunie 2021. (L457/2021) \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea  Proiectului  de  lege  pentru  ratificarea  Acordului  de  împrumut  48 \n(Proiect şcoli mai sigure, incluzive şi sustenabile în România) dintre România   \nşi Banca Internaţională pentru Reconstrucţie şi Dezvoltare, semnat la Bucureşti \nla 6 mai 2021. (L459/2021) \n(Votul final se va da într-o ședință viitoare.)  9.  Dezbaterea Proiectului de lege pentru ratificarea Tratatului dintre România  49 \nşi Regatul Haşemit al Iordaniei privind extrădarea, semnat la Amman la   \n4 aprilie 2021. (L428/2021) \n(Votul final se va da într-o ședință viitoare.) \n10.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  52 \nConstituţionale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind \norganizarea şi funcţionarea Curţii Constituţionale, republicată. \n11.  Apel nominal telefonic.  52 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  - 2 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2565,
        "end_text": "şedinţei Senatului din 17 noiembrie 2021",
        "end_index": 2586,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 17 noiembrie 2021",
        "start_index": 2586,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 2892,
        "text": " \n \nŞedinţa a început la ora 9.35. \nLucrările şedinţei au fost conduse de domnul Nicolae Neagu, vicepreședinte al Senatului, \nînlocuit de doamna Anca Dana Dragu, președintele Senatului, asistați de domnul Dan Ivan și domnul \nSorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 2892,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 3537,
        "text": " \nBună dimineața! \nDoamnelor și domnilor senatori, \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 17 noiembrie 2021, conducerea fiind \nasigurată  de  subsemnatul,  senator  Nicolae  Neagu,  vicepreședinte  al  Senatului,  asistat  de  domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nO să invit la microfon, din partea Grupului PSD, pe domnul senator Călin-Gheorghe Matieș. \nVă rog, domnule senator. \n"
    },
    "7": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 3537,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 5295,
        "text": " \nMulțumesc mult, domnule președinte. \nMulțumesc, stimați colegi. \nAstăzi am o interpelare domnului Tánczos Barna, ministrul mediului, apelor și pădurilor. \nDomnule ministru, \nVă transmit această interpelare pentru a vă aduce la cunoștință o situație foarte gravă în ceea ce \nprivește gestionarea deșeurilor la nivelul județului Alba. Mai exact, vreau să fac referire la depozitul \necologic din comuna Galda de Jos, acolo unde, mai bine de 6 luni, au fost depozitate sute de tone de \ngunoaie, fără a se recicla niciun kilogram, așa cum ar trebui normal. \nÎn contextul în care investiția din fonduri europene implementată de Consiliul Județean Alba \nprevedea în mod expres ca gunoiul depozitat în celula BIO să fie redus, ca cantitate, prin colectarea lui \nîn mai multe fracții, iată ce aflăm astăzi: că avem un dezastru ecologic generat cu bună știință de \ndomnul președinte al consiliului județean Ioan Dumitrel, sub oblăduirea căruia acest depozit ecologic a \nfost transformat într-o groapă de gunoi, încălcându-se astfel legislația Uniunii Europene. \n  - 3 -  Având în vedere aspectele expuse anterior, vă solicit, domnule ministru, ca în regim de urgență \nsă dispuneți demararea unei anchete care să verifice modul în care a fost depozitat gunoiul în ultimele \n6 luni la depozitul ecologic de la Galda. \nDe asemenea, vă solicit să-mi transmiteți dacă dumneavoastră ați fost informat despre acest fapt \nde către reprezentanții Gărzii de Mediu din județul Alba, de acest dezastru care a fost trecut cu vederea. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi transmiteți răspuns \nscris pe adresa de e-mail matiescalin@yahoo.ro, cât și pe adresa Grupului senatorial al Partidului \nSocial Democrat. \n"
    },
    "8": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 5295,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 5520,
        "text": " \nMulțumesc, domnule senator. \nDumneavoastră mai aveți și o întrebare, am văzut… \n(Replică neinteligibilă a domnului Călin-Gheorghe Matieș.) \nMă rog, cum considerați dumneavoastră. \nDacă doriți, vă rog. \n"
    },
    "9": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 5520,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 5563,
        "text": " \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 5563,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 5670,
        "text": " \nO întrebare și o interpelare se poate, nu suntem foarte mulți în sală. \nMulțumesc. \n"
    },
    "11": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 5670,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 6819,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nÎntrebare adresată domnului Florin Cîțu, prim-ministru al României. \nAvând în vedere că autoritățile au îngrădit accesul tuturor românilor în cadrul instituțiilor \npublice prin implementarea certificatului verde, vă solicit, domnule prim-ministru, în asentiment cu \nsute de mii de locuitori ai acestei țări care sunt ținuți la ușile autorităților, să transparentizați și să faceți \npublic care este rata de vaccinare pentru fiecare instituție publică, începând cu ministerele cabinetului \ndumneavoastră, precum și la nivelul instituțiilor din subordinea dumneavoastră. \nDe asemenea, pentru asigurarea unui sistem echitabil, consider că acestea ar trebui redeschise \npentru relațiile cu publicul, odată cu creșterea ratei de vaccinare peste un anumit nivel, agreat de \nautoritățile sanitare din România. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa de e-mail matiescalin@yahoo.ro, cât și pe adresa Grupului senatorial al Partidului Social Democrat. \nMulțumesc din suflet, domnule președinte. \n  - 4 -  "
    },
    "12": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 6819,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 6955,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nInvit la microfon, din partea Grupului PNL, pe domnul senator Dănuț Bica. \n"
    },
    "13": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 6955,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 13471,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebarea mea de astăzi este adresată domnului Virgil-Daniel Popescu, ministrul energiei. \nObiectul întrebării: „Retehnologizarea amenajărilor hidroenergetice ale Hidroelectrica SA”. \nStimate domnule ministru, \nUnul dintre cele mai mari avantaje pe care le are România pentru următorii ani din perspectiva \nprocesului de tranziție către energia verde îl reprezintă înzestrarea cu un sistem de bazine hidrografice \nextrem  de  generos,  care  poate  fi  utilizat  în  scopul  producerii  energiei  electrice  prin  intermediul \nhidrocentralelor. \nÎn acest context, necesitatea creșterii capacităților de producție ale unităților Hidroelectrica SA, \ncel mai mare producător de energie regenerabilă din România, a devenit extrem de importantă, mai \nales dacă avem în vedere că în ultima perioadă prețurile produselor energetice au crescut foarte mult, \niar impactul acestor majorări se reflectă în mod negativ atât asupra consumatorilor casnici, cât și a \ncelor industriali. Prin urmare, retehnologizarea și modernizarea hidrocentralelor poate să reprezinte cea \nmai rapidă și eficientă rezolvare pentru creșterea producției interne de energie electrică, comparativ cu \nalte soluții care implică construirea, cu cheltuieli mult mai mari, a unor noi unități de producție. \nDintre  toate  cursurile  interne  de  apă,  râul  Argeș  este  dotat  cu  cele  mai  multe  amenajări \nhidroenergetice. Având în vedere că unitățile respective au fost puse în funcțiune cu peste 40 de ani în \nurmă, ajungând la un nivel semnificativ de uzură fizică și morală, pentru menținerea siguranței în funcționare \nși creșterea eficienței acestora se impune realizarea unor lucrări de retehnologizare și modernizare. \nȚinând cont de cele prezentate anterior, vă rog să răspundeți la următoarele întrebări: \n1. Câte amenajări hidroenergetice au fost retehnologizate și modernizate în ultimii 10 ani la \nnivel național? Care dintre acestea sunt construite pe cursurile râului Argeș și ale afluenților săi? \n2. Care sunt hidrocentralele ce vor fi incluse în programe de retehnologizare și modernizare în \nurmătorii ani pe plan național? Dar în județul Argeș? \n3. Câte baraje de acumulare aflate pe cursurile râului Argeș și ale afluenților săi au fost sau \nurmează a fi consolidate și/sau reabilitate? \n4. Care va fi creșterea producției anuale de energie electrică la nivel național ca urmare a \nlucrărilor de retehnologizare și modernizare ce vor fi realizate în perioada următoare la hidrocentralele \nHidroelectrica SA? Dar pe teritoriul județului Argeș? \n  - 5 -  5.  În  condițiile  în  care  Comisia  Europeană  stimulează  investițiile  prin  care  se  realizează \ntranziția către energia verde, care sunt valorile finanțărilor externe nerambursabile ce vor fi solicitate \nde România în  cadrul Planului  național  de redresare și  reziliență și al  noului exercițiu  financiar \nmultianual  2021  – 2027 pentru realizarea de  investiții  la nivelul  obiectivelor hidroenergetice ale \nHidroelectrica SA? Ce sume vor fi solicitate pentru executarea acestor categorii de lucrări pe teritoriul \njudețului Argeș? Care vor fi unitățile ce vor beneficia de aceste investiții? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nInterpelarea mea este adresată domnului Bogdan Lucian Aurescu, ministrul afacerilor externe. \nObiectul interpelării: „Stadiul soluționării acțiunilor în anularea prevederilor problematice din \nPachetul mobilitate 1 promovate de România la Curtea de Justiție a Uniunii Europene”. \nStimate domnule ministru, \nSectorul transporturilor reprezintă unul dintre cele mai dinamice și mai competitive domenii de \nactivitate economică din România, având un aport semnificativ atât în produsul intern brut, cât și la \nbugetul general consolidat al statului. \nDin păcate, competitivitatea transportului rutier din țara noastră și din alte state periferice ale \nUniunii Europene a fost puternic distorsionată prin adoptarea de către Parlamentul European, în data \nde 9 iulie 2020, a Pachetului mobilitate 1, în care sunt prevăzute următoarele măsuri:  \n- interdicția efectuării perioadei normale de repaus săptămânal la bordul vehiculului; \n- obligația întoarcerii periodice a conducătorului auto la centrul operațional al angajatorului sau \nla locul său de reședință; \n- obligația întoarcerii vehiculului la unul din centrele operaționale în termen de 8 săptămâni de \nla plecare; \n- stabilirea de limitări suplimentare la efectuarea operațiunilor de cabotaj; \n- instituirea unor norme privind detașarea. \nImplementarea acestui set de măsuri afectează puternic mii de operatori economici și sute de \nmii de șoferi profesioniști din țara noastră. \nDrept consecință, în data de 22 octombrie 2020 Guvernul României a sesizat Curtea de Justiție \na Uniunii Europene cu trei acțiuni în anularea prevederilor problematice din Pachetul mobilitate 1. \nDe asemenea, la Grefa Curții de Justiție a Uniunii Europene au fost depuse, în data de 11 februarie \n2021, cereri privind intervenția statului român în 12 acțiuni în anularea unor dispoziții din Pachetul \nmobilitate 1, introduse de Bulgaria, Cipru, Lituania, Malta, Polonia și Ungaria. Cererile respective, \nelaborate  de  Ministerul  Afacerilor  Externe  în  colaborare  cu  Ministerul  Transporturilor  și \n  - 6 -  Infrastructurii,  vizează  susținerea  argumentațiilor  și  concluziilor  formulate  în  acțiunile  în  anulare \npromovate înaintea instanței Uniunii Europene de statele menționate. \nAvând în vedere importanța deosebită pe care o are obținerea unor decizii favorabile cu privire \nla aceste cereri pentru sectorul transporturilor din România, vă solicit următoarele precizări: \n1. Care este în prezent stadiul soluționării acțiunilor în anularea prevederilor problematice din \nPachetul mobilitate 1 promovate de România la Curtea de Justiție a Uniunii Europene? \n2. Au fost întreprinse de către instituțiile implicate din țara noastră toate demersurile legale \nnecesare pentru ca România să poată obține, chiar și parțial, o soluție favorabilă? \n3. A fost solicitată suspendarea, pe parcursul judecării sesizărilor, a măsurilor cuprinse în \nPachetul mobilitate 1, care afectează sectorul românesc al transporturilor? \n4. Când se anticipează că va fi adoptată o decizie definitivă a Curții de Justiție a Uniunii \nEuropene cu privire la aceste sesizări? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "14": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 13471,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 13604,
        "text": " \nMulțumim, domnule senator. \nO să invit la microfon, din partea Grupului PSD, pe domnul senator Maricel Popa. \n"
    },
    "15": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 13604,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 16439,
        "text": " \nDomnule președinte, \nStimați colegi, \nAstăzi am o interpelare adresată domnului ministru al mediului, apelor și pădurilor, domnul \nTánczos Barna. \n„Identificarea și împădurirea terenurilor degradate din județul Iași” \nDomnule ministru, \nPădurile reprezintă una dintre sursele importante și inepuizabile de furnizare a oxigenului, \naducând beneficii majore în întreaga lume. Cu toate acestea, până în ziua de astăzi, 80% din pădurile \nexistente pe planetă au fost distruse, semn că nu înțelegem importanța acestei surse pentru viața și \nbunăstarea noastră. \nÎn România, suprafața de pădure a scăzut dramatic în ultimul secol, ajungând în zilele noastre \nla o suprafață împădurită de aproximativ de 6.9 milioane de hectare. În ultimii ani, țara noastră a \npierdut  multe  hectare  de  pădure,  iar  suprafețele  împădurite  au  început  să  se  reducă  din  cauza \ndefrișărilor masive și a faptului că multe din păduri au trecut în proprietate privată și s-au distrus. În \n  - 7 -  țară, știm deja, sunt rapoarte ale organizațiilor internaționale, se taie aproximativ 3 hectare de pădure \npe oră. Din nefericire, în România problema defrișărilor devine una din ce în ce mai gravă. \nNici Iașiul nu a fost ocolit de această problemă, mai ales în timpul ministrului mediului Alexe, \nAlexe zis „tablă”, în ultimii ani existând foarte multe situații semnalate public de diverse organizații \nnonguvernamentale cu privire la tăierile ilegale de păduri. Județul Iași este unul dintre cele 16 județe \ndeficitare în păduri, adică un județ în care suprafața fondului forestier reprezintă mai puțin de 30% din \nsuprafața totală a acestuia. Să nu uităm, anul trecut s-a tăiat chiar și pădurile seculare, păduri care au \nfost plantate de secole de strămoșii noștri, păduri și stejari care l-au salutat pe Ștefan Cel Mare. \nÎmpădurirea județului Iași reprezintă un obiectiv important, care necesită măsuri concrete. \nConform Legii nr.100/2010 pot fi identificate și delimitate perimetre de ameliorare prin împădurire a \nlocalităților din România. Acestea sunt realizate pe terenuri degradate de către o comisie stabilită prin \nordin al prefectului, la propunerea directorului executiv al direcției județene pentru agricultură și \ndezvoltare rurală. S-ar părea că nu-și fac treaba totuși acești domni. \nȚinând cont de toate aceste argumente, vă rog să precizați care este suprafața terenurilor \ndegradate care au fost identificate și delimitate la nivelul județului Iași, conform Legii nr.100/2010, în \nvederea includerii acestora în perimetrul de ameliorare pentru împădurire în perioada 2017 – 2025. \nVă rog să prezentați situația defalcată… detaliată pentru fiecare an în parte. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, senator Maricel Popa. \nAm și o întrebare, domnule președinte, dacă-mi permiteți. \n"
    },
    "16": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 16439,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 16488,
        "text": " \nVă rog, domnule senator. \n"
    },
    "17": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 16488,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 18476,
        "text": " \nAm o întrebare adresată domnului prim-ministru interimar, Florin-Vasile Cîțu. \n„Bani alocați de Guvern pentru campania media de informare anti-COVID” \nDomnule prim-ministru interimar, \nPandemia de COVID-19 a schimbat complet modul de viață al oamenilor în întreaga lume. \nFiind o boală extrem de infecțioasă, a necesitat o serie de măsuri care au presupus inclusiv distanțarea \nfizică între oameni și purtarea obligatorie a măștii. Sigur, toate acestea au necesitat realizarea unor \ncampanii de sănătate publică privind informarea populației cu privire la gravitatea bolii și introducerea \nunor măsuri de prevenție. \nDupă debutul pandemiei de coronavirus, au fost dispuse permanent măsuri de protecție și \nsiguranță la nivelul populației României. Astfel, au fost necesare o serie de campanii de promovare în \n  - 8 -  mass-media  (presă,  radio,  televiziune,  internet)  pentru  a  conștientiza  locuitorii  despre  importanța \nrespectării protocoalelor medicale și a măsurilor preventive impuse de autorități. Știm foarte bine: \nprevenția evită boala. De asemenea, au fost realizate o serie de campanii de informare după apariția \nvaccinurilor împotriva COVID-19, menite să sensibilizeze populația României cu privire la beneficiile \nacestora și importanța revenirii la o viață normală pentru toți. Este adevărat, s-a demonstrat că a fost un \neșec de multe ori. \nDin acest motiv, vă întreb: există o evidență a costurilor generate de campaniile de informare și \nprevenire împotriva SARS-CoV-2? Dacă da, care au fost costurile acestor campanii și câți bani au fost \nalocați la nivel național pentru instituțiile de presă scrisă, televiziune și radio (defalcat) în anul 2020 și \nîn anul 2021, până la acest moment? \nDe asemenea, vă rog să precizați câți bani au fost alocați de Guvern pentru aceste campanii în \nzona mediului on-line în anul 2020 și în anul 2021, până acum. \nSolicit răspuns scris. \nCu deosebită considerație, senator Maricel Popa. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 18476,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 18615,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nDin partea Grupului USR, îl invit la microfon pe domnul senator Remus Negoi. \n"
    },
    "19": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 18615,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 21266,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nInterpelarea este adresată domnului Adrian Oros, ministrul agriculturii și dezvoltării rurale, și \ndomnului Florin Cîțu, ministrul interimar al investițiilor și proiectelor europene. \nObiectul  interpelării:  „Valoarea  fondurilor  europene  pentru  fermele  românești  de  pui \nafectate de pandemie”. \nÎn  contextul  generat  de  pandemia  de  COVID-19,  Comisia  Europeană  a  oferit  sprijin \neconomic statelor membre, în temeiul art.107 din Tratatul privind funcționarea Uniunii Europene. În \nacest sens, Comisia a decis să prelungească până la 31 decembrie 2021 cadrul temporar pentru \nmăsuri de ajutor de stat adoptat la 19 martie 2020 și să extindă sfera de aplicare a cadrului temporar \nprin majorarea plafoanelor stabilite în acesta și prin posibilitatea ca, până la sfârșitul acestui an, \nanumite  instrumente  rambursabile  să  poată  fi  convertite  în  granturi  directe.  Astfel,  plafoanele \nanterioare per fermă se dublează efectiv (ținând cont de disponibilitatea ajutoarelor de minimis). \nNoile plafoane sunt de 225 000 de euro/întreprindere care își desfășoară activitatea în domeniul \nproducției primare de produse agricole (anterior, plafonul era de 100 000 de euro). \nAvând în vedere acestea, vă rog să-mi răspundeți la următoarele întrebări: \n  - 9 -  1. Printre măsurile luate de Comisia Europeană în contextul crizei economice generate de \npandemia  de  COVID-19  se  numără  și  accesarea  de  fonduri  alocate  prin  Ordonanța  de  urgență \nnr.151/27 august 2020 pentru sectorul avicol afectat de pandemie în anul 2020, în valoare de 100 000 \nde euro. Atenție, sunt fonduri europene pentru care trebuie, în calitate de guvernant, doar să solicitați! \nÎn  anul  2021  trebuiau  alocate  sume  asemănătoare,  conform  majorării  plafonului  de  către \nComisia Europeană la 225 000 de euro pe fermă, până la data de 31.12.2021, în valoare rămasă de \nmaximum 125 000 de euro pe fermă? Precizez că pentru fermele de bovine au fost alocați banii de la \nComisia Europeană în septembrie 2020 și în septembrie 2021, conform majorărilor explicate mai sus. \n2. Când vor începe fermierii să depună cereri de plată către APIA pentru aceste fonduri în \nvaloare de maximum 125 000 de euro pe fermă (considerate fiind tranșa a doua)? \n3. Care sunt condițiile pentru accesarea sprijinului financiar de către fermieri? \n4.  Care  este  valoarea  fondurilor  europene  atrase  de  România  în  acest  an  în  domeniul \nagriculturii? Solicit o situație defalcată per valoarea fondurilor europene atrase, precum și perioada. \nSolicit răspuns scris. \nVă mulțumesc frumos. \n"
    },
    "20": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 21266,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 21466,
        "text": " \nMulțumim, domnule senator. \nO să invit la microfon pe domnul senator Toanchină, de la Grupul PSD. (Discuții.) \nNu este. \nDoamna senator Breahnă, vă rog, poftiți dumneavoastră. \n"
    },
    "21": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 21466,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 25384,
        "text": " \nMulțumesc, domnule președinte. \nStimați domni secretari, \nStimați colegi, \nPrima interpelare este adresată domnului ministru Sorin Mihai Cîmpeanu, ministrul educației, \niar obiectul acesteia constă în solicitarea de „Clarificări privind întârzierea achiziției și distribuirii \ntestelor pentru elevi” la nivelul unităților de învățământ. \nDomnule ministru, \nDupă  o  vacanță  forțată  de  două  săptămâni,  suntem  deja  în  cea  de  a  doua  săptămână  de \nînvățământ on-line pentru elevii care studiază în unitățile de învățământ în care rata de vaccinare a \ncadrelor didactice nu depășește nivelul de 60% și evident că încă nu știm când vor ajunge testele \nnon-invazive pentru elevi în școlile din România aflate în această situație. \nMai mult, la fel ca și în cazul impunerii criteriilor aferente începerii școlii după vacanța forțată \nde  două  săptămâni,  Ministerul  Educației  pare  lipsit  de  orice  inspirație  și,  printr-o  instrucțiune  a \n  - 10 -  Ministerului Sănătății ce se dorea a fi impusă cu forța, cadrele didactice din România ar fi devenit \npeste  noapte  cadre  medicale.  Ulterior,  dată  fiind,  probabil,  presiunea  mediatică  și  presiunea \norganizațiilor nonguvernamentale de profil (mă refer aici la sindicate, asociații de părinți, asociații \nde elevi), Ministerul Educației s-a trezit din somn, tardiv din nou, și realizând că instrucțiunea \nelaborată de Ministerul Sănătății este inaplicabilă la nivelul sistemului de învățământ din România, \nacționează cum ar fi trebuit să procedeze inițial, respectiv să respingă varianta sugerată de Ministerul \nSănătății – și mă refer aici la instrucțiunea nr.3811 din 12 noiembrie a.c. \nMai exact, la începutul acestei săptămâni, domnule ministru, ați declarat că instrucțiunea inițial \nagreată „nu poate fi implementată real în școli”, solicitând Ministerului Sănătății să-și exprime opinia \ncu privire la aplicarea unui alt mecanism de testare: administrarea testelor elevilor la domiciliu sub \nsupravegherea părinților, pentru fluidizarea procesului de screening la nivelul fiecărei școli. Mai exact, \npărinții vor efectua sau se propune ca părinții să efectueze testele copiilor, astfel încât procedura de \nscreening să devină și eficientă – copiii depistați pozitiv să nu intre în colectivitate chiar din ziua în \ncare aceștia sunt supuși testării. Și, evident, părinții vor salva din nou sistemul de învățământ din \nRomânia, așa cum au făcut-o și pe parcursul celor aproape doi ani de învățământ derulat în format \non-line, când, evident, au făcut sacrificii enorme pentru a suplini, de multe ori, cadrele didactice. \nPe marginea acestui subiect, vă solicit să-mi transmiteți câteva precizări referitoare la modul în \ncare este prevăzută implementarea testelor la nivelul fiecărei unități școlare în parte. Prin urmare, vă \nrog să îmi răspundeți la următoarele întrebări: \n1. Care sunt cauzele care au dus la întârzierea achiziției testelor non-invazive? Vă rog să \nprecizați data la care au fost inițiate demersurile. \n2. În cât timp considerați că vor fi distribuite testele către inspectoratele școlare județene și, \nimplicit, către unitățile de învățământ? \n3. Se modifică sau nu fișa postului pentru cadrele didactice sau se va modifica procedura de \ntestare a elevilor exact cum se vor modifica și criteriile de derulare a procesului educațional în format \nfizic după începerea școlii? \n4. Există elaborată o altă procedură/instrucțiune privind realizarea și eficientizarea procesului \nde screening pe baza efectuării testelor elevilor și preșcolarilor la domiciliu de către părinți? Dacă da, \nexistă acordul asociațiilor de părinți în acest sens? \nÎn încheiere, vă solicit, evident, să-mi răspundeți în scris atât la adresa de e-mail personală, cât \nși pe cea a Grupului senatorial al Partidului Social Democrat. \nȘi, dacă-mi permiteți, domnule președinte, aș mai da citire unei întrebări. \n"
    },
    "22": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 25384,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 25426,
        "text": " \nVă rog. \n  - 11 -  "
    },
    "23": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 25426,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 27938,
        "text": " \nAceasta este adresată domnului ministru Cseke Attila, ministrul dezvoltării, lucrărilor publice și \nadministrației, și vizează solicitări în legătură cu evaluarea impactului pe care îl va avea influența… \nsau impactului pe care-l va avea impunerea certificatului verde, influența pe care o va avea certificatul \nverde,  impunerea  acestuia,  atât  asupra  activității  Ministerului  Dezvoltării,  Lucrărilor  Publice  și \nAdministrației în ansamblul ei, cât și asupra Programului național de dezvoltare locală „Anghel Saligny”. \nDomnule ministru, \nÎn  perioada  imediat  următoare,  se  preconizează  condiționalizarea  prezenței  la  locul  de \nmuncă prin implementarea certificatului verde, atât în cadrul instituțiilor publice, cât și la nivelul \nagenților economici. \nAvând în vedere că proiectul de lege stipulează suspendarea pentru o perioadă de 30 de zile a \npersonalului nevaccinat sau care nu a trecut prin boală, pentru a nu fi generată o situație în care \nactivitatea instituțiilor să fie blocată, vă solicit să-mi transmiteți care este rata de vaccinare înregistrată \nla nivelul instituției pe care o coordonați, respectiv la nivelul agențiilor de dezvoltare regională, a \nbirourilor de cooperare transfrontalieră, precum și la nivelul următoarelor instituții aflate în subordinea \nsau sub autoritatea ministerului, respectiv: Agenția Națională a Funcționarilor Publici, Autoritatea \nNațională de Reglementare pentru Serviciile Comunitare de Utilități Publice, Inspectoratul de Stat în \nConstrucții,  Institutul  Național  de  Administrație,  Agenția  Națională  de  Cadastru  și  Publicitate \nImobiliară, Agenția Națională pentru Locuințe, Compania Națională de Investiții. \nDe asemenea, vă solicit, așa cum am afirmat din capul locului, să-mi transmiteți dacă la nivelul \nministerului a fost realizată o analiză privind riscurile decurse din posibila implementare a certificatului \nverde  la  nivelul  instituțiilor  pentru  buna  desfășurarea  a  Programului  național  de  dezvoltare  locală \n„Anghel Saligny” și a celorlalte programe de investiții derulate la nivelul ADR-urilor. Poate fi susținut \nacest proces prin intermediul sistemului de telemuncă, în cazul în care se va impune certificatul verde \nîn instituțiile publice? \nÎn încheiere, vă solicit să-mi răspundeți în scris la adresa de e-mail personală, precum și la \nadresa de e-mail a Grupului senatorial PSD. \nCu reală considerație, senator PSD de Bacău, Cristina Breahnă-Pravăț. \nMulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 27938,
        "end_text": "Domnul Nicușor Cionoiu:",
        "end_index": 28074,
        "text": " \nȘi noi mulțumim, doamna senator. \nDin partea Grupului PSD, invit la microfon pe domnul senator Nicușor Cionoiu. \n"
    },
    "25": {
        "start_text": "Domnul Nicușor Cionoiu:",
        "start_index": 28074,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 31447,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea mea de astăzi se adresează ministrului energiei, domnul Virgil-Daniel Popescu, și \ndomnului președinte Dumitru Chiriță, de la Autoritatea de Reglementare în Domeniul Energiei. \n  - 12 -  Stimate domnule ministru, \nStimate domnule președinte, \nLa cabinetul parlamentar din municipiul Călărași primesc constant zeci de sesizări ale locuitorilor \ndin  județ  cu  privire  la  întreruperile  frecvente  ale  curentului  electric.  Oamenii  se  plâng,  fie  de \nfluctuațiile de tensiune, fie de oprirea bruscă a energiei electrice chiar și de mai multe ori în aceeași zi. \nEnel s-a angajat în 2021 ca investițiile companiei E-Distribuție în Banat, Dobrogea și Muntenia \nsă  ajungă  la  880  de  milioane  de  lei  pentru  modernizarea,  digitalizarea  și  extinderea  rețelei  din \nBucurești și din celelalte zece județe din țară unde își desfășoară activitatea. La acestea ar trebui să se \nadauge și cele din 2019 – 2020, în proporție de 2,5 miliarde de lei, conform Enel. Aceasta a fost \npromisiunea CEO-ului și a country managerului Enel România, domnul Carlo Pignoloni, care declara, \nla finalul lunii septembrie: „Programele de investiții au un impact direct asupra capacității rețelei de a \ndistribui energie noilor consumatori și de a îmbunătăți gestionarea întreruperilor neplanificate pentru a \nasigura alimentarea clienților în siguranță.” \nDeclarațiile președintelui Enel nu au venit însă în afara unui context. Pe fondul unor scumpiri \nfără precedent la utilități, cu doar câteva zile înainte ca domnul Pignoloni să sublinieze cât va investi \nEnel să ne scoată din beznă, Președintele României, Klaus Iohannis, îi transmitea CEO-ului Grupului \nEnel, Francesco Starace, că-și dorește mai multe investiții în zona de energie, pentru ca securitatea \nenergetică a României să fie întărită. \nPe  hârtie,  strategia  Enel  strălucește.  Grupul  anunță  investiții  de  16,2  miliarde  de  euro  în \nurmătorii trei ani pe infrastructură și rețele, de 17 miliarde de euro – pentru formele regenerabile de \nenergie. Dacă viitorul se vede bine, prezentul nu se vede deloc. Oamenii nu pot verifica nici măcar \nzilele, ca să nu mai spunem intervalul orar în care compania decide să stingă lumina. Pe site-ul Enel, \nsecțiunea „Întreruperi programate” este în continuă eroare, neputând fi accesată, iar la numărul de \ntelefon pentru reclamații rar răspunde cineva în cele 20 de minute (maxim) alocate pentru fiecare apel. \nVă provoc la un exercițiu, pentru a vă convinge că „doar apelul dumneavoastră este important pentru \nEnel”, nu și pentru nemulțumirea propriu-zisă, din moment ce aceasta nu ajunge să fie ascultată, \nînregistrată și, mai apoi, rezolvată, așa cum ar fi normal. \nDomnule ministru, \nDomnule președinte, \nLuând în considerare cele de mai sus, vă solicit să dispuneți un control amănunțit pentru a \nverifica dacă investițiile promise de Enel au fost cu adevărat realizate și să-mi comunicați rezultatele \nacestui control, din respect pentru cetățenii din Călărași, pe care îi reprezint în Parlament, și pentru toți \ncetățenii României. \n  - 13 -  Conform declarației companiei, din 2019 până astăzi, pentru dezvoltarea rețelei au fost investite \nmai bine de 3,3 miliarde de lei. \nCu deosebită considerație, senator PSD Nicușor Cionoiu. \nSolicit răspuns scris. \nMulțumesc, domnule președinte. \n"
    },
    "26": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 31447,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 31580,
        "text": " \nȘi noi mulțumim, domnule senator. \nDin partea Grupului AUR, invit la microfon pe domnul senator Ionuț Neagu. \n"
    },
    "27": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 31580,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 38029,
        "text": " \nBună dimineața, stimate președinte de ședință, stimați colegi! \nAstăzi am pregătit două întrebări. \nCu permisiunea domnului președinte, o să vreau să le adresez. \nPrima întrebare este adresată domnului prim-ministru interimar, Florin-Vasile Cîțu, domnului \nministru interimar al finanțelor, Dan Vîlceanu, și domnului secretar general pentru culte, Victor Opaschi. \nAstăzi, prin această întrebare doresc să evoc figura lui Vasile Stroescu, om politic român \noriginar din Basarabia, unul dintre artizanii Unirii de la 1918, primul președinte al Parlamentului \nRomâniei Mari, unul dintre cei mai mari filantropi români din istorie, membru de onoare al Academiei \nRomâne, care a promovat cultura și identitatea națională românească, un adevărat om-instituție care a \nconcurat în bine statul român pe planul susținerii cultural-identitare a conaționalilor extrafrontalieri \naflați în dificultate sau supuși opresiunii. \nÎnaintea Marii Uniri a construit și reparat 216 biserici ortodoxe și greco-catolice, plus alte 26 de \nșcoli românești, în special în Transilvania, dar și în Regatul României, efortul său financiar depășind \nefortul statului român pentru susținerea instituțiilor școlare și bisericești din afara granițelor timpului. \nÎn anul 1902, Vasile Stroescu a oferit Guvernului României 200 000 de ruble pentru construirea \nunei catedrale ortodoxe în București, iar în anul 1904 a mai oferit alte 100 000 de ruble în același scop. \nÎn 1906, Vasile Stroescu a oferit Guvernului României 200 000 de lei aur pentru construirea catedralei \nortodoxe ce se preconiza a fi construită în București. Potrivit economiștilor, doar această ultimă sumă, \nla valoarea sa actualizată, reprezintă echivalentul a 120 de milioane de Ron. \nOnisifor Ghibu scria în 1926 în legătură cu această donație: „În București, surprins că nu a găsit \no mare catedrală a Ortodoxiei (…), Stroescu își deschide baierele pungii și, cu câteva sute de mii de \nlei, puse bazele unui fond pentru zidirea catedralei, rugând” – de asemenea – „Ministerul Cultelor din \nacel timp să deschidă o subscripție publică pentru completarea sumei necesare. Oficialitatea uită în \ncurând inițiativa atât de frumoasă a boierului basarabean. Fondul, augmentat cu dobânzile banilor lui \nStroescu, fu administrat de Casa Școalelor, fără ca legatul ridicării catedralei să se săvârșească până astăzi.” \n  - 14 -  Astfel, vă rugăm ne comunicați, într-un răspuns coordonat interinstituțional, următoarele: \n1. Cum anume a utilizat Guvernul României sumele oferite de către acest mare filantrop, având \nca destinație construirea unei catedrale naționale în București? \n2. Care sunt sau ar fi trebuit să fie, la valoarea lor economică actualizată, dobânzile bancare \nacumulate pentru sumele oferite de către Vasile Stroescu în 1902, 1904 și 1906 pentru construirea \ncatedralei naționale? \n3. Ce procent din sumele oferite Guvernului României de către Vasile Stroescu pentru catedrala \nnațională și dobânzile bancare aferente a fost utilizat de Guvern conform destinației stabilite de donator? \nDe asemenea, vă rugăm ca în procesul de elaborare a răspunsului coordonat la prezenta să \nsolicitați, în procedură de lucru, un punct de vedere al Băncii Naționale a României asupra subiectului. \nVă rugăm să transmiteți răspunsul dumneavoastră în scris. \nCea de a doua întrebare este adresată domnului ministru interimar Barna Tánczos. \nStimate domnule ministru, \nOpinia  publică  din  județul  Harghita  este  cvasiunanimă  în  ceea  ce  privește  necesitatea \noperaționalizării complete a Sistemului de Management Integrat al Deșeurilor din județ. În același \ntimp, există rumori și suspiciuni rezonabile cu privire la intenția unor companii din județ privind \nimportul de deșeuri din alte țări în vederea prelucrării și reciclării acestora în județul Harghita, în \ncondițiile în care obiectivele prevederilor legislative din țara noastră vizează interzicerea importului de \ndeșeuri de orice natură, în stare brută sau prelucrată, cu excepția anumitor categorii. \nAnul  trecut,  Consiliul  Județean  Harghita  a  adoptat  Hotărârea  nr.18/2020  având  ca  obiect \napropierea…  Strategiei  județene  privind  dezvoltarea  și  funcționarea  pe  termen  mediu  și  lung  a \nserviciilor de salubritate și de gestionare a deșeurilor la nivelul județului Harghita 2020 – 2030. \nÎn  județ  funcționează  o  asociație  de  dezvoltare  intercomunitară  de  utilități  publice  pentru \nservicii de salubrizare a localităților – SMID Harghita, având sediul în municipiul Miercurea Ciuc. \nÎn prezent, în județul Harghita funcționează 10 agenți de salubrizare, dintre care șase sunt \ncompanii cu capital privat, două sunt structuri din cadrul primăriilor, o companie de interes local și o \ncompanie aflată 100% în proprietatea unei asociații, SC Eco-Csik SRL, înființată la 3 iulie 2009. \nSMID Harghita a fost inaugurat în anul 2016, inclusiv cu participarea dumneavoastră. Cu toate \nacestea, la distanță de circa 6 ani de la inaugurare, SMID Harghita nu este pe deplin operaționalizat. \nNeoperaționalizarea completă a SMID Harghita a condus la suprasolicitarea mai multor platforme sau \ngropi de gunoi din cuprinsul județului (de exemplu, groapa de gunoi de la Cechend, din apropierea \nmunicipiului Odorheiul Secuiesc). \n  - 15 -  De  asemenea,  în  pofida  eforturilor  depuse  până  în  prezent  pentru  aducerea  situației  în \nconformitate cu standardele și exigențele europene, constatăm existența în județul Harghita a unor \ndepozite de gunoi neeuroconforme. \nAvând în vedere cele prezentate mai sus, vă rugăm respectuos să ne transmiteți: \n1. Care este gradul actual de operaționalizare și situația reală la zi a SMID Harghita, din \nperspectiva  standardelor  și  exigențelor  europene  însușite  de  legislația  internațională  în  domeniul \nmanagementului integrat al deșeurilor. \n2. Dacă există în județul Harghita agenți de salubrizare sau alți agenți economici care să \nimporte din alte țări deșeuri de orice natură, iar în cazul unui răspuns pozitiv, care sunt volumele și \ntipurile de deșeuri, precum și punctele de prelucrare a acestora în județ. \n3. Dacă este planificat importul din alte state în vederea prelucrării în județul Harghita a \ndeșeurilor de orice natură, iar în cazul unui răspuns pozitiv, care sunt punctele de prelucrare. \nVă rugăm să transmiteți răspunsul dumneavoastră în scris. \nCu respectul cuvenit, senator Ionuț Neagu, Circumscripția nr.15 Covasna. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 38029,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 38210,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nO să invit la microfon pe domnul secretar al Biroului permanent, pe domnul senator Dan Ivan, \ndin partea Grupului USR. \n"
    },
    "29": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 38210,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 40547,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nInterpelare adresată domnului Sorin Mihai Cîmpeanu, ministrul educației naționale. \nObiectul interpelării: „Copiii și internetul. Bullying-ul digital, expunerea la pericole în mediul \non-line, dezvoltarea unui sistem propriu pentru desfășurarea orelor din sistemul de învățământ on-line.” \nStimate domnule ministru Sorin Mihai Cîmpeanu, \nTehnologia evoluează semnificativ pe zi ce trece și devine din ce în ce mai accesibilă tuturor. \nÎn zilele noastre, aproape oricine are acces la internet și la informații. Internetul este un instrument fără \nde care nu am fi reușit să ne descurcăm în perioada în care copiii noștri, din cauza pandemiei, nu au \navut acces fizic la școală. Totuși, modul în care este folosit ne va spune dacă este benefic sau nu pentru \nnoi pe termen lung. Copiii ai căror părinți nu au posibilitatea de a-i asista sau verifica în timpul \nfolosirii internetului, fără de care nu ar putea avea acces la școala on-line, sunt expuși diverșilor factori \ncu efect negativ asupra psihicului lor. \nCu certitudine, una dintre cele mai răspândite probleme în mediul on-line, mai ales pe rețelele \nde socializare, este hărțuirea on-line (cyberbullying-ul). Și doresc să vă aduc la cunoștință, domnule \n  - 16 -  ministru, că mi-au fost prezentate diverse cazuri de copii depresivi care au fost victimele agresiunilor \nverbale ale colegilor, cu referire la aspectul lor fizic în timpul orelor de curs, sau cu privire la locul în \ncare studiază acasă și în care le este pornită camera video. \nÎn aceste circumstanțe, unii elevi au decis să nu mai utilizeze camerele web, decizie pe care nu \no puteau lua singuri, fiind condiționați de profesori și amenințați cu absență la orele de curs. \nAvând în vedere aceste aspecte, vă întreb: \n- Cine își asumă protejarea copiilor de astfel de atacuri? \n- De ce această asumare este lăsată doar în sarcina părinților, care trebuie să o gestioneze \nprintr-un sistem de control parental? \n- De ce Ministerul Educației nu a dezvoltat un program propriu de predare în sistem on-line, \npersonalizat, care să nu expună copiii și pentru care să se ceară acordul tutorilor legali? \nÎn baza celor prezentate mai sus, vă rog să-mi comunicați în scris punctul dumneavoastră de \nvedere. \nSenator Dan Ivan, Circumscripția nr.26 Maramureș \n"
    },
    "30": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 40547,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 42414,
        "text": " \nMulțumim domnului senator. \nConstatăm că, dintre colegii care și-au depus întrebări, interpelări, în sală nu mai este nimeni. \nEste domnul secretar Dan Lavric, dar dânsul nu o mai expune, o să-l citim în curând. \nCu permisiunea dumneavoastră, o să dau citire colegilor senatori, pe grupuri parlamentare, care \nau depus întrebări și interpelări pentru sesiunea de astăzi, 17 noiembrie: \n- de la Grupul senatorial PSD: doamna senator Gabriela Firea, domnul senator Gabriel Mutu, \ndoamna senator Liliana Sbîrnea, domnul senator Sebastian Răducanu, îl citeam înainte pe domnul \nsenator Marius-Gheorghe Toanchină; \n- de la Grupul senatorial PNL: domnul senator Sorin-Ioan Bumb și doamna senator Ioan \nRaluca-Gabriela; \n- Grupul senatorial USR: domnul senator Ștefan Pălărie, domnul senator  Raoul-Adrian Trifan \nși domnul senator Cosmin-Cristian Viașu; \n- de la Grupul senatorial AUR, doamna senator Rodica Boancă și doamna senator Aelenei Evdochia. \nInterpelări depuse de către doamnele și domnii senatori. \nIar întrebări au depus: \n- de la Grupul senatorial PSD: domnul senator Constantin-Bogdan Matei, doamna senator \nSiminica Mirea, doamna senator Gabriela Firea, domnul senator Marius-Gheorghe Toanchină; \n- Grupul senatorial PNL: domnul senator Sorin-Ioan Bumb și domnul senator Gheorghe Carp; \n- Grupul senatorial USR: domnul senator Raoul-Adrian Trifan și domnul senator Radu-Mihai Mihail; \n  - 17 -  -  Grupul  senatorial  AUR:  doamna  senator  Rodica  Boancă,  domnul  senator  Sorin  Lavric, \ndoamna senator Aelenei Evdochia, domnul senator Andrei Hangan. \nCu aceasta, declar închisă sesiunea de întrebări, interpelări de astăzi. \nÎn cinci minute, cu acceptul dumneavoastră, vom deschide sesiunea de declarații politice. \nCred că rămân dator de Sfântul Nicolae și Moș Crăciun domnului senator Sorin Lavric, că i-am \nmai pus un prenume. \n"
    },
    "31": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 42414,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 42459,
        "text": " \nDa?! \n"
    },
    "32": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 42459,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 42502,
        "text": " \nNu ați fost atent… \n"
    },
    "33": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 42502,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 42546,
        "text": " \nNu. \n"
    },
    "34": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 42546,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 42546,
        "text": ""
    },
    "35": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 42546,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 43603,
        "text": " \nMă bucur, dar pentru aia rămân dator. (Discuții.) \nPAUZĂ \nDomnul Nicolae Neagu: \nStimați colegi, \nContinuăm, conform programului aprobat, cu sesiunea consacrată declarațiilor politice. \nCu permisiunea dumneavoastră, am să completez, chiar dacă am închis sesiunea de întrebări, \ninterpelări, întrucât, încă în termen, doamna senator Diana Iovanovici-Șoșoacă a venit și ne-a rugat să-i \npermitem înregistrarea a trei întrebări. O să le acceptăm. Deci suplimentăm în lista citată, de colegi \nsenatori care și-au depus întrebările, și întrebările pe care ni le-a lăsat acum, în grija secretarului de \nședință, doamna senator Diana Iovanovici-Șoșoacă. \n* \nContinuăm  cu  sesiunea  consacrată  declarațiilor  politice,  timpul  alocat  pentru  prezentarea \nacestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nO să începem cu Grupul PSD, care este grupul cel mai mare, numeric, din Senatul României. \nInvit la microfon pe doamna senator Cristina Ionela Breahnă-Pravăț. \nVă rog, doamna senator. \n"
    },
    "36": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 43603,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 50288,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDeclarația mea politică de astăzi are ca titlu „Bursele școlare nu sunt o pomană!”. \nDomnule președinte, \n  - 18 -  Doamnelor și domnilor senatori, \nStimați băcăuani, \nÎn cadrul declarației politice de astăzi vreau să vă supun atenției o situație injustă, perpetuată, \ndin păcate, la nivelul municipiului Bacău de la preluarea mandatului de primar de către actualul edil \nUSR și până în prezent. Și această situație cu care se confruntă municipiul Bacău constă în lipsa \nprioritizării acordării burselor școlare în programul de guvernare locală, repet, al actualului edil USR. \nCunoaștem cu toții viziunea Uniunii Salvați România referitoare la bursele elevilor, pe care toți \nacești oameni noi în politică le consideră o pomană electorală. Dar oare cum am putea să salvăm \nviitorul României dacă nu prin susținerea educației? \nA  fost  astfel  necesar  ca  noi,  reprezentanți  ai  Partidului  Social  Democrat,  și,  evident, \nreprezentanții asociațiilor de elevi – și le mulțumesc pe această cale – să aducem, în mod redundant, în \natenția primarului Viziteu și a opiniei publice această problemă reală de care elevii din Bacău suferă de \nmai bine de un an. \nAș dori să reamintesc băcăuanilor faptul că, în forma inițială a proiectului de hotărâre privind \naprobarea bugetului de venituri și cheltuieli al municipiului Bacău pe anul 2021, administrația Viziteu \na acordat fonduri total insuficiente pentru plata burselor, sub 40-50% din necesarul de credite pentru \nîntregul an școlar 2021 – 2022, dar și pentru plățile restante care veneau din urmă, din anul școlar \n2020 – 2021. Evident că, așa cum am afirmat, necesarul nefiind unul corespunzător, a fost din nou \nnevoie de intervenția consilierilor locali ai Partidului Social Democrat, care, evident, cu sprijinul altor \ncolegi cerebrali din Consiliul Local Bacău, au suplimentat, prin amendament, bugetul de venituri și \ncheltuieli al municipiului Bacău cu 7 milioane de lei pentru plata burselor școlare. \nAcest amendament însă nu a avut efectul scontat. Efectul pozitiv a fost anihilat însă, din păcate, \npentru elevii din municipiul Bacău, după ce consilierii locali USR și consilierii PRO România s-au \nasociat ulterior într-un demers împotriva copiilor și au oficializat cumetria fostului primar PRO România \nși actualului primar USR, bugetul burselor fiind din nou diminuat, prin modificări succesive ale \nHCL nr.111, care viza aprobarea bugetului de venituri și cheltuieli, o hotărâre de consiliu local a \ncărei legalitate a fost bătută în cuie de către instanțele judecătorești, după ce aplicarea acesteia a fost \nsuspendată  de  către  vremelnicul  prefect  USR  prin  contestarea  acelei  hotărâri  în  instanțele  de \ncontencios administrativ. \nBatjocura la adresa copiilor și părinților din municipiul nostru continuă, și acest aspect este și \nmai grav, întrucât la nivelul Primăriei Bacău nu s-a făcut niciun pas concret pentru plata burselor \nșcolare aferente semestrului I al anului școlar curent, după ce, așa cum am afirmat, timp de un an de \nzile nu se decontase nici măcar un leu pentru bursele școlare aferente anului de studiu 2020 – 2021. \n  - 19 -  Astfel, consilierii locali ai Partidului Social Democrat împreună cu cei ai Partidului Puterii \nUmaniste au inițiat proiectul de hotărâre privind aprobarea numărului de burse și a cuantumului \nacestora acordate elevilor din unitățile de învățământ de stat din municipiul Bacău pentru semestrul I al \nanului  școlar  2021  –  2022  și,  stupoare,  în  cadrul  ședinței  extraordinare  a  Consiliului  Local  al \nMunicipiului Bacău din data de 12 noiembrie 2021, de vinerea trecută, după momentul în care aceștia \nau făcut public acest demers, primarul USR Viziteu a declarat, spre surprinderea tuturor, următoarele: \n„Nu există niciun drept constituțional pentru burse. Drepturile pe care le prezentați dumneavoastră nu \nreprezintă obligații ale statului pentru a le face, așa cum populist considerați. Dacă dumneavoastră știți \ndespre vreun studiu care arată legătura dintre performanța școlară și câte burse de studiu se dau, aș \nvrea” – spunea primarul USR – „să mi le arătați și mie, dar eu nu știu așa ceva. Ce știu este că \ndumneavoastră ați transformat aceste burse de merit în burse sociale.” \nȘi mă voi opri aici din a-l cita pe primarul USR, însă nu înainte de a-i transmite, din partea mea \nși din partea cetățenilor pe care îi reprezint în Parlamentul României, părinți ai elevilor din Bacău care \nnu-și  încasează  bursele  la  momentul  acesta,  următorul  lucru:  domnule  primar,  spre  informarea \ndumneavoastră, vă înștiințez că aceste drepturi nu doar că sunt garantate de Constituție, ci  sunt \nreglementate prin Legea educației naționale nr.1/2011 și prin alte multe acte normative, ultimul dintre \nele fiind reprezentat de Hotărârea de Guvern nr.1094 din 6 octombrie 2021, care stipulează aprobarea \ncuantumului minim al burselor de performanță, de merit, de studiu și de ajutor social pentru elevii din \nînvățământul preuniversitar de stat. \nAșadar,  domnule  primar  USR,  vă  solicit  imperios  să  întreprindeți,  în  regim  de  urgență, \nurmătoarele demersuri și solicit pe această cale și altor primari din România să întreprindă demersuri \ncare să conducă la decontarea drepturilor elevilor, drepturi care constau în bursele școlare sistematizate \npe categoriile amintite. \nPrin  urmare,  domnule  Viziteu,  vă  rog  să  depuneți  oficial  toate  diligențele  pentru \ncentralizarea numărului total de beneficiari pe fiecare categorie de burse școlare ce se vor acorda \npentru semestrul I al anului școlar 2021 – 2022, pe baza datelor comunicate de către unitățile de \nînvățământ preuniversitar din municipiul Bacău. \nDe asemenea vă rog să nu mai introduceți încă o verigă în filiera sau în circuitul de comunicare \na datelor, și mă refer aici la ISJ Bacău. Municipalitatea din Bacău, cred eu, poate comunica în mod \ndirect cu școlile și liceele din municipiul Bacău, fără să aloce timp considerabil unei corespondențe \nduble, derulată atât între ISJ și unitățile de învățământ și, ulterior, între ISJ și municipalitate. \nDe asemenea, vă rog să introduceți pe ordinea de zi un proiect de hotărâre, fie că este cel al \nconsilierilor  PSD,  fie  că  este  unul  inițiat  de  către  dumneavoastră,  privind  alocarea  burselor  pe \nsemestrul  I și,  de asemenea, vă rog să identificați, așa cum  ați identificat  în  cazul  bairamurilor \n  - 20 -  organizate de către dumneavoastră în pandemie, resursele bugetare necesare pentru plata burselor \nșcolare aferente semestrului I. \nVă mulțumesc. \nSenator PSD de Bacău, Cristina Breahnă-Pravăț \n"
    },
    "37": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 50288,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 50415,
        "text": " \nMulțumim, doamna senator. \nInvit la microfon, din partea Grupului PNL, pe domnul senator Hatos Adrian. \n"
    },
    "38": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 50415,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 54185,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nTitlul declarației mele politice de astăzi este „Rolul evaluărilor standardizate în asigurarea unui \nproces educațional calitativ și predictibil”. \nȘi voi începe prin a sublinia faptul că ne aflăm în mijlocul primului semestru al celui de-al \ndoilea an școlar pandemic, însă discuțiile parcă au rămas la același nivel ca și în 2019, când ne puneam \nproblema dacă să mai organizăm examene naționale sau nu. La aproape doi ani de la apariția primului \ncaz de COVID-19 în România, există din nou voci în societate care susțin eliminarea a tot mai multe \nelemente care compun procesul educațional, iar vizată, permanent, este exact componenta de evaluare, \ncare ar trebui să reprezinte momentul de diagnoză, de privire critică asupra modului în care au fost \nîndeplinite obiectivele de învățare. \nSalut faptul că domnul ministru al educației, Sorin Cîmpeanu, a anunțat cu fermitate faptul că \ntezele din acest semestru nu vor fi anulate, iar educația va merge înainte. Părinții trebuie să aibă \nîncredere în instituțiile statului, pentru că doar printr-un parteneriat onest între elevi, părinți, profesori \nși autorități vom putea ameliora efectele acestei pandemii. \nEvaluarea reprezintă o componentă indispensabilă în calibrarea oricărui proces de învățare. \nDesigur că mereu vor exista persoane care vor încerca să o eludeze, să scape de ea, să-i diminueze \nimportanța. Adevărul este că, dacă diminuăm importanța evaluării, eliminăm onestitatea și calitatea \ndrept  coordonate  fundamentate  în  organizarea  procesului  de  învățământ.  Actuala  modalitate  de \norganizare a evaluărilor sumative poate fi și ea ameliorată, sunt de acord. Ministrul educației trebuie să \norganizeze școlile din România pentru un exercițiu de testare standardizată, pentru că trebuie să \nîncepem să punem oglinda în fața sistemului de educație, să comparăm nivelul real al cunoștințelor și \ndeprinderilor copiilor noștri în raport cu profilul absolventului pe care îl dorim. În lipsa unei diagnoze \ncare ar rezulta dintr-o testare standardizată la nivel național, orice proiect european, orice strategie sau \nlege pe care încercăm să le realizăm pentru a răspunde mai bine nevoilor beneficiarilor direcți ai \nsistemului ar fi simple futilități. \n  - 21 -  Trebuie, de pildă, să felicităm Inspectoratul Școlar Județean Iași, care și-a asumat, în premieră, \nun astfel de exercițiu, fără a aștepta indicații de la centru. Rezultatele însă au fost dezastruoase: peste \n70% dintre elevii de a VIII-a din acest județ nu au reușit să obțină notă de trecere la disciplina \nmatematică, nivelul de promovare la această disciplină în școlile din mediul rural fiind chiar mult mai \nmic, de 11,39%, de patru ori mai mic decât în mediul urban. Așa dezastruoase cum sunt rezultatele, \neste mai bine să le cunoaștem acum, să creionăm strategii de educație remedială eficiente, să știm pe \nce trebuie insistat, ce anume trebuie finanțat cu prioritate. \nSusțin, așadar, ca Ministerul Educației să standardizeze evaluarea și să organizeze o testare pe \nacest model pentru a cunoaște nivelul elevilor după doi ani școlari desfășurați în pandemie. Altfel, \nputem în continuare să dăm curs propunerilor politicianiste, care au doar rolul de a nu supăra pe \nnimeni, iar la anul, în 2022, când vom organiza testarea internațională PISA, să ne plângem din nou de \ncâți analfabeți funcționali există în România. Titlurile în presă oricum vor exista, situația educației \ndupă pandemie o cunoaștem, este important să nu ratăm acest moment pentru a începe să facem ceva \nmai organizat și mai eficient în modul în care privim evaluarea școlilor din România – cu onestitate, nu \ncu teamă, cu speranță de reformă, nu cu lașitate. \nMulțumesc frumos. \n"
    },
    "39": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 54185,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 54358,
        "text": " \nMulțumim domnului senator. \nInvit la microfon, din partea Grupului senatorilor USR, pe doamna senator Silvia-Monica Dinică. \nVă rog, doamna senator. \n"
    },
    "40": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 54358,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 56853,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTextul declarației mele politice de astăzi se referă la „Dezinformarea – virusul care va continua \nsă facă sute de mii de victime mulți ani de acum înainte”. \nVă invit să vă îndreptați atenția către ceea ce se întâmplă zilnic în țară: pierdem sute de oameni \nși alte mii se infectează. În secțiile ATI nu mai sunt locuri libere, iar în acești aproape doi ani am ajuns \nsă fim cu peste 53 000 de oameni mai puțini. Este ca și cum România a pierdut un oraș un pic mai \nmare decât Alexandria, Turda sau Slobozia. \nPoate cel mai tragic este faptul că toate aceste victime nu au vinovatul unic la care ne-am fi \nașteptat. Virusul nu a ucis singur, a fost ajutat îndeaproape de dezinformare. Informațiile trunchiate sau \ncomplet false despre consecințele purtării măștii și despre efectele adverse ale vaccinării, teoriile \nconspirației  din  jurul  industriei  farmaceutice,  minciunile  sfruntate  despre  inexistența  virusului, \nspitalele goale și medici răuvoitori au împânzit atât mediul online, cât și cel audiovizual. \n  - 22 -  În mod deosebit de grav, aceste născociri au fost alimentate de mai mulți actori, unii din \ndomeniul medical, alții chiar din rândul statului. În locul dezmințirii tuturor acestor toxicități, spațiul \npublic  a  avut  parte  chiar  de  declarații  curajoase  despre  câștigarea  luptei  cu  pandemia  și \nimprobabilitatea venirii valului patru. \nPentru situația în care ne aflăm suntem de vină cu toții. Pentru fiecare om care ajunge la spital \nneîncrezător în medici sau în diagnosticul care i se pune, chiar și cu rezultatul testului în față, pentru \nfiecare persoană adusă prea târziu pentru îngrijiri sau care refuză vehement orice ajutor din partea \ncadrelor medicale odată ajunsă la spital, pentru fiecare român care ajunge în stare gravă la ATI și \nregretă că nu a crezut în virus și nu s-a vaccinat. \nOrice român, indiferent de vârstă, ar trebui să fie învățat cum să deosebească informațiile \nadevărate  de  cele  false.  Chiar  de  aici,  de  la  tribuna  Parlamentului,  au  fost  rostite  nenumărate \ndezinformări, care contrazic orice argument științific. Trebuie să înțelegem, măcar acum, că avem cu \ntoții o mare responsabilitate în aceste momente extrem de complicate: declarațiile bazate pe informații \nneprobate de realitate și de știință pot face victime, chiar foarte multe victime. \nVă mulțumesc. \nSilvia Dinică, senator Circumscripția nr.42 București \n"
    },
    "41": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 56853,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 57153,
        "text": " \nVă mulțumim, doamna senator. \nÎntrucât domnul senator Maricel Popa intră în comisie în acest moment, o să am permisiunea \nGrupului AUR de a da cuvântul domnului senator Maricel Popa, de la Grupul PSD, și vom continua cu \nGrupul USR. \nMulțumesc mult. \nDomnule senator, vă rog. \n"
    },
    "42": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 57153,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 62135,
        "text": " \nMulțumesc, domnule președinte. \nMulțumesc, stimați colegi. \nDeclarația mea politică se referă astăzi la un fapt ce s-a petrecut în urmă cu mai bine de doi ani. \nDin păcate, „Iașiul și Regiunea Nord-Est au fost lăsate uitării de USR-iști prin Planul național de \nredresare și reziliență”. \nDragi colegi, \nRecentul Plan național de redresare și reziliență, aprobat într-un final de Comisia Europeană, \neste un document întocmit pe brânci, care nu rezolvă marile probleme ale României. Suma totală \nde 30 de miliarde de euro va fi alocată pe criterii partinice și nicidecum pe nevoile reale ale românilor. \n  - 23 -  Deși PNRR este un mecanism vital pentru repornirea economică a țării, coaliția de dreapta, dar \nmai ales USR-ul, în acest caz a făcut din nou dovada incompetenței și a superficialității în modul în \ncare a arătat că guvernează. Fostul ministru al investițiilor și proiectelor europene, USR-istul Cristian \nGhinea, a întocmit un document care nu este nici echilibrat, nici coerent și nici nu răspunde în mod \nunitar nevoilor locuitorilor din toate regiunile geografice ale țării. \nCel mai elocvent exemplu este chiar cu zona din care provin. Din păcate, aproape tot timpul \nRegiunea Nord-Est a fost uitată când la putere a fost un guvern de dreapta, fiind defavorizată în \nfavoarea altor zone ale țării. Banii europeni alocați nu vor fi ai Guvernului de dreapta, ci ai românilor. \nȘi toți trebuie să beneficieze în egală măsură de aceste resurse. Suntem încă departe de a recupera \ndecalajul  de  dezvoltare  față  de  media  europeană.  Și  nici  perspectiva  unei  descentralizări  a \nadministrației nu avantajează zona de nord-est. \nÎmi pare foarte rău că cei care acum administrează Iașiul n-au înțeles cât de important este acest \nPNRR. Este vorba de președintele Consiliului Județean, Alexe, și de Chirica. Nu este posibil ca județul \nCluj să primească de zece ori mai multe fonduri decât Iașiul. Nu este posibil ca Bihorul, Timișul, Aradul \nsă aibă de aproape trei ori mai mulți bani decât Iașiul. Ca populație, capitala Moldovei este cel mai mare \njudeț din țară, însă în ceea ce privește resursele financiare nu suntem nici măcar în primele zece. Să le fie \nrușine celor care au avut puterea de decizie și influență și au permis acest lucru! Vă readuc aminte: Iașiul \nare peste un milion de locuitori, este imediat după București, este cel mai mare centru universitar, are \nșase spitale regionale, pentru toată regiunea din Moldova, și este cel mai mare centru de IT. \nConform datelor de la Institutul Național de Statistică, Regiunea Nord-Est prezintă cea mai mare \nrată a riscului de sărăcie sau excluziune socială. Aceasta este de 3,5 ori mai mare decât în regiunea \nBucureștiului  și  de  14  ori  față  de  regiunea  Ilfov,  în  condițiile  în  care  numărul  de  locuitori  este \nasemănător. A ținut cont cineva de aceste disparități când a fost întocmit PNRR-ul? A ținut cineva cont \nde decalajele dintre mediul urban și cel rural? Știe cineva că în Regiunea Nord-Est este cel mai mic grad \nde racordare la sistemul public de alimentare cu apă – 50%, față de media națională de 70 –, precum și \nunul dintre cele mai mici procente în ceea ce privește conectarea la rețelele de canalizare și a stațiilor \nde epurare a apelor uzate – de 37%, față de media națională de 53? Amintesc aici și lipsa de dezvoltare \na infrastructurii rutiere, mai ales lipsa unei autostrăzi care să conecteze întreaga regiune de restul țării. \nV-aș aduce aminte, stimați colegi, în 2016, când am ajuns la consiliul județean, două localități \nasemănătoare sau trei… în Iași sunt 1 053 km de drum județean, în Bistrița – 1 051, în Prahova – 1 049. \nÎn Iași mai erau de construit 800 km de drum județean, de asfaltat, în Bistrița – 10,7, iar în Prahova – 3. \nAici ne aflăm acum. \n  - 24 -  Ceea ce se vehiculează că va reveni Iașiului prin PNRR este mult prea puțin față de nevoile \nlocuitorilor. De fapt, la acest moment nu avem nimic concret, doar presupuneri și promisiuni ale unor \npoliticieni locali deja compromiși. Aici mă refer la Costel Alexe, Mihai Chirica, Bodea și alții. \nÎn mod normal, orientarea investițiilor trebuia să fie realizată având în mod real ca obiective \nasigurarea coeziunii sociale, economice și regionale, într-o abordare echilibrată, astfel încât investițiile \nfinanțate  să  asigure  premisele  pentru  creșterea  sustenabilă  și  totodată  să  contribuie  la  reducerea \ninegalităților și disparităților pentru regiunile geografice ale țării. \nSă sperăm  că majoritatea obiectivelor care vizează  Iașiul și  regiunea Moldovei  vor primi \nfinanțări prin PNRR, astfel încât această regiune să nu rămână din nou în coada clasamentului în ceea \nce privește dezvoltarea și modernizarea. \nDoar aș vrea să vă întreb, stimați colegi de la USR, de la PNL: aceasta este harta investițiilor?! \nÎn Iași sunt doar 300 de milioane. Bacăul are mai mult decât Iașiul, iar Clujul, Oradea au de zece ori \nmai mult decât Iașiul. \nVă mulțumesc. \n"
    },
    "43": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 62135,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 62313,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nInvit la microfon, din partea Grupului AUR, pe domnul secretar al Biroului permanent, domnul \nsenator Sorin Lavric. \n"
    },
    "44": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 62313,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 66664,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nTitlul declarației mele politice de astăzi este „Deținutul Nicu Popescu Vorkuta”. \nCine face 20 de ani de pușcărie pentru vina de a-și fi iubit patria nu poate fi om de rând. E cazul \nlui Nicu Popescu. Se naște la 30 iulie 1918 în Brăila. În fatidicul an 1941 se refugiază în Germania, \nunde stă în lagărele de la Rostock și Buchenwald. Înainte de încheierea războiului, revine în țară, \npentru a lupta, culmea nebuniei, împotriva armatei de ocupație. Va fi parașutat în decembrie 1944 în \napropiere de Curtișoara, județul Gorj, pentru a organiza în spatele frontului, în Munții Ciucaș, lupta \nîmpotriva biruitoarei armate eliberatoare. \nPrins de NKVD la 10 martie 1945, va fi anchetat la Moscova, în temnițele de la Liubianka și \nLefortova. Va sta 10 ani în lagărul de la Vorkuta, dincolo de Cercul Polar. Va gusta din „binefacerile” \nlocului: păduchi, ploșnițe, frig, foame, TBC, avitaminoză, îmbolnăvindu-se grav. Va fi repatriat în \nRomânia la 5 decembrie 1955, pentru a fi arestat și trimis la Jilava. De acum încolo, toți colegii de \ncelulă îl vor numi cu cognomenul de „Vorkuta”, impresionați nu atât de asprimea anilor petrecuți în \nzăpezile de la Cercul Polar, cât de amănuntul că se întorsese viu de acolo. \n  - 25 -  În România, în „raiul” comunist întronat de părinții lui Silviu Vexler și Alexandru Florian, va \nmai  îndura  încă  10  ani  de  pușcărie,  la  Văcărești,  Gherla  și  Aiud.  Aici  va  cunoaște  reeducarea \norchestrată de Gheorghe Crăciun între anii 1962 și 1964. \nCe surprinde la acest deținut nu sunt atât chinurile prin care a trecut, căci torturile la care era \nsupus intrau în tiparul monoton al clasicelor schingiuiri comuniste, cât viziunile mistice de care era \nposedat în mod regulat. Când îi afli vedeniile de care era zdruncinat, nu poți să nu te întrebi: era nebun \ncuprins de delir sau era un credincios spunând adevărul? \nCitez din memoriile lui de închisoare, intitulate „Crez și adevăr”: „Într-o zi, după-amiază, \nstând cu fața în sus, m-a cuprins un simțământ straniu. Ființa mea aștepta să se întâmple ceva și nu \nștiam ce. Trăiam o stare de euforie. Și cum priveam spre ușă, văd la un moment dat cum din ușa \ncelulei se desprinde un abur alb. În timp ce acest abur a început să înainteze spre mine, a luat \nconturul unei ființe umane, iar eu, speriat, tremuram din toată ființa. S-a apropiat de patul meu din \nfundul celulei și, ducând mâna dreaptă spre capul meu, mi-a luminat fața de trei ori, cu trei lumini \ndin ce în ce mai puternice. N-am putut rezista acestei stări și, înfricoșat, m-am întors cu fața spre \nperete, strigând cu glas tare: «Cine ești? De unde vii?» Întorcându-mă cu fața în sus, acest contur de \nființă omenească strălucind pe peretele din fața mea mi-a răspuns: «Pe cine ai rugat să vină, a venit!» \nȘi în acel moment s-a topit în zid.” \nO viziune asemănătoare Vorkuta va avea în beciurile Ministerului de Interne din București, \ncând se va trezi noaptea lac de sudoare, după ce visase că purtase crucea lui Hristos. \nPe asemenea trăiri numai un răuvoitor împins de ranchiună le poate pune pe seama unei minți \nzdruncinate. Cum însuși Popescu Vorkuta mărturisește, fără aceste trăiri luminoase ar fi dat ortul popii \nchiar în primii ani de închisoare. \nRămâne întrebarea: cum poate arăta viața unui om care, arestat la 26 de ani, va fi eliberat la vârsta \nde 46? De finețea căror metafore macabre ai nevoie pentru a descrie crunta tinerețe de care a avut parte? \nEliberat prin grațiere, la 30 iulie 1964, Nicu Popescu va fi supravegheat de Securitate până \nîn  1989.  După  Revoluție,  se  va  înfrupta  din  pocalul  amărăciunii  de  a  vedea  cum  vechii \ncominterniști bolșevici, aceiași tovarăși descinși din siajul părinților lui Vexler și Florian, își \nîmpinseseră odraslele în funcții-cheie din stat. Aceste odrasle ne fac azi legi și ne impun dictate, \niar eu trebuie să mă prefac că nu văd. \nÎn ciuda coclelii de tristețe ce-i acoperise sufletul, Vorkuta a rămas același om blând, săritor și \ndevotat. Cine vrea să afle adevărul despre cât de malefică a fost plaga comunismului alogen, să \ncitească volumul „Crez și adevăr”. \nA murit pe 16 septembrie 1999. \nSunt onorat ca, sub cupola Senatului României, să pronunț numele lui Nicu Popescu Vorkuta. \n  - 26 -  Vă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "45": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 66664,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 66832,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon, din partea Grupului USR, pe domnul senator Mureșan Claudiu-Marinel. \nVă rog, domnule președinte. \n"
    },
    "46": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 66832,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 71927,
        "text": " \nVă mulțumesc, vă mulțumesc frumos, domnule președinte. \nAstăzi am ales să vă vorbesc de la tribuna Senatului despre impozitul pe succes. \nAm auzit zilele trecute că în România luxul și prostia se plătesc. O adaptare nefericită, aș spune \neu, a variantei din popor „domnia și prostia se plătesc în România”, sugerată, probabil, de un consilier \ncare a învățat economie după intrarea în politică, și nu la școală. Cetățenii acestei țări se întreabă: \ndomnule Ciolacu, pe când se va plăti oare hoția? Dar incompetența când apare pe lista de plăți? \nDe când a revenit PSD în cărțile guvernării, a reapărut marota cu eliminarea cotei unice de \nimpozitare. Zic socialiștii că dacă vom crește nivelul impozitelor se vor încasa mai mulți bani la buget, \nchiar dacă asta nu poate fi soluția de moment. Zic socialiștii din  România că în Germania și Franța \nfuncționează.  Ce  uită  însă  să  spună  socialistul  pesedist  român  este  că  sistemele  din  aceste  țări \nfuncționează, rata de colectare a impozitelor și taxelor ajungând la aproape 50% din produsul intern \nbrut. La noi nu ajung nici măcar la 30%. În plus, sistemele fiscale din Germania și Franța sunt betonate \ncu legi care nu permit evaziunea fiscală. \nÎntr-o  economie  reală,  salariile  sunt  corelate  direct  cu  productivitatea  muncii:  companiile \nplătesc salarii pe măsura competențelor și rezultatelor salariaților lor. Oare este ceva rău sau imoral în \na munci mai mult, eficient, la un nivel înalt de calificare? Pe cale de consecință, este ceva imoral în a fi \nrăsplătit cu un salariu mai bun? \nDe ce nu propuneți, domnule Ciolacu, să impozităm cu 90% pensiile speciale sau sinecurile de \nprin consiliile de administrație ale companiilor de stat? Haideți cu impozitul progresiv aici. Cu cât este \nmai specială, cu atât să o taxăm mai mult. Eu zic că aceea ar fi o adevărată dovadă de solidaritate. De \nce să-i penalizăm exact pe cei care au ajuns prin propriile puteri să aibă salarii bune? De ce să \ndescurajăm munca și să impozităm succesul? Se zbat antreprenorii să-și păstreze angajații ca să nu le \nmoară afacerile și dumneavoastră vă zbateți să le stricați echipele. \nMediul de afaceri cere, de decenii, două lucruri: stabilitate și predictibilitate. Știți ce le-ar oferi \no schimbare subită a Codului fiscal? Fix contrariul. Companiile s-au trezit subit, dacă faceți lucrul ăsta, \ncu regulile schimbate peste noapte. \n  - 27 -  La stat este, desigur, altă poveste, corelarea dintre salariu și productivitate nu există. Sinecurile \npentru clientela politică sunt bine plătite, locurile sunt călduțe, nu se muncește mult și se trăiește bine. \nPoate că statul ar trebui să se uite întâi în această direcție, și nu spre cei care le plătesc bugetarilor \nsalariile, adică cei din economia reală, economia privată. \nCota unică a descurajat căutarea de soluții creative de evitare a plății impozitelor, a descurajat \nemigrarea fiscală a firmelor românești și a favorizat rămânerea în țară a specialiștilor. Însă cel mai \nimportant beneficiu al cotei unice este faptul că a simplificat sistemul de administrare fiscală, atât din \nperspectiva contribuabilului, cât și a autorității fiscale. Chiar asta ne mai lipsește, să îngreunăm și să \ncomplicăm și mai mult un sistem al ANAF care abia se mișcă și colectează taxe și impozite tot de la \ncontribuabilul cinstit. \nÎnainte să îndrăzniți să cereți mai mulți bani de la oamenii cinstiți, care au muncit ca să-și \nconstruiască o casă de peste 120 de metri pătrați, să vă uitați mai întâi la eficiența cu care se cheltuiesc \ntaxele deja încasate, la faptul că românii finanțează cu bani spitale în care mor oamenii cu zile, terenuri \nde fotbal în pantă sau investiții unde becurile costă 1 000 de euro. De ce nu ne îndreptăm către sutele de \nagenții în care colcăie rudele politicienilor de zeci de ani, agenții care nu fac nimic, finanțate cu \nmilioane de euro, dar cu rezultate zero? \nDespre recuperarea daunelor din marile dosare de corupție de ce nu vorbiți, domnule Ciolacu? \nSunt politicieni și baroni locali, mulți din partidul dumneavoastră, care nu justifică cu salariul plătit \nnici măcar gardul construit în jurul palatelor în care locuiesc. Oare la ei vă gândiți când propuneți \nimpozitarea progresivă? Ce-ar fi să vă gândiți mai bine la soluții de stopare a evaziunii și să nu mai \npropuneți legi care să-i mângâie pe creștet pe evazioniștii prinși. \nUSR nu va susține reintroducerea cotei progresive, pentru că România nu a fost pregătită nici \nacum 20 de ani și pentru că România nu este pregătită nici acum pentru acest sistem. Haideți mai întâi \nsă  construim  o  administrație  fiscală  performantă,  pentru  că,  așa  cum  spuneam,  suntem  țara  din \nUniunea Europeană cu cea mai mică rată de colectare. \nȘi dumneavoastră, domnule Ciolacu, vreți să mărim impozitul, dar noi nu suntem în stare să-l \ncolectăm nici pe acela pe care-l percepem astăzi. Socialismul nu are grijă nici de omul muncii, nici de \nantreprenor, decât atunci când îi bagă mâna în buzunar. \nVă mulțumesc frumos. \nClaudiu Mureșan, Circumscripția nr.34 Sibiu \n"
    },
    "47": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 71927,
        "end_text": "Domnul Călin-Gheorghe Matieș (din sală):",
        "end_index": 72214,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon, din partea Grupului PSD, pe domnul senator Matieș Călin-Gheorghe, ultimul \nvorbitor al Grupului PSD. \n  - 28 -  Mai aveați exact 3 minute și 30 de secunde, sunt convins că vă încadrați. \nMulțumesc, domnule senator. \n"
    },
    "48": {
        "start_text": "Domnul Călin-Gheorghe Matieș (din sală):",
        "start_index": 72214,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 72313,
        "text": " \nChiar dacă Alba e lângă Sibiu, vorbesc mult mai repede. \n"
    },
    "49": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 72313,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 72414,
        "text": " \nSibiu e lângă Alba. Unirea a fost la Alba, nu la Sibiu – Sibiu e lângă Alba. \n"
    },
    "50": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 72414,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 75172,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nÎn declarația de astăzi vreau să trag un puternic semnal de alarmă cu privire la situația extrem \nde gravă în ceea ce privește gestionarea deșeurilor din județul Alba. Mai exact, vreau să fac referire la \ndepozitul ecologic, așa-spus ecologic, de la Galda de Jos, acolo unde, de mai bine de șase luni, au fost \ndepozitate deșeuri fără să fie selectate, ca și într-o groapă banală de gunoi. Știm că Uniunea Europeană \nne cere mult mai mult și deja intrăm în infringement pentru că nu ne facem treaba, dar noi continuăm, \nchiar dacă acest centru de selectare a fost făcut cu foarte mulți bani europeni, noi continuăm să-l \nfolosim ca o groapă de gunoi banală. \nȘi iată că tupeul autorităților locale a ajuns la cote alarmante, permițând să se încalce cu bună \nștiință  reglementările  europene  în  domeniul  mediului,  generând  o  situație  care  va  aduce  grave \nprejudicii de imagine județului Alba și instituțiilor abilitate din domeniu. \nMai exact, în contextul în care investiția din fonduri europene, implementată de Consiliul \nJudețean Alba, prevedea în mod expres ca gunoiul depozitat în celula BIO să fie redus ca și cantitate \nprin colectarea lui pe mai multe fracții, iată că ne aflăm astăzi în fața unui dezastru ecologic în județul \nAlba, generat cu bună știință de președintele Consiliului Județean, Ioan Dumitrel, sub oblăduirea \ncăruia acest depozit ecologic a fost transformat într-o veritabilă groapă de gunoi. \nDomnule ministru Tánczos Barna, \nV-aș întreba să vedem dacă știți de această situație, dacă de această dată munții de gunoaie \nchiar mai pot fi ascunși. Și vă rog, dar vă rog, domnule ministru, să demarați o anchetă în regim de \nurgență care să verifice cum s-a putut ajunge în această situație, care au fost autoritățile implicate, ce \nagenți economici au beneficiat de protecție și au deversat tone de gunoi și, în cel mai scurt timp, să \naduceți în fața justiției toate persoanele implicate, de la cel mai mic nivel la cel mai înalt nivel. \nStimați colegi, \nȘtim și vedem că România importă deja tone de gunoi imposibil de reciclat, atât din Europa, cât \nși din SUA și chiar și din Asia. Nu putem sta cu brațele în sân în timp ce, treptat și sigur, suntem \n  - 29 -  transformați în groapa de gunoi a Europei. Și Europa ne ceartă că nu aruncăm sau nu depozităm \ngunoiul selectiv. Ce viitor vom lăsa copiilor noștri dacă nu vom acționa acum? \nPersonal, cred cu tărie că împreună putem pune umărul la o inițiativă care să interzică importul \ngunoaielor în țara noastră, o inițiativă care să garanteze un viitor mai curat și mai sustenabil. \nCu respect, Călin Matieș, senator Circumscripția nr.1 Alba, senator PSD. \nVă mulțumesc din suflet. \n"
    },
    "51": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 75172,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 75301,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului AUR, invit la microfon pe domnul senator Hangan Andrei. \n"
    },
    "52": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 75301,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 77188,
        "text": " \nMulțumesc, domnule președinte. \n„Românii merită mai mult sprijin din partea statului!” \nStimați colegi, \nDeclarația politică de astăzi se va axa pe felul în care românii au ajuns să trăiască aceste \nvremuri pline de încercări. Vedem cu toții cum țara se află într-o continuă situație de criză politică, \nsanitară, socială și economică. Se dau lupte grele pentru funcții și interese, vedem cum se aprind \norgolii imense și ambiții politice, însă cei care au de suferit sunt chiar românii. Românii merită mai \nmult din partea statului! \nTrăim vremuri în care inflația crește alarmant, iar prețurile la energie, căldură, alimente și \nmedicamente cresc fără oprire. În acest moment, salariul minim în România este aproximativ 1 400 de \nlei, cam jumătate din cât are nevoie orice român să supraviețuiască. Cum vor face față românii acestor \nvremuri într-un mod cât mai decent și firesc? Repet și pun accentul pe întrebare: cum? \nNoi, cei de la AUR, sub nicio formă nu suntem de acord cu această degringoladă și bătaie de \njoc la adresa românilor și am decis să facem ceva în această direcție. Ne dorim o creștere a salariului \nminim și am inițiat o lege prin care salariul minim să fie egal cu valoarea coșului minim de consum \npentru un trai decent, adică măcar 2 800 de lei. Fiecare cetățean al României are nevoie de această \nsumă de bani lunar pentru a trăi și pentru a-și achiziționa alimentele necesare. \nÎn încheiere, fac un apel către toți românii care s-au săturat de promisiunile goale auzite până acum. \nDragi români, \nAlături de colegii mei din Alianța pentru Unirea Românilor, vom lupta, indiferent de situație, \npentru proiectele pe care le-am  propus  pentru țară și  cetățenii acesteia. Rămânem  aceiași omeni \nasumați și onești față de voi, cei care ne-ați acordat încrederea prin vot. \nVă mulțumesc foarte mult. \nSenator AUR, Andrei Hangan \n  - 30 -  "
    },
    "53": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 77188,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 77322,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon, din partea Grupului USR, pe domnul senator Negoi Eugen-Remus. \n"
    },
    "54": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 77322,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 80773,
        "text": " \nMulțumesc, domnule președinte de ședință. \n„16 noiembrie – Ziua Patrimoniului Mondial UNESCO”. \nPe 16 noiembrie este sărbătorită Ziua Patrimoniului Mondial UNESCO și în România, pe \n14 noiembrie este sărbătorită Ziua Dobrogei. Nu întâmplător le-am alăturat. \nPe 16 noiembrie 1972, la Paris, la cea de-a XVII-a sesiune a Conferinței generale a Organizației \nNațiunilor Unite pentru Educație Știință și Cultură, UNESCO, statele membre ale UNESCO au adoptat \nConvenția  privind  protecția  patrimoniului  mondial  cultural  și  natural.  Proiectul  legislativ  face \ntrimitere, în expunerea de motive, la cea de-a 34-a sesiune a Comisiei pentru Patrimoniu Mondial, din \n2010, unde s-a hotărât ca data de 16 noiembrie să fie sărbătorită drept Zi a Patrimoniului Mondial. \nPe lângă toate celelalte elemente înscrise pe Lista Patrimoniului Mondial sau pe Lista Indicativă \nUNESCO, există un tărâm special – Dobrogea. Avem nu numai datoria, ci chiar obligația de a avea \ngrijă, în toate modurile posibile, de patrimoniul acesta, pentru că reprezintă însăși identitatea noastră. \nÎn acord cu recomandările Comitetului Patrimoniului Mondial și cu Strategia globală pentru o \nlistă a patrimoniului mondial reprezentativă, echilibrată și credibilă, procesul de revizuire a Listei \nIndicative UNESCO trebuie să ia în considerare atât revederea de ansamblu a pozițiilor incluse în \nactuala listă indicativă, cât și evaluarea de noi propuneri, în acord cu criteriile de înscriere în Lista \nPatrimoniului Mondial și studiile tematice sau regionale existente la nivel mondial. Este adevărat, \nacesta este un proces complicat, cu multe suișuri și coborâșuri, dar care trebuie continuat și consolidat. \nMonitorizarea și managementul siturilor înscrise în  Lista Patrimoniului Mondial: Institutul \nNațional al Patrimoniului a propus revizuirea întregului sistem de monitorizare, protecție și gestiune a \nmonumentelor  înscrise  în  Lista  Patrimoniului  Mondial  prin  realizarea  unui  proiect  de  hotărâre  a \nGuvernului care să clarifice și să coreleze prevederile legale în domeniu, să abordeze integrat toate \naspectele privind monitorizarea, protecția și gestiunea acestor situri, să asigure o mai bună implicare a \ncomunităților locale în acest proces. În același timp, Institutul Național al Patrimoniului a propus \nîntărirea cu personal suplimentar de specialitate a Serviciului responsabil cu patrimoniul mondial, \npentru a eficientiza activitățile de monitorizare și protecție, dar și în scopul realizării de planuri de \nmanagement pilot pentru monumentele înscrise în Lista Patrimoniului Mondial. \nAvem monumente incredibile, unice în lume, care se află și pe tărâm dobrogean, dintre care \namintesc Ansamblul Rupestru de la Murfatlar sau Peștera Movile, din Mangalia. Însă unul dintre cele \nmai importante dosare aflate în lucru este Dosarul Limes, care include, în mare majoritate, cetățile \n  - 31 -  aflate pe malul drept al Dunării dobrogene. Dosarul, în acord cu studiul tematic internațional, este \ndepus la UNESCO și îmi doresc, personal, foarte tare, împreună cel puțin cu celelalte obiective aflate \npe Lista Indicativă UNESCO din Dobrogea, să fie cât mai repede finalizat. În acest mandat, pe lângă \nRoșia Montană, este posibil să intre pe Lista Patrimoniului Mondial și Dosarul Limes. Dobrogea și \nRomânia merită acest lucru, dar ține de implicarea noastră a tuturor! \nVă mulțumesc. \nRemus Negoi, senator de Constanța \n"
    },
    "55": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 80773,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 80902,
        "text": " \nMulțumim, domnule senator. \nInvit la microfon, din partea Grupului AUR, pe domnul senator Costea Adrian. \n"
    },
    "56": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 80902,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 84450,
        "text": " \nMulțumesc. \nTitlul declarației politice pe care o voi susține se referă la „Introducerea disciplinei școlare \n«Istoria evreilor și Holocaustul»”. Voi propune două alternative la această disciplină. \nStimați colegi, \nÎn cadrul ședinței plenului Senatului din data de 15 noiembrie a fost adoptată, printr-o majoritate \ncovârșitoare, inițiativa legislativă care va introduce o nouă materie de studiu pentru elevii de liceu. \nDacă nu este o premieră, reprezintă unul dintre rarele cazuri în care Parlamentul decide într-un \nmod arbitrar o schimbare de curriculum școlar. Orice intervenție asupra curriculumului național ar \ntrebui precedată de o dezbatere publică, la care să participe cadre didactice, reprezentanți ai Consiliului \nNațional al Elevilor și ai comitetelor de părinți, reprezentanți ai mediului academic. \nÎn calitate de profesor de istorie, afirm cu tărie că este necesară formularea de observații \npertinente privind conținutul acestei discipline, precum și opinii privind posibile alternative la acest \ncurs. Proiectul legislativ adoptat în urmă cu două zile se bazează pe o aparentă unanimitate, favorabilă \nstudierii exclusive a istoriei minorității evreiești. Nu resping această inițiativă, dar voi propune două \nalternative care țin cont de nevoile educaționale reale ale elevilor din România de la momentul actual. \nUna dintre alternativele pe care colegii mei, profesori de istorie din învățământul preuniversitar, \nle-ar  susține  ar  fi  studierea  unui  curs  despre  istoria  tuturor  minorităților  etnice  de  pe  teritoriul \nRomâniei, unele dintre ele fiind chiar populații native. Fără îndoială, în cadrul unei discipline despre \nistoria tuturor minorităților, minoritatea evreilor va deschide acest curs și va ocupa un loc de seamă. \nComunitatea evreiască a avut un rol important în istoria noastră, prezența lor fiind atestată încă din \nAntichitate, coloniști evrei fiind aduși de legiunile romane staționate în Dacia. În Epoca Modernă, \nevreii au contribuit într-un mod decisiv la dezvoltarea relațiilor capitaliste în spațiul românesc. \n  - 32 -  Argumentul principal care susține propunerea anterior formulată este ideea de interculturalitate. \nÎnvățământul  modern  tinde  spre  o  abordare  integrată,  vitală  pentru  o  societate  a  cunoașterii. \nCompetența socială și civică, una dintre cele opt competențe-cheie recomandate de către Comisia \nEuropeană, presupune „abilitatea de a participa într-un mod eficient și constructiv la viața socială și de \na se implica în mod activ și democratic, mai ales în societățile din ce în ce mai variate”. \nA doua alternativă ar fi studierea per ansamblu a fenomenului genocidului și crimelor de \nrăzboi, așa cum sunt definite de către Convențiile de la Geneva din anul 1949. Trebuie să combatem \nfascinația pentru regimurile totalitare, indiferent că sunt de dreapta sau de stânga, și mișcări extremiste. \nEste necesar ca studiul istoriei să releve greșelile, excesele și atrocitățile din trecut. „De la Auschwitz \nștim de ce anume este capabil omul, iar de la Hiroshima știm care este miza”, afirma Viktor Emil \nFrankl, supraviețuitor al lagărelor naziste. Prin urmare, introducerea unui curs despre Holocaust, într-un \nstat care și-a asumat deja vina, ar îndeplini parțial obiectivul promovării democrației și toleranței. \nÎnchei  cu  speranța  că,  în  calitate  de  autoritate  executivă,  Ministerul  Educației  va  elabora \nmetodologii și norme de aplicare pe baza consultării tuturor părților implicate. \nCu respect, senator Adrian Costea. \n"
    },
    "57": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 84450,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 84586,
        "text": " \nDomnule profesor, domnule senator, mulțumim. \nInvit la microfon pe domnul senator Berea, Grupul senatorial USR. \n"
    },
    "58": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 84586,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 86934,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nTitlul  declarației  mele  de  astăzi  este  „Eșecul  proastei  legiferări  pe  evaziunea  fiscală \ntrebuie corectat!”. \nLegea care vine să corecteze anomaliile legislative introduse în reglementarea evaziunii fiscale \nde  către  deputatul  PSD  Cătălin  Rădulescu  și  acceptată  de  președintele  Klaus  Iohannis  prin \npromulgarea lor va primi mâine raportul de la Comisia juridică din Camera Deputaților. Acesta va fi \nun test de etică fiscală la care vor sta martori cetățenii acestei țări, care ne-au adus în Parlamentul \nRomâniei pentru a le proteja interesele. Votul de mâine va da cărțile pe față: cine e preocupat de furtul \ndin banii publici și cine e dispus să închidă ochii la această hoție legalizată. \nSe  pierd  4  miliarde  de  euro  anual  prin  tacticile  evazioniste,  iar  cei  care  comit  această \ninfracțiune  scapă  de  pușcărie  dacă  dau  banii  înapoi.  „Hoțul  neprins,  negustor  cinstit”,  o  vorbă \nromânească care caracterizează foarte bine viziunea celor care preferă să ignore efectele pe termen \nlung ale actualei reglementări și refuză să voteze o lege bună doar pentru că vine de la USR. \nMedia nivelului evaziunii fiscale pe anii 2016 – 2019 este de 33% în România, în timp ce \nmedia la nivel de UE este de 9,2 procente. Cu toate acestea, Uniunea duce lupte la sânge pentru a o \n  - 33 -  elimina din sistem, în timp ce noi avem grijă să îmblânzim legislația națională. Curând vom începe să \nfim taxați pentru această iresponsabilitate crasă. \nÎn timp ce evazioniștii se îmbogățesc ilicit, românii de rând se chinuie să trăiască pe niște \nsalarii și pensii infime. Stimați colegi, nu văd să vă preocupe foarte mult acest subiect. Aud doar \ndeclarații populiste – creștem pensiile, impozităm bogații, însă nu veniți cu soluții concrete și aplicabile. \nAceastă gândire irațională trebuie să înceteze. Asumați-vă rolul pentru care ați primit acest \nmandat, domnilor parlamentari! Dați mâine un vot favorabil Legii evaziunii fiscale, o lege pentru \noamenii cinstiți ai acestei țări, o lege care să aducă bani la buget, bani cu care putem construi \nautostrăzi, școli, spitale, bani cu care putem aduce România la nivelul secolului XXI. Nu ne mai țineți \nîn beznă și lăsați-ne să prosperăm! \nCristi Berea, senator USR PLUS \nMulțumesc. \n"
    },
    "59": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 86934,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 87108,
        "text": " \nMulțumesc, domnule senator. \nAu rămas încă trei minute la Grupul USR. \nInvit la microfon pe domnul senator Bordei Cristian. \nVă rog, domnule senator. \n"
    },
    "60": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 87108,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 89244,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației mele politice este „Aceeași Mărie, altă pălărie”. \nZbaterile interne ale PNL au readus în prim-planul politicii românești personaje care trebuiau \nsă dispară în negura istoriei, oameni precum Sorin Grindeanu, marioneta lui Dragnea la OUG 13. Se \nunesc grupurile de interese la fel cum o făceau în era Băsescu, când se întâlneau la Grivco să-l pună pe \nIohannis premier. Din lider respectat al unei coaliții, cândva măreț, Partidul Național Liberal a ajuns \nacum să accepte premierul PSD, sau cel puțin așa spun declarațiile. Din formațiunea care își putea \nsatisface electoratul respectându-și promisiunile, una dintre ele fiind ținerea social-democraților în \nopoziție, a ajuns cățelul din lesa lui Ciolacu. \nVa fi tragicomic văzându-i pe liberali dansând la indicațiile celor de la PSD, pe muzica unei \njustiții călcate pe cap, pe ritmul unui DNA ajuns instrument politic și, la final, pe goarna ultimului \ndrum politic, alăturându-se țărăniștilor. Așteptăm cu nerăbdare și frică mințile luminate pe care le va \naduce Ciolacu când va ajunge premier. O vom vedea oare pe Viorica Dăncilă ajunsă ministru al finanțelor, \npentru că acum are experiență și acolo? Sau pe Tudorel Toader aducându-și izul moscovit la Justiție? \nAcum se promit lapte și miere, dar timpul e cel mai bun judecător și, în spiritul unei bune \norganizări de care PSD și PNL au dat mereu dovadă, cele două formațiuni nu vor rezista împreună mai \n  - 34 -  mult de un an. Când PDL-iștii… pardon, PNL-iștii o să-și dea seama că sunt în planul secund și că alții \nprimesc mai mult decât ei, vor începe șicanele și scaunul pe care stă Florin Cîțu se va clătina, dar nu va \nmai conta, pentru că partidul în sine va fi în moarte clinică. Acestea sunt marile realizări ale „echipei \ncâștigătoare” cu oră fixă de la Cotroceni: crearea unei crize politice în timpul unei crize pandemice, \naducerea  PSD  la  guvernare  și  spulberarea  speranțelor  multor  români,  anunțându-se  încă  un  val \nemigraționist mare. \nVă mulțumesc. \nCristian Bordei, senator USR, Circumscripția electorală nr.13 Cluj \n"
    },
    "61": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 89244,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 89388,
        "text": " \nMulțumim, domnule senator. \nO să invit la microfon pe doamna senator Diana Iovanovici-Șoșoacă. \nVă rog, doamna senator. \n"
    },
    "62": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 89388,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 93353,
        "text": " \nMulțumesc frumos, domnule președinte. \nDeclarația mea politică se numește „Genocidul regimului Arafat-Iohannis”. \nStimați colegi senatori, \nAsistăm de câteva săptămâni la cea mai cumplită lecție de indiferență, insensibilitate și sadism \ndată de clasa politică poporului român, acompaniată cu minciuni, teroare, frică, crime și instigare la \nură și segregare pe motive de sănătate. De aproape doi ani, românii sunt omorâți cu sânge rece în \nspitale, din cauza unor protocoale ucigașe, care nu au nimic de-a face cu tratarea COVID-ului, ci cu \nexperimente ale unor medicamente pe trupurile unor oameni nevinovați, pentru că așa dorește Arafat, \nplătit  regește  de  Big  Pharma.  Lipsă  de  antivirale  adecvate  și  tratamente  pentru  COVID,  arderea \nplămânilor  pacienților  cu  oxigen  pur,  incendii  de  proporții  în  spitale,  care  ard  cu  preponderență \npacienții ATI COVID intubați, așa asigurându-se sistemul că aceștia mor, iar spitalele de stat se vor \nprivatiza, arătând încă o dată că nimeni nu a învățat nimic din tragedia Colectiv. \nEste și normal, când niciun factor decident nu a plătit până acum. Mor reprezentanți de seamă \nai luptei pentru eliberarea României, pentru tot ceea ce înseamnă apărarea țării și românilor, bogățiilor \nei, recuperarea din mâinile multinaționalelor, ieșirea de sub stăpânirea oligarhiei mondiale, recuperarea \npatrimoniului agrar și industrial, păstrarea  patrimoniului cultural, oameni care nu au pregetat să-și \nasume riscul uciderii de către un sistem corupt și căpușat de trădători și vânzători de țară. Uimitor este \ncă niciun politician de top, vaccinat sau nevaccinat, niciun jurnalist important, niciun artist susținător \nal teoriilor vacciniste, niciun vaccinist important nu a ajuns la ATI COVID intubat, nu a murit, ba nici \nmăcar nu s-a îmbolnăvit grav, nici înainte de vaccinare, nici după vaccinare, în timp ce oamenii simpli \ndin popor vaccinați și cu a treia doză suportă grave efecte adverse, chiar letale de multe ori. \n  - 35 -  Ba, mai mult, pentru a-și îndeplini promisiunile către Big Pharma, politicienii noștri impun \nvaccinarea anti-COVID a copiilor încă de la grădiniță, și curând încă din burta mamei, afectând \ngrav viitorul României. Vaccinarea anti-COVID a copiilor este cel mai criminal act pe care regimul \nArafat-Iohannis  îl  săvârșește  cu  sânge  rece,  cei  doi  devenind  posibili  criminali  în  serie,  acțiune \nireparabilă, deși nenumărați medici solicită oprirea vaccinării, mai ales a copiilor, întrucât nu fac forme \ngrave și nu transmit virusul, un virus cu rată de vindecare 99,97%. \nPe fondul morților uciși cu sânge rece de factori decidenți iresponsabili și criminali, media \ncreează scenarii apocaliptice, prezintă filmări regizate, mințind populația României, instigând-o la \nvaccinare, pentru aceste acțiuni trusturile primind milioane de euro. Pentru ca teroarea să fie și mai \namplificată și poporul să fie și mai abuzat, politicienii se ceartă pe adoptarea pașaportului verde, \nNazzi-Pass, care amintește de epoca nazistă, inducând nesiguranța zilei de mâine, a locului de muncă, \na locului de școală, a vieții normale, condiționând-o de o hârtie care nu are legătură cu sănătatea, ci cu \nteroarea, abuzurile și discriminarea oamenilor, ducând la marginalizarea nevaccinaților, reducându-i la \nrebuturi umane, și într-un final la uciderea oamenilor nevaccinați prin inaniție și terorism. \nDin ce în ce mai mulți medici și alți oameni de știință vorbesc despre eugenie. \nRomânia  este  asasinată  „pas  cu  pas”  de  o  clasă  politică  abjectă,  teroristă,  trădătoare  și \ncriminală, cu nenumărați complici, căderea lor fiind inevitabilă. Din păcate, victimele sunt acum \ncopiii, pe care nu-i vom mai recupera niciodată dacă-i vom lăsa pradă acestor criminali. \n„Cu cât se apropie prăbușirea Imperiului, cu atât mai nebune îi sunt legile.” (Marcus Tullius Cicero) \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "63": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 93353,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 94142,
        "text": " \nMulțumim mult, doamna senator. \nStimați colegi, \nO să dau citire listei senatorilor care au depus declarații politice în scris: \n- din partea Grupului PSD – domnul senator Paul Stănescu, domnul senator Gabriel Mutu, \ndomnul senator  Ion Mocioalcă, doamna senator Siminica Mirea, doamna senator Gabriela Firea, \ndoamna senator Liliana Sbîrnea; \n- din partea Grupului PNL – domnul senator Ioan Sorin Bumb; \n- din partea Grupului USR – domnul senator Marius Bodea; \n- din partea Grupului AUR – doamna senator Rodica Boancă, domnul senator Richard Claudiu \nTârziu, domnul senator Ionuț Neagu, domnul senator Sorin-Cristian Mateescu. \nȘi, cu acestea, declar închisă sesiunea consacrată declarațiilor politice de astăzi. \nMultă sănătate și o zi bună! \n  - 36 -  * \nPAUZĂ \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 94142,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 95549,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 17 noiembrie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului și programul de lucru, stabilite de Biroul permanent al \nSenatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet. \nDoamnelor și domnilor senatori, \nContinuăm lucrările și vă reamintesc că, potrivit art.111 și art.136, în situații excepționale \nședințele  plenului  Senatului  se  desfășoară  prin  mijloace  electronice,  iar  dezbaterea  și  adoptarea \ninițiativelor se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbateri, iar în partea a \ndoua vom avea sesiune de vot final. \nSistemul de vot este sistem hibrid, prin cartele de vot/tablete STS, iar senatorii ce nu sunt \nprezenți în sala de plen își vor putea exercita dreptul de vot prin apel telefonic. \nDe asemenea, Comitetul liderilor grupurilor parlamentare a hotărât în ședința de astăzi că votul \nfinal se va desfășura asupra punctelor de la 1 la 3, începând cu ora 12.50. \nAvem o intervenție din partea liderului Grupului parlamentar PSD. \nVă rog, domnule senator Romașcanu. \n"
    },
    "65": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 95549,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 95915,
        "text": " \nMulțumesc, doamna președinte. \nAvem o situație la L471 – pentru care îi mulțumim, că ne-a făcut atenți, domnului secretar \ngeneral –, există un amendament care modifică o hotărâre de guvern, ceea ce nu se poate face printr-o lege. \nDeci vă rog să supuneți votului retrimiterea la comisie a L471, punctul 3 de pe ordinea de zi. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 95915,
        "end_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "end_index": 96921,
        "text": " \nMulțumesc. \nSupun la vot – vot prin ridicarea mâinii – propunerea domnului lider Romașcanu de retrimitere \nla comisie a punctului 3 de pe ordinea de zi, L471. \nCine este pentru retrimitere? \nMulțumesc. \n  - 37 -  Împotrivă? E cineva împotrivă? \nAbțineri? \nCu unanimitate de voturi, punctul 3 a fost… s-a votat trimiterea punctului 3 la comisie. \n* \nLa punctul 1 al ordinii de zi avem Legea pentru modificarea art.369 din Legea nr.286/2009 \nprivind Codul penal. (L33/2021) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.561/2021. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru constituționalitate este de admitere, cu un amendament admis, a legii. \nLegea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nPentru  început,  îi  dau  cuvântul  domnului  secretar  de  stat  Mihai  Pașca,  din  partea \nMinisterului Justiției. \nVă rog, domnule secretar de stat. \n"
    },
    "67": {
        "start_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "start_index": 96921,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 98521,
        "text": " \nVă mulțumesc, doamna președintă. \nÎn ceea ce privește proiectul pentru modificarea art.369 din Legea nr.286/2009 privind Codul \npenal,  dorim  să  arătăm  că  proiectul  are  ca  scop  transpunerea  Deciziei-cadru  2008/913/JAI  a \nConsiliului  privind  combaterea  anumitor  forme  și  expresii  ale  rasismului  și  xenofobiei  prin \nintermediul dreptului penal. \nÎn aplicarea prevederilor art.147 alin.(2) din Constituție, se propune completarea art.369 din \nCodul penal în acord cu cele reținute prin Decizia Curții Constituționale nr.561/2021, din 15 septembrie \n2021, prin care Curtea a admis sesizarea de neconstituționalitate formulată de Președintele României și \na constatat că dispozițiile art.1 din Legea pentru modificarea art.369 din Legea nr.286/2009 privind \nCodul penal sunt neconstituționale, după cum urmează: \n„Incitarea la ură sau discriminare”, art.369  – „Incitarea publicului, prin orice mijloace, la \nviolență, ură sau discriminare împotriva unei categorii de persoane sau împotriva unei persoane pe \nmotiv că face parte dintr-o anumită categorie de persoane definită pe criterii de rasă, naționalitate, \netnie, limbă, religie, gen, orientare sexuală, opinie ori apartenență politică, avere, origine socială, \nvârstă, dizabilitate, boală cronică necontagioasă sau infecție HIV-SIDA ori pentru criterii de același \nfel,  considerate de făptuitor drept  cauze ale inferiorității  unei  persoane în  raport cu celelalte, se \npedepsește cu închisoare de la 6 luni la 3 ani sau cu amendă.” \nVă mulțumesc. \n  - 38 -  "
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 98521,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 98629,
        "text": " \nMulțumesc. \nContinuăm dezbaterile. \nDau cuvântul domnului senator Neagu. \nVă rog. \n"
    },
    "69": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 98629,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 99389,
        "text": " \nMulțumesc, doamna președintă. \nEu aș dori să supun – în temeiul art.104 alin.(2) din Regulamentul Senatului, ce permite \ndepunerea de amendamente și în timpul dezbaterii în plen – un amendament pentru modificarea \nart.369 din Legea nr.286/2019. \nAș dori să-i dau cuvântul… deci să citesc această propunere – ideea este preluarea Deciziei-cadru \ndin  2008/913  a  JAI,  invocată  drept  temei  juridic  al  actualei  propuneri  de  modificări  legislative. \nAmendamentul sună în felul următor: „Instigarea publică la violență sau la ură împotriva unui grup de \npersoane  sau  a  unui  membru  al  unui  astfel  de  grup  definit  pe  criterii  de  rasă,  culoare,  religie, \ndescendență sau origine națională sau etnică.” \nDeci vă propun… \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 99389,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 99500,
        "text": " \nPe procedura de ședințe hibrid, on-line, nu se pot depune amendamente, îmi pare rău. \n"
    },
    "71": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 99500,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 99670,
        "text": " \nDa. Înțeleg. Am studiat, Regulamentul Senatului, art.136 nu prevede acest lucru, acum rămâne \nla latitudinea dumneavoastră. \nMulțumesc. (Discuții.) \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 99670,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 99743,
        "text": " \nDau cuvântul domnului lider Fenechiu. \nVă rog. \n"
    },
    "73": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 99743,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 100989,
        "text": " \nMulțumesc, doamna președintă. \nDin păcate, colegul nostru se referă la o prevedere regulamentară care se aplică în perioadele în \ncare Parlamentul, Senatul, în speță, funcționează plenar. Noi acționăm astăzi în baza unui regulament \nmodificat pentru starea de pandemie, în care practic nu avem această posibilitate ca să venim cu \namendamente direct în plen, amendamente care nu au fost făcute la comisie și amendamente care, mai \nmult, sunt contrare discuțiilor din comisie. \nÎl informez pe colegul meu, căruia îi apreciez elocința, că în Comisia juridică a fost discutată \naceastă poveste. Colegul Domniei Sale, domnul Mateescu, a avut un punct de vedere similar – e adevărat, \n  - 39 -  nu a făcut trimitere la JAI, dar și-a dorit ca să limităm acele caracterizări ale infracțiunii – și comisia a \ntranșat această problemă. \nDeci, din punctul ăsta de vedere, eu apreciez că nu este posibilă discutarea unui amendament în \nplen, mai ales datorită faptului că nu se poate dezbate în momentul de față – da? –, pe de altă parte, \ndatorită faptului că amendamentul, așa cum a fost admis în Comisia juridică, corespunde tuturor \ncerințelor care există în momentul de față în materia nediscriminării. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 100989,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 101293,
        "text": " \nMulțumesc. \nCât privește procedura, vreau să vă spun că noi funcționăm pe art.111, da? Iar pe acest articol, \ndacă îl citiți, din Regulament, veți vedea că acolo aveți toate detaliile și că nu avem amendamente… \nOK! Vă rog, dacă aveți o replică. \nVă rog. \nMicrofonul 3, vă rog. \n"
    },
    "75": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 101293,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 101494,
        "text": " \nMulțumesc, distinsului coleg. \nDin păcate, în raportul comisiei nu apare amendamentul propus de colegul nostru. \nAm înțeles, nu putem discuta. Am avut o propunere… \nVă mulțumesc. \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 101494,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 101569,
        "text": " \nDau cuvântul doamnei senator Iovanovici-Șoșoacă. \n"
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 101569,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 103591,
        "text": " \nVă mulțumesc, doamna președintă. \nDacă o să faceți un exercițiu de memorie, la momentul în care am discutat această inițiativă în \nSenat, v-am adus la cunoștință exact motivele pentru care Curtea Constituțională v-a spus că această \nprevedere nu respectă prevederile constituționale. \nÎn  acest  moment,  vă  spun  că  nici  măcar  acest  amendament  nu  respectă  prevederile \nconstituționale, pentru că Curtea a evidențiat că este imposibilă delimitarea răspunderii penale de \ncelelalte forme de răspundere juridică cu consecința deschiderii procedurilor de cercetare penală, \ntrimitere  în  judecată  și  condamnare  a  persoanelor  care  incită  publicul,  fără  să  existe  explicarea \nintensității vătămării și motivul discriminării. \nDa. Ați menționat care sunt discriminările, dar nu ați menționat care este intensitatea vătămării \nși vă aduc la cunoștință faptul că nu orice cauză de acest fel poate fi trimisă către procuror pentru a fi \nanchetată, iar dacă ne raportăm la ceea ce se întâmplă în zilele acestea, pentru dumneavoastră, cei care \n  - 40 -  îi acuzați pe nevaccinați că nu se vaccinează – s-ar putea să intrați sub incidența art.369 și să fiți voi \ncondamnați  pentru faptul că ne jigniți  pe noi și  ne trimiteți  la  gunoiul istoriei  pentru că nu ne \nvaccinăm. Este o discriminare. Se întoarce ca un bumerang împotriva dumneavoastră. \nEste  mult  prea  largă  această  mențiune  a  acestui  art.369,  nu  respectă  dispozițiile  Curții \nConstituționale și veți da posibilitatea procurorilor să facă dosare penale, precum și în politică mai \nales, pentru tot felul de cuvinte pe care le spun oamenii la manifestații – pentru că, de fapt, acolo \najungeți – sau politicienii la tribună. Și dacă o să-mi spuneți că nu se poate, vă aduc aminte că sunt \nsingurul parlamentar sancționat pentru declarații și opinii politice. Mâine avem termen la Curtea de \nApel București, să ne judecăm acolo și să vedem cum este cu această sancțiune. \nAtenție foarte mare ce faceți… \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 103591,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 103646,
        "text": " \nMulțumim pentru intervenție. \n"
    },
    "79": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 103646,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 103794,
        "text": " \n…pentru  că  încălcați  grav  Constituția  României,  statul  de  drept  și  ordinea  de  drept  și \ndemocrația. \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 103794,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 104621,
        "text": " \nNu mai sunt intervenții asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 2 al ordinii de zi avem Propunerea legislativă pentru completarea Legii nr.550 \ndin  2004  privind  organizarea  și  funcționarea  Jandarmeriei  Române  și  pentru  modificarea  și \ncompletarea Ordonanței de urgență a Guvernului nr.195 din 2002 privind circulația pe drumurile \npublice. (L409/2021) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru apărare este de respingere, cu amendamente respinse, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Pauliuc, președinta Comisiei pentru apărare. \nVă rog. \n"
    },
    "81": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 104621,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 107218,
        "text": " \nDoamna președinte, \nStimați colegi, \nComisia de apărare, ordine publică și siguranță națională împreună cu Comisia juridică, de \nnumiri, disciplină, imunități și validări au fost sesizate de Biroul permanent cu realizarea unui raport \n  - 41 -  asupra Propunerii legislative pentru completarea Legii nr.550/2004 privind organizarea și funcționarea \nJandarmeriei  Române  și  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului \nnr.195/2002 privind circulația pe drumurile publice. \nObiectul de… reglementează stabilirea unor competențe personalului militar al Jandarmeriei \nRomâne: de a opri în trafic, de a verifica și imobiliza, dacă este cazul, autovehicule care transportă \nmaterial lemnos. \nCele două comisii au realizat mai multe dezbateri, iar în cadrul dezbaterilor au fost reliefate \nanumite aspecte, și am să le dau citire. \nPrin intermediul atribuțiilor conferite actualmente de legislația în vigoare, Jandarmeria Română \nreprezintă un prim pilon în prevenirea și combaterea fenomenului transporturilor ilegale de lemn prin \nraportare la competențele de oprire a vehiculelor aflate în circulație pe drumurile forestiere, frecvența \nși eficiența controalelor efectuate de către această instituție pe drumurile forestiere influențând în mod \nsubstanțial numărul transporturilor ilegale de material lemnos pe drumurile publice. Aici stă mărturie \nadresa din partea Ministerului de Interne care spune că în anul 2019 s-au efectuat 44 628 de controale \n(executate), din care 32 000 pe linia legalității transportului materialului lemnos. \nAl doilea aspect. Legiuitorul, prin Legea nr.171/2010 a realizat o delimitare clară a competențelor \ncelor  două  instituții,  cu  luarea  în  considerare  a  specificului  atribuției  acestora  prin  raportare  la \ndistincția între categoria drumurilor de utilitate privată și cea a drumurilor publice. Astfel, comisia a \napreciat, prin votul dat în cadrul dezbaterilor, că prin extinderea competențelor Jandarmeriei Române \nși în ceea ce privește circulația pe drumurile publice, rolul de prim pilon în combaterea transporturilor \nilegale de lemn provenind de pe drumurile forestiere atribuit acestei instituții se va disipa, scopul avut \nîn vedere de legiuitor fiind acela de a delimita clar competențele și de a individualiza autoritățile \ncompetente responsabile pe fiecare sector de drum parcurs de un transport de lemn. \nÎn urma dezbaterilor, comisia a dat un raport de respingere, cu amendamente respinse, la \nacest proiect de lege. \nVă mulțumesc. \nPNL va vota pentru raportul de respingere. \n"
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 107218,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 107305,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Mîndruță. \nVă rog. \n"
    },
    "83": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 107305,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 109553,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi, \nTăierile ilegale de lemn din țara noastră sunt cunoscute nu doar de autorități, ci și de către \ncetățeni, și de Comisia Europeană. La începutul anului 2020, pentru că statul român nu a fost în stare \n  - 42 -  să ia măsuri concrete de stopare a fenomenului tăierilor ilegale, Comisia Europeană a trimis un \navertisment țării noastre, premergător intrării în situația de infringement. În acest moment suntem în \nprocedură de infringement pe acest subiect. \nDe asemenea, Comisia Europeană a dorit să vadă angajamente reale, măsuri pe termen lung, \nconcrete și eficiente de stopare a defrișărilor ilegale. Deși s-au făcut anumiți pași în acest domeniu – mă \nrefer  la  SUMAL  2,  la  Inspectorul  pădurii  –,  informațiile  cu  privire  la  conținutul  și  frecvența \nverificărilor efectuate de autorități indică faptul că aceste verificări nu sunt nici suficiente și nici \neficiente.  Este  foarte  greu  să  depistăm  tăierile  ilegale  în  momentul  în  care  ele  au  loc.  Pădurile \nRomâniei sunt vaste, așa cum probabil știți, iar materialul lemnos tăiat ilegal trebuie transportat pe \ndistanțe mai lungi sau mai scurte. Garda forestieră și Poliția Rutieră nu au personal suficient pentru a \nefectua aceste verificări și a fi în permanență în alertă, de aceea este nevoie să suplimentăm aceste \nacțiuni prin implicarea Jandarmeriei. În prezent, Jandarmeria are prerogativa de a efectua controale \nasupra mașinilor care transportă lemne numai pe drumurile nepublice, un procent nesemnificativ fiind \nefectuat pe această cale. \nPrin această inițiativă, USR a încercat să descurajeze modul în care pădurile României sunt \ndefrișate ilegal, acoperind vidul legislativ prin aplicarea situației reale din teren. Cu toate că, inițial, \nreprezentanți ai celorlalte partide politice au sprijinit această inițiativă, ulterior au făcut un pas \nînapoi, concluzia fiind că actuala conducere, actuala putere, USL, nu-și dorește cu adevărat să \ncontroleze acest fenomen. Există ONG-uri și asociații care au acțiuni în acest domeniu, dar noi, ca \nputere legislativă, ce facem? \nPe cale de consecință, Grupul parlamentar USR va vota împotriva raportului de respingere. \nVă mulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 109553,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 109710,
        "text": " \nDau cuvântul domnului senator Neagu. \nVă rog. (Discuții.) \nO intervenție pe procedură, din partea doamnei senator Pauliuc. \nVă rog \n"
    },
    "85": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 109710,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 111048,
        "text": " \nDoamna președinte, \nStimați colegi, \nPasul  înapoi  de  care  vorbește  domnul  senator  Mîndruță  îl  voi  justifica  în  acest  moment. \nDomnul senator nu a fost în cadrul dezbaterilor ședinței, era într-o deplasare. \nStă faptul… mărturie adresa primită de la Ministerul de Externe care ne spune foarte clar că \nRomânia a parcurs toți pașii solicitați de cei de la Comisia Europeană, în sensul că, așa cum ați spus și \n  - 43 -  dumneavoastră, au făcut modificări la Codul silvic, au făcut modificări și au dat în funcțiune acel \nsistem integrat de care spuneați și dumneavoastră – SUMAL. \nProblema este în felul următor: în condițiile în care vom modifica legislația astfel încât instituții \nale statului se vor călca efectiv în picioare în momentul în care le vom da atribuții, efectul nu va fi cel \npe care îl urmărim, ci vom avea mult mai multe instituții care vor disipa această autoritate de control. \nV-am  dat  citire  numărului  controalelor  efectuate  de  către  Jandarmeria  Română  în  acest \ndomeniu specific al controalelor tăierilor ilegale de lemn. Ceea ce spuneți dumneavoastră prin acest \ntext de lege nu ar duce la o îmbunătățire, la creșterea controlului. Jandarmeria și astăzi, alături de \nPoliție, poate participa la aceste acțiuni de depistare a tăierilor ilegale de lemn. \nMulțumesc. \n"
    },
    "86": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 111048,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 111120,
        "text": " \nDau cuvântul domnului senator Berea. \nVă rog. \n"
    },
    "87": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 111120,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 111443,
        "text": " \nMulțumesc, doamna președintă. \nÎncerc să fiu foarte, foarte scurt. \nColega noastră a cerut cuvântul pe procedură și nu am văzut nici măcar o singură referire la \no procedură parlamentară. Poate că ar trebui să modificăm puțin regulamentele, ca să sancționăm \nastfel de colegi. \nMulțumesc. \n"
    },
    "88": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 111443,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 111515,
        "text": " \nDau cuvântul domnului senator Neagu. \nVă rog. \n"
    },
    "89": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 111515,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 111972,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nDacă vrem să ne mințim în continuare că în țara asta totul merge perfect, putem să o facem, dar \nștim cu toții că adevărul este altul, știm cu toții că numărul de controale invocat anterior nu este \nsuficient, pentru că ilegalități se comit în continuare. \nPentru toate aceste argumente, Grupul AUR va susține acest proiect, deci va vota împotriva \nraportului de respingere. \nMulțumesc. \n"
    },
    "90": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 111972,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 112072,
        "text": " \nȘi un drept la replică pentru domnul senator Mîndruță. \nVă rog. \n  - 44 -  "
    },
    "91": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 112072,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 112725,
        "text": " \nVă mulțumesc, doamnă președintă. \nDeși, de regulă, în Comisia de apărare există într-adevăr o unanimitate pe legi, de data aceasta \nexistă o divergență de opinii. \nPrin actualul act legislativ nu se produce nicio o supraîncărcare sau un supracontrol pe șoselele \nRomâniei. Atribuțiile Jandarmeriei vor fi strict pe transportul de material lemnos care se efectuează cu \ncamioane de mare tonaj, nu cu turisme sau cu SUV-uri. De aceea, considerăm că este o măsură \nsuplimentară care va avea ca efect îmbunătățirea controlului și eficientizarea controalelor pe partea de \ntransport rutier a materialului lemnos. \nVă mulțumesc. \n"
    },
    "92": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 112725,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 112795,
        "text": " \nDoamna senator Iovanovici-Șoșoacă. \nVă rog. \n"
    },
    "93": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 112795,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 114272,
        "text": " \nMulțumesc. \nDeci să înțeleg că supraaglomerăm șoselele dacă jandarmii controlează transportul de material \nlemnos, dar nu supraaglomerăm trotuarele când jandarmii, împreună cu poliția, stau să caute oamenii \nde mască (care ar trebui să fie o contravenție), îi încătușează, îi bat pe trotuar, îi duc la secție. Asta fac \njandarmii în această perioadă. \nÎn loc să-i luați de pe trotuar, să nu mai caute atâta oamenii la măști, că sunt peste o sută de \ncercetării  științifice  care  vă  spun  că  masca  nu  vă  protejează  cu  nimic  –  discutăm  de  viruși  de \nnanometri, da? –, dumneavoastră spuneți să supraaglomerați străzile din România pentru că jandarmii \nse duc să oprească tăierea de lemn abuzivă. \nAvem o țară în care oamenii singuri… activiștii civic se duc în păduri să-i prindă pe cei care \ntaie materialul lemnos ilegal, își iau bătaie – sunt efectiv omorâți în bătaie, unii chiar au murit –, noi nu \navem efective de poliție îndeajuns încât să poată să stopeze această mafie a lemnului în care mulți \npoliticieni sunt implicați – să fim serioși, că aici e problema –, iar dumneavoastră spuneți că aglomerați \nstrăzile pentru că jandarmii o să se calce pe picioare cu polițiștii?! Care polițiști?! Care jandarmi?! \nPoate armata Uniunii Europene formată din afgani și tot felul de imigranți. \nDar, la acest moment, este obligatoriu ca această lege să treacă, drept pentru care și eu voi vota \nîmpotriva raportului de respingere. \n"
    },
    "94": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 114272,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 114377,
        "text": " \nMulțumim. \nO intervenție din partea domnului senator Deneș. \nVă rog. \n  - 45 -  "
    },
    "95": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 114377,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 115953,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nAm simțit nevoia să intervin pentru că în continuare perpetuăm în greșeli pe care noi cred că nu \nar trebui să le facem, în calitate de for legislativ, și vreau să fac câteva precizări. \nÎn primul rând, în România nu există defrișări ilegale. În terminologia științifică, defrișarea \nînseamnă tăierea la ras și schimbarea destinației terenului respectiv, ceea ce în România nu există. \nExistă tăieri ilegale, da, dar nu defrișări ilegale. \nDoi. Și la ora actuală, jandarmii, împreună cu poliția, pot să facă aceste controale pe drumurile \npublice. Și se fac aceste controale, chiar vă enunța doamna senator Pauliuc câte zeci de mii de astfel de \ncontroale s-au făcut, în 2019. Și vreau să vă spun că jandarmii pot să facă pe drumurile nepublice, \nadică pe drumurile forestiere, oricând doresc dumnealor aceste controale. \nȘi, din punctul meu de vedere – și vă spun în cunoștință de cauză –, cred că marea majoritate a \ntransportului de lemn tăiat ilegal se poate estompa pe aceste drumuri forestiere și sunt metode prin care \njandarmii să facă aceste estompări de transport… de tăieri de masă lemnoasă ilegală pe aceste drumuri \nforestiere, ținând cont de faptul că acele zone unde se fac aceste tăieri sunt foarte bine știute de cei care \ntrebuie să facă controale în aceste zone. \nMulțumesc. \nȘi cred că, pentru viitor, în aceste domenii atât de sensibile – că este un domeniu atât de \nsensibil – trebuie puțin să stăm mai aplecați și mai responsabili ca să putem da soluții mai responsabile. \nMulțumesc. \n"
    },
    "96": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 115953,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 116087,
        "text": " \nMulțumesc. \nO intervenție telefonică – mă scuzați, am văzut-o cu întârziere –, domnul Radu Mihail. \nVă rog. \n"
    },
    "97": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 116087,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 116566,
        "text": " \nBună ziua! \nAm ascultat colegi spunând că România a parcurs toți pașii necesari pentru a opri hoția de \nlemne și totuși se fură în continuare. Am auzit de asemenea că sunt zeci de mii de controale pe hârtie, \nși cu toate acestea lemnul se fură. \nDoamnelor și domnilor, \nDacă vreți cu adevărat să nu se mai fure, dați posibilitatea Jandarmeriei și cereți Jandarmeriei \nsă facă mai mult, votând împotriva raportului de respingere. \nMulțumesc. \n  - 46 -  "
    },
    "98": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 116566,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 116690,
        "text": " \nMulțumesc. \nNu mai avem intervenții… \nA! Mai avem o intervenție, domnul senator Dăneasă. \nVă rog. \n"
    },
    "99": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 116690,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 117556,
        "text": " \nVă mulțumesc. \nAm auzit păreri pro și contra. Am impresia că în Parlamentul acesta există o parte care vrea să \nse continue furtul de lemn din pădure și o parte din senatori care vor să stopeze acest lucru. \nColegul  antevorbitor,  care  a  spus  că  în  România  nu  există  defrișări  ilegale,  e  adevărat, \ncontroalele de stat nu descoperă aceste defrișări, urmăriți însă că aceste defrișări au fost descoperite de \nalții și sunt postări video făcute de Recorder. \nDeci există mai mult decât tăieri ilegale, există tăieri la ras ilegale, pe care ocoalele silvice pe \nsuprafața cărora s-au întâmplat aceste tăieri nu le-au recunoscut până au fost puși, la fața locului, față \nîn față cu realitatea. \nCred  că  nu  este  cazul  să  atenuăm  prin  lege  controalele  care  trebuie  făcute  vizavi  de \ndefrișările de păduri. \nVă mulțumesc. \n"
    },
    "100": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 117556,
        "end_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor Publice:",
        "end_index": 119014,
        "text": "  \nMulțumesc. \nAm epuizat aici intervențiile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nPunctul 3 al ordinii de zi a fost retras de pe agendă. \n* \nLa punctul 4 avem Propunerea legislativă pentru modificarea Legii nr.227/2015 privind Codul \nfiscal. (L436/2021) \nRaportul  comun  al  Comisiei  juridice  și  Comisiei  pentru  apărare  este  de  admitere,  cu \namendamente admise, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n  - 47 -  * \nLa punctul 5 al ordinii de zi avem Proiectul de lege pentru ratificarea Acordului de împrumut \n(Finanţare adiţională pentru Proiectul privind reforma sectorului sanitar – îmbunătăţirea calităţii şi \neficienţei  sistemului  sanitar)  dintre  România  şi  Banca  Internaţională  pentru  Reconstrucţie  şi \nDezvoltare, semnat la Bucureşti la 11 iunie 2021. (L457/2021) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a \nproiectului de lege \nAcesta face parte din categoria legilor ordinare și se aprobă cu votul majorității senatorilor prezenți. \nSenatul este Cameră decizională. \nÎncepem dezbaterile și dau cuvântul, pentru început, domnului secretar de stat Lucian Heiuș din \npartea Ministerului Finanțelor. \nVă rog, domnule secretar de stat. \n"
    },
    "101": {
        "start_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor Publice:",
        "start_index": 119014,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 119803,
        "text": " \nBună ziua, doamna președinte! \nBună ziua, doamnelor și domnilor senatori! \nFinanțarea adițională este în valoare de 150 de milioane de euro și va asigura în principal: \nîntărirea furnizării de medicamente prin modernizarea sistemului de telemedicină, îmbunătățirea rețelei \nde screening pentru cancerul cervical, de asemenea vor fi… în acest proiect sunt cuprinse și cele două \ncentre de arși din cadrul Spitalului Clinic de Urgență de Copii din Târgu Mureș. \nAgenția de implementare este Ministerul Sănătății. Proiectul se va implementa pe o perioadă de \n4 ani. Durata limită de tragere a împrumutului este 31 decembrie 2024. Rambursarea se va face într-o \nsingură tranșă, la 1 martie 2033. \nVă mulțumesc. \n"
    },
    "102": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 119803,
        "end_text": "Domnul Lucian Ovidiu Heiuș:",
        "end_index": 120682,
        "text": " \nVă mulțumesc pentru precizări, domnule secretar de stat. \nNu sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 6 avem Proiectul de lege pentru ratificarea Acordului de împrumut (Proiect şcoli \nmai  sigure,  incluzive  şi  sustenabile  în  România)  dintre  România  şi  Banca  Internaţională  pentru \nReconstrucţie şi Dezvoltare, semnat la Bucureşti la 6 mai 2021. (L459/2021) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru învățământ, tineret și sport este de admitere a proiectului de lege. \nAcesta face parte din categoria legilor organice. \n  - 48 -  Senatul este Cameră decizională. \nÎncepem dezbaterile. \nPentru început, dau cuvântul domnului secretar de stat Heiuș, din partea Ministerului Finanțelor. \nVă rog, domnule secretar. \n"
    },
    "103": {
        "start_text": "Domnul Lucian Ovidiu Heiuș:",
        "start_index": 120682,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 121054,
        "text": " \nProiectul în valoare totală de 100 de milioane de euro, finanțat sută la sută prin acest credit, \nse va implementa pe o perioadă de 6 ani, rambursarea efectuându-se integral, într-o singură tranșă, la \n1 martie 2031. Este vorba de investiții în infrastructura școlară, în special în 52 de unități școlare care \nsunt supuse unui risc seismic. \n"
    },
    "104": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 121054,
        "end_text": "Domnul Mihai Pașca:",
        "end_index": 121775,
        "text": " \nMulțumim. \nNu sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 7 avem Proiectul de lege pentru ratificarea Tratatului dintre România şi Regatul \nHaşemit al Iordaniei privind extrădarea, semnat la Amman la 4 aprilie 2021. (L428/2021) \nRaportul comun al Comisiei juridice de numiri, disciplină, imunități și validări și Comisiei \npentru politică externă este de admitere a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nSenatul este Cameră decizională. (Discuții.) \nÎncepem dezbaterile. \nDau  cuvântul,  pentru  început,  domnului  secretar  de  stat  Mihai  Pașca,  din  partea \nMinisterului Justiției. \nVă rog. \n"
    },
    "105": {
        "start_text": "Domnul Mihai Pașca:",
        "start_index": 121775,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 122481,
        "text": " \nVă mulțumesc, doamna președintă. \nObiectul de reglementare al tratatului a cărui ratificare este avută în vedere de prezentul proiect \nde lege îl reprezintă extrădarea în relația dintre România și Regatul Hașemit al Iordaniei. \nDe la momentul intrării în vigoare a tratatului, acesta va asigura cadrul în care se va realiza \nextrădarea oricărei persoane aflate pe teritoriul uneia dintre părți și care este învinuită sau judecată \npentru o infracțiune sau este urmărită în vederea executării unei pedepse privative de libertate aplicate \nde autoritățile judiciare ale părților. \nGuvernul României susține acest proiect de lege și vă solicităm un vot pozitiv. \nVă mulțumesc. \n  - 49 -  "
    },
    "106": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 122481,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 122602,
        "text": " \nDau cuvântul domnului Titus Corlățean, președintele Comisiei pentru politică externă. \nVă rog. \n"
    },
    "107": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 122602,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 125594,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nGrupul senatorial PSD va vota pentru adoptarea proiectului de lege pentru ratificarea acestui \nTratat bilateral încheiat cu Iordania privind extrădarea. \nDe altfel, Comisia de politică externă împreună cu Comisia juridică, într-adevăr, au adoptat un \nraport comun favorabil, ceea ce îmi permite două scurte considerații. Este un instrument necesar și util, \navând în vedere și relația de cooperare cu Iordania, un stat esențial în platforma de securitate în \nOrientul Mijlociu, dar, ținând cont de faptul că vorbim de arealul geografic al Orientului Mijlociu, un \nastfel  de  acord  de  extrădare,  mai  ales  când  vorbim  de  infracționalitate  gravă  sau  infracțiuni  de \nterorism, este un instrument necesar, de care avem nevoie. \nÎn al doilea rând, aș vrea să remarc faptul că negocierea a clarificat anumite aspecte importante \nlegate de extrădarea propriilor cetățeni și pedeapsa capitală, și aici salut faptul că se face referire la \nstandardul european, al Uniunii Europene, și legislația statelor democratice, în general – extrădarea nu \ntrebuie să aibă loc atunci când se referă la o infracțiune pedepsită cu pedeapsa capitală în statul care \nsolicită extrădarea. E adevărat că Iordania are pedeapsa capitală în legislația națională, dar este acest \nangajament asumat de autoritățile iordaniene, de a nu pune în practică. Deci un moratoriu de facto al \npedepsei capitale, dacă este cazul. \nUn penultim comentariu. Vreau să adresez o critică, de data asta, negociatorilor, mă refer și la \ncei de la Ministerul Justiției și, îmi imaginez, și la cei de la Externe, pentru că, atunci când nu \ncomunică stânga cu dreapta sau compartimentele între ele, mai sunt și scăpări. Este foarte bine că \nfaceți referire – mă refer acum la reprezentantul Guvernului – la angajamentele României în cadrul \nUniunii Europene, dar este foarte prost că ați scăpat domeniul principal, sediul materiei, respectiv \nConvenția Europeană a Drepturilor Omului și Protocoalele 3 și… 6 și 13. Acolo vorbim de pedeapsa \ncapitală – abolirea, și acolo este angajamentul principal și al României și, vă anunț, și discuțiile cu \nIordania, care este partener asociat la Consiliul Europei. \nUltimul  comentariu  este  o  solicitare  (pe  care  o  reînnoiesc)  către  secretarul  de  stat  de  la \nMinisterul Justiției: aș dori să ne transmiteți la Comisia pentru drepturile omului care este stadiul \nnegocierilor în același tip de domeniu de cooperare judiciară, în domeniul penal, inclusiv transferul \npersoanelor condamnate, cu Malaezia. Avem cetățeni români condamnați la pedeapsa capitală. Am dus \no serie de lupte ca să stopăm aplicarea pedepsei capitale și avem nevoie de aceste instrumente care se \n  - 50 -  tot negociază de ani de zile de ministerele competente, fără să avanseze. E nevoie să semnăm aceste \nacorduri și e nevoie să intre în vigoare. \nDeci am rugămintea să-mi transmiteți aceste informații. \nVă mulțumesc. (Discuții.) \n"
    },
    "108": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 125594,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 129337,
        "text": " \nNu sunt alte intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nConform deciziei Comitetului liderilor, vom trece acum la partea a doua a ședinței de astăzi, \nrespectiv votul asupra primelor două puncte aflate în dezbatere astăzi. \nVă reamintesc că, potrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui \nsingur vot raportul, în întregime, și inițiativa legislativă. \nDe asemenea, vom exercita vot în sistem hibrid și prin apel telefonic din sala de plen. \nÎn situația în care, din eroare, senatorul prezent în sală își exercită votul prin intermediul \ncardului de vot, cât și on-line, prin intermediul tabletei sau prin apel telefonic, se va înregistra automat \nopțiunea exprimată prin intermediul sistemului de vot din sala de plen. \nStimați colegi, \nVă rog să introduceți cartelele de vot în console sau să deschideți aplicația de vot de pe \ntabletele STS și urmează să derulăm un vot test. \nÎncepem votul test. \nStimați colegi, vă rog să votați. \nMulțumesc. \nNu sunt probleme cu votul test, avem 73 de voturi exprimate în cadrul votului test. \nLa punctul 1 al ordinii de zi avem Legea pentru modificarea art.369 din Legea nr.286/2009 \nprivind Codul penal. (L33/2021) \nReexaminare. \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu un amendament admis, și \na legii astfel cum se propune a fi modificată prin amendamentul din raportul comisiilor. \nLegea face parte din categoria legilor organice. \nStimați colegi, vă rog să votați. \n64 de voturi pentru, 13 împotrivă, zero abțineri, zero „nu votez”. \n* \nLa punctul 2 al ordinii de zi avem Propunerea legislativă pentru completarea Legii nr.550 \ndin  2004  privind  organizarea  și  funcționarea  Jandarmeriei  Române  și  pentru  modificarea  și \n  - 51 -  completarea Ordonanței de urgență a Guvernului nr.195 din 2002 privind circulația pe drumurile \npublice. (L409/2021) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nStimați colegi, vă rog să votați. \n38 de voturi pentru, 39 împotrivă, zero abțineri, zero „nu votez”. \nPunctul 3 a fost retras de pe ordinea de zi. \nVom trece la sesiunea de vot prin apel telefonic. \nRog liderii grupurilor parlamentare să înmâneze secretarilor de ședință lista cu senatorii ce vor \nfi apelați din sala de plen. (Discuții la prezidiu.) \n* \nVoi da citire notei pentru exercitarea de către parlamentari a dreptului de sesizare a Curţii \nConstituţionale. \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, s-au depus la secretarul general al Senatului, în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1. Lege privind unele măsuri pentru studierea istoriei evreilor și a Holocaustului – procedură \nde urgență; \n2. Lege pentru  aprobarea  Contractului  de  finanţare (Spitalul Regional de Urgenţă Iaşi – \nCOVID-19) dintre România şi Banca Europeană de Investiţii, semnat la Bucureşti şi la Luxemburg \nla 20 aprilie 2021 – procedură de urgență; \n3. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.77/2019 pentru prorogarea \nunor termene privind stabilirea unor măsuri pentru asigurarea facilităţilor la transport pentru anumite \ncategorii de persoane, precum şi pentru modificarea unor acte normative – procedură de urgenţă. \nTermenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă de la \ndata depunerii – astăzi, 17 noiembrie. \nTermenul se calculează luând în considerare ziua anunţului, respectiv astăzi, 17 noiembrie. \nPAUZĂ \n* * \n"
    },
    "109": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 129337,
        "end_text": "Domnul László Attila:",
        "end_index": 129441,
        "text": " \nBună ziua, dragi colegi! \nÎncepem apelul telefonic. \nDomnul László Attila. \n  - 52 -  "
    },
    "110": {
        "start_text": "Domnul László Attila:",
        "start_index": 129441,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 129574,
        "text": " \nBună ziua! \nSunt László Attila, senator de Cluj, votul meu este pentru la ambele puncte de pe ordinea de zi. \n"
    },
    "111": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 129574,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 129773,
        "text": " \nVă mulțumim frumos, domnule senator. \nVă rog s-o apelați pe doamna Anastase Roberta-Alma. \nSe pregătesc domnul senator Badea Viorel-Riceard și doamna senator Banu Claudia-Mihaela. \n"
    },
    "112": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 129773,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 129919,
        "text": " \nRoberta Anastase sunt, senator PNL de Prahova, votez pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "113": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 129919,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 130060,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul Badea. \nSe pregătesc doamna senator Banu și domnul senator Bica Dănuț. \n"
    },
    "114": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 130060,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 130244,
        "text": " \nVă mulțumesc. \nSunt senatorul Viorel Badea, votul meu este următorul: punctele 1 și 2 – pentru, punctul 3 \n– retrimitere la comisie, de la punctul 4 la… \n"
    },
    "115": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 130244,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 130438,
        "text": " \nVă mulțumim, doar atât. Vă mulțumim. \nVă rog s-o apelați pe doamna senator Banu Claudia-Mihaela. \nSe pregătesc domnul senator Bica Dănuț și domnul senator Bîca Iulian-Mihail. \n"
    },
    "116": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 130438,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 130591,
        "text": " \nBună ziua! \nSunt senatorul PNL de Argeș Dănuț Bica, votul meu este pentru la toate punctele înscrise \npe ordinea de zi. \nMulțumesc. \n"
    },
    "117": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 130591,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 130660,
        "text": " \nVă mulțumim frumos. \nDoamna senator Banu Claudia. \n"
    },
    "118": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 130660,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 130769,
        "text": " \nBună ziua! \nClaudia Banu, Circumscripția nr.40 Vâlcea, votul meu este pentru. \n"
    },
    "119": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 130769,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 131139,
        "text": " \nVă mulțumim frumos. \n  - 53 -  Vă rog să-l apelați pe domnul senator Bîca Iulian. \nSe pregătesc domnul senator Bodog și domnul senator Bourceanu Septimiu-Sebastian. (Discuții.) \nDomnul Bîca Iulian nu răspunde la primul apel. \nVă rog să-l apelați pe domnul senator Bodog. \nSe pregătesc domnul senator Bourceanu și doamna senator Breahnă-Pravăț Ionela. \n"
    },
    "120": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 131139,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 131350,
        "text": " \nBună ziua! \nSunt senatorul Florian Bodog, votul meu este: pentru la punctul 1 pe ordinea de zi, pentru la \npunctul 2 pe ordinea de zi și pentru retrimiterea la comisie. \nMulțumesc. \n"
    },
    "121": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 131350,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 131510,
        "text": " \nVă mulțumesc frumos. \nVă rog să-l apelați pe domnul senator Bourceanu Septimiu. \nSe pregătesc doamna senator Breahnă și domnul senator Bumb. \n"
    },
    "122": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 131510,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 131677,
        "text": " \nSeptimiu Bourceanu, Circumscripția Constanța, votul meu astăzi este pentru, referitor la cele \ntrei puncte de pe ordinea de zi. \n"
    },
    "123": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 131677,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 131832,
        "text": " \nVă mulțumesc frumos. \nVă rog s-o apelați pe doamna senator Breahnă-Pravăț. \nSe pregătesc domnul senator Bumb și domnul senator Cadariu. \n"
    },
    "124": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 131832,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 132010,
        "text": " \nBună ziua! \nSenator PSD de Bacău Cristina Breahnă-Pravăț, votul meu este pentru la punctele aflate astăzi \npe ordinea de zi. \nMulțumesc. \n"
    },
    "125": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 132010,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 132148,
        "text": " \nMulțumim frumos. \nDomnul senator Bumb Sorin-Ioan. \nSe pregătesc domnul senator Cadariu și domnul senator Chirteș Ioan. \n"
    },
    "126": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 132148,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 132280,
        "text": " \nBună ziua! \nSunt Sorin Bumb Ioan, senator de Alba, și votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "127": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 132280,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 132466,
        "text": " \nMulțumim frumos, domnule Bumb. \n  - 54 -  Vă rog să-l apelați pe domnul senator Cadariu. \nSe pregătesc domnul senator Chirteș și domnul ministru Cîmpeanu Sorin Mihai. \n"
    },
    "128": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 132466,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 132613,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele. \nMulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 132613,
        "end_text": "Domnul Ioan-Cristian Chirteş:",
        "end_index": 132788,
        "text": " \nMulțumim frumos. \nVă rog să-l apelați pe domnul senator Chirteș. \nSe pregătesc domnul ministru Cîmpeanu Sorin Mihai și domnul ministru Cseke Attila-Zoltan. \n"
    },
    "130": {
        "start_text": "Domnul Ioan-Cristian Chirteş:",
        "start_index": 132788,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 132974,
        "text": " \nBună ziua, stimați colegi! \nCristian Chirteș, senator PNL de Mureș, votul meu este pentru la toate  punctele de pe \nordinea de zi. \nMulțumesc, o zi bună! \n"
    },
    "131": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 132974,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 133147,
        "text": " \nMulțumim. \nVă rog să-l apelați pe domnul ministru Cîmpeanu Sorin Mihai. \nSe pregătesc domnul ministru Cseke Attila-Zoltan și domnul senator Dîncu Vasile. \n"
    },
    "132": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 133147,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 133283,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu este pentru la toate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "133": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 133283,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 133633,
        "text": " \nMulțumim frumos. \nDomnul senator Cseke Attila. \nSe pregătesc domnul senator Dîncu Vasile și domnul senator Dunca Marius-Alexandru. (Discuții.) \nDomnul Cseke Attila nu răspunde la primul apel telefonic. \nVă rog să-l apelați pe domnul senator Dîncu Vasile. \nSe pregătesc domnul senator Dunca Marius și doamna senator Firea Gabriela. \n"
    },
    "134": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 133633,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 133752,
        "text": " \nBună ziua! \nSenator Cîțu Florin-Vasile, vot pentru la toate punctele de pe ordinea de zi. \n"
    },
    "135": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 133752,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 133809,
        "text": " \nDomnul senator Florin Cîțu. \n  - 55 -  "
    },
    "136": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 133809,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 133940,
        "text": " \nSenator Dunca Marius-Alexandru, PSD, votul meu este pentru la punctele înscrise în ordinea de zi. \n"
    },
    "137": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 133940,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 134088,
        "text": " \nDomnul Dîncu? Domnul senator Dîncu? \nDupă aceea, doamna senator Firea Gabriela și doamna senator Fulgeanu-Moagher Laura-Mihaela. \n"
    },
    "138": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 134088,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 134310,
        "text": " \nBună ziua! \nGabriela Firea, senator PSD București, pentru punctul 1 (L33) – pentru, punctul 2 (L409) \n– pentru, iar punctul 3 (L471) este retrimis la comisie. \nVă mulțumesc foarte mult, o zi bună! \n"
    },
    "139": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 134310,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 134352,
        "text": " \nPot să intru acum? \n"
    },
    "140": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 134352,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 134379,
        "text": " \nDa, da. \n"
    },
    "141": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 134379,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 134588,
        "text": " \nVasile  Dîncu,  senator  Circumscripția  nr.13  Cluj-Napoca,  votul  meu  este  următorul:  la \npunctul 1 – pentru, la punctul 2 – pentru, la punctul 3 – pentru retrimiterea la comisie. \n"
    },
    "142": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 134588,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 134758,
        "text": " \nMulțumim frumos. \nVă rog s-o apelați pe doamna senator Fulgeanu-Moagher. \nSe pregătesc domnul senator Guran Virgil și domnul senator Humelnicu Marius. \n"
    },
    "143": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 134758,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 134957,
        "text": " \nBună ziua! \nLaura  Moagher  Fulgeanu,  Circumscripția  nr.31  Prahova,  votul  meu  este  „pentru”  pentru \nambele puncte de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "144": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 134957,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 135152,
        "text": " \nVă mulțumim și noi, doamna senator. \nVă rog să-l apelați pe domnul senator Guran Virgil. \nSe pregătesc domnul senator Humelnicu Marius și domnul senator Matieș Călin-Gheorghe. \n"
    },
    "145": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 135152,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 135255,
        "text": " \nBună ziua! \nSenatorul Virgil Guran, votez, la toate punctele, pentru. \n  - 56 -  "
    },
    "146": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 135255,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 135401,
        "text": " \nMulțumim frumos. \nDomnul senator Humelnicu Marius. \nSe pregătesc domnul senator Matieș Călin și doamna senator Mirea Siminica. \n"
    },
    "147": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 135401,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 135568,
        "text": " \nBună ziua! \nMarius Humelnicu, senator PSD, votul meu este pentru la punctele  1 și  2 și  3  – pentru \nretrimiterea la comisie. \nMulțumesc. \n"
    },
    "148": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 135568,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 135849,
        "text": " \nVă mulțumim frumos. \nVă rog să îl apelați pe domnul senator Matieș Călin. (Discuții.) \nDomnul Matieș nu răspunde la primul apel. \nVă rog s-o apelați pe doamna senator Mirea Siminica și se pregătesc doamna senator Muntean \nLucica și domnul senator Neagu Nicolae. \n"
    },
    "149": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 135849,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 136048,
        "text": " \nBună ziua! \nSunt senator Siminica Mirea, votul meu pentru azi este următorul: la punctul 1 și punctul 2 \nvotez pentru, punctul 3 – retrimitere la comisie. \nMulțumesc frumos. \n"
    },
    "150": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 136048,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 136439,
        "text": " \nMulțumim frumos. \nVă rog s-o apelați pe doamna senator Muntean Lucica și se pregătesc domnul senator Neagu \nNicolae și domnul senator Niculescu-Țâgârlaș Cristian. (Discuții.) \nDoamna Muntean Lucica nu răspunde la primul apel telefonic. \nVă rog să-l apelați pe domnul senator Neagu Nicolae. \nSe pregătesc domnul senator Niculescu-Țâgârlaș și domnul senator Pandea Ciprian. \n"
    },
    "151": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 136439,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 136468,
        "text": " \nAlo! \n"
    },
    "152": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 136468,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 136496,
        "text": " \nV-auzim. \n"
    },
    "153": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 136496,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 136640,
        "text": " \nNicolae Neagu, senator PNL de Sibiu, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n  - 57 -  "
    },
    "154": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 136640,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 136824,
        "text": " \nMulțumim frumos. \nVă rog să-l apelați pe domnul senator Niculescu-Țâgârlaș Cristian. \nSe pregătesc domnul senator Pandea Ciprian și doamna senator Pauliuc Nicoleta. \n"
    },
    "155": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 136824,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 136984,
        "text": " \nSunt  senator  Niculescu-Țâgârlaș  Cristian,  PNL  Maramureș,  vot  pentru  la  punctele  de  pe \nordinea de zi. \n"
    },
    "156": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 136984,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 137134,
        "text": " \nMulțumesc frumos. \nVă rog să-l apelați pe domnul senator Pandea. \nSe pregătesc doamna Pauliuc și domnul senator Petcu Toma-Florin. \n"
    },
    "157": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 137134,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 137274,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "158": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 137274,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 137457,
        "text": " \nBună ziua, stimați colegi! \nNicoleta Pauliuc sunt, senator PNL de Ilfov, votul meu este pentru la toată ordinea de zi de astăzi. \nMulțumesc, o zi frumoasă! \n"
    },
    "159": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 137457,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 137762,
        "text": " \nMulțumim și noi. \nVă rog să-l apelați pe domnul senator Petcu și se pregătesc domnul senator Pistru Eusebiu și \ndomnul senator Pîrvulescu Eugen. (Discuții.) \nNu răspunde domnul Petcu la primul apel telefonic. \nVă rog să-i apelați pe domnul Pistru și pe domnul senator Pîrvulescu Eugen. \n"
    },
    "160": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 137762,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 137907,
        "text": " \nBună ziua! \nEusebiu Pistru, PSD: la punctul 1 – pentru, punctul 2 – pentru și punctul 3 – retrimitere la comisie. \n"
    },
    "161": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 137907,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 138080,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Pîrvulescu Eugen. \nSe pregătesc domnul senator Popa Maricel și domnul senator Potecă Vasilică. \n"
    },
    "162": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 138080,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 138244,
        "text": " \nBună ziua! \n  - 58 -  Senator Eugen Pîrvulescu sunt, senator de Teleorman, votul meu este pentru la toate punctele \nde pe ordinea de zi. \n"
    },
    "163": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 138244,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 138411,
        "text": " \nMulțumim frumos. \nVă rog să-l apelați pe domnul senator Popa Maricel. \nSe pregătesc domnul senator Potecă Vasilică și domnul senator Prioteasa Ion. \n"
    },
    "164": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 138411,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 138474,
        "text": " \nMaricel Popa, pentru la toate punctele. \n"
    },
    "165": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 138474,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 138571,
        "text": " \nVot pentru la toate punctele, am înțeles, mulțumim. \nDomnul Popa Maricel, da. \n"
    },
    "166": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 138571,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 138634,
        "text": " \nMaricel Popa, pentru la toate punctele. \n"
    },
    "167": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 138634,
        "end_text": "Domnul Vasilică Potecă:",
        "end_index": 138817,
        "text": " \nMulțumim frumos, domnule senator. \nVă rog să-l apelați pe domnul senator Potecă Vasilică. \nSe pregătesc domnul senator Prioteasa Ion și domnul senator Puiu Ovidiu. \n"
    },
    "168": {
        "start_text": "Domnul Vasilică Potecă:",
        "start_index": 138817,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 138959,
        "text": " \nSunt senatorul de Hunedoara Vasilică Potecă, votez pentru la toate punctele înscrise la \nordinea de zi. \nMulțumesc. \n"
    },
    "169": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 138959,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 139102,
        "text": " \nMulțumim și noi. \nDomnul senator Prioteasa. \nSe pregătesc domnul senator Puiu Ovidiu și domnul senator Rujan Ion-Cristinel. \n"
    },
    "170": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 139102,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 139242,
        "text": " \nSunt Ion Prioteasa, senator PSD de Dolj, votul meu este: punctele 1 și 2 – pentru, punctul 3 \n– pentru retrimitere. \n"
    },
    "171": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 139242,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 139414,
        "text": " \nMulțumim frumos. \nVă rog să-l apelați pe domnul senator Puiu Ovidiu. \nSe pregătesc domnul senator Rujan Ion-Cristinel și doamna senator Sbîrnea Liliana. \n"
    },
    "172": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 139414,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 139609,
        "text": " \nBună ziua! \n  - 59 -  Ovidiu Puiu, senator de Argeș, pentru astăzi votul meu este: la punctele 1 și 2 – pentru și la \npunctul 3 – retrimitere la comisie. \nMulțumesc frumos. \n"
    },
    "173": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 139609,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 139783,
        "text": " \nMulțumim frumos. \nVă rog să-l apelați pe domnul senator Rujan Ion-Cristinel. \nSe pregătesc doamna senator Sbîrnea Liliana și doamna senator Scântei Laura. \n"
    },
    "174": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 139783,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 139942,
        "text": " \nBună ziua! \nSenator Rujan Ion-Cristinel, votul meu este pentru la ambele puncte de pe ordinea de zi \nsupuse votului. \nMulțumesc. \n"
    },
    "175": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 139942,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 140083,
        "text": " \nMulțumim frumos. \nDoamna senator Sbîrnea Liliana și, după aceea, doamna senator Scântei Laura, domnul \nsenator Stan Ioan. \n"
    },
    "176": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 140083,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 140264,
        "text": " \nBună ziua! \nSunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu este pentru la \npunctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "177": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 140264,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 140436,
        "text": " \nMulțumim frumos. \nVă rog s-o apelați pe doamna senator Scântei Laura. \nSe pregătesc domnul senator Stan Ion și doamna senator Stocheci Cristina-Mariana. \n"
    },
    "178": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 140436,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 140748,
        "text": " \nBună ziua! \nSunt Iulia Scântei, senator de Iași, votul meu pentru ordinea de zi este următorul: pentru \ncele două proiecte de legi de pe ordinea de zi – de la 1 la 2 și pentru solicitarea de retrimitere la \ncomisie – la punctul 3, voturile mele sunt voturi pentru. \nVă mulțumesc. \n"
    },
    "179": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 140748,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 140902,
        "text": " \nMulțumim frumos. \nDomnul senator Stan Ioan. \n  - 60 -  Se pregătesc doamna senator Stocheci Cristina și domnul senator Streinu Cercel. \n"
    },
    "180": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 140902,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 141053,
        "text": " \nBună ziua! \nSenator Ioan Stan, la punctele 1 și 2 votez pentru, iar la punctul 3 votez pentru retrimiterea la comisie. \nMulțumesc. \n"
    },
    "181": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 141053,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 141215,
        "text": " \nVă mulțumim și noi. \nVă rog s-o apelați pe doamna senator Stocheci. \nSe pregătesc domnul senator Streinu Cercel și domnul senator Stroe Felix. \n"
    },
    "182": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 141215,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 141475,
        "text": " \nBună ziua! \nSunt Cristina Stocheci, senator PSD de Argeș, votul meu pentru astăzi este următorul: la \npunctul 1 – pentru, la punctul 2 – pentru, la punctul 3 – retrimitere la comisie. \nVă mulțumesc, o zi frumoasă vă doresc. \n"
    },
    "183": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 141475,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 141636,
        "text": " \nMulțumim. \nVă rog să-l apelați pe domnul senator Streinu Cercel. \nSe pregătesc domnul senator Stroe Felix și domnul senator Toanchină Marius. \n"
    },
    "184": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 141636,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 141740,
        "text": " \n(Neinteligibil.)… pentru, L409 – pentru, L471 – retrimitere la comisie. \n"
    },
    "185": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 141740,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 142124,
        "text": " \nDeci pentru – L33, pentru – L409. \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul senator Stroe Felix. \nSe pregătesc domnul senator Toanchină și domnul senator Trufin Lucian. (Discuții.) \nDomnul Stroe Felix nu răspunde la primul apel. \nVă rog să-l apelați pe domnul senator Toanchină. \nSe pregătesc domnul senator Trufin Lucian și domnul senator Tánczos Barna. \n"
    },
    "186": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 142124,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 142274,
        "text": " \nBună ziua! \nSenator Toanchină Marius-Gheorghe, PSD Brașov, votul meu este pentru la ambele puncte. \nVă mulțumesc. \n"
    },
    "187": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 142274,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 142444,
        "text": " \nMulțumim frumos. \n  - 61 -  Vă rog să-l apelați pe domnul ministru Tánczos Barna. \nSe pregătesc domnul senator Trufin și domnul senator Veștea Mihail. \n"
    },
    "188": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 142444,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 142669,
        "text": " \nBună ziua! \nSenator Lucian Trufin, PSD Botoșani, votul meu pentru ziua de astăzi este pentru la primele \ndouă puncte de pe ordinea de zi și la al treilea punct – retrimitere la comisie. \nVă mulțumesc. \n"
    },
    "189": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 142669,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 142958,
        "text": " \nMulțumim frumos, o zi frumoasă! \nVă rog, domnul ministru Tánczos Barna, dacă răspunde. (Discuții.) \nNu răspunde domnul ministru la primul apel. \nMergem mai departe, la domnul senator Veștea Mihail. \nSe pregătesc domnul senator Vlașin Sorin și domnul senator Voiculescu. \n"
    },
    "190": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 142958,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 143115,
        "text": " \nBună ziua, stimați colegi! \nMihail Veștea, de la Brașov, votul meu este pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "191": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 143115,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 143268,
        "text": " \nMulțumim frumos. \nSe pregătesc domnul senator Vlașin Sorin, domnul senator Voiculescu Liviu și domnul senator \nZamfir Daniel-Cătălin. \n"
    },
    "192": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 143268,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 143460,
        "text": " \nBună ziua! \nSenator Sorin Vlașin, Circumscripția nr.26 Maramureș, votul meu pentru astăzi este pentru la \ntoate punctele înscrise pe ordinea de zi. \nMulțumesc, zi bună! \n"
    },
    "193": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 143460,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 143616,
        "text": " \nMulțumesc, domnule senator. \nVă rog să-i apelați pe domnul senator Voiculescu Liviu-Dumitru și pe domnul senator Zamfir \nDaniel-Cătălin. \n"
    },
    "194": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 143616,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 143767,
        "text": " \nBună ziua! \nSunt senatorul Liviu Voiculescu, votul meu este pentru la toate punctele de pe ordinea de zi. \n  - 62 -  "
    },
    "195": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 143767,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 144155,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați și pe domnul Zamfir. (Discuții.) \nDomnul Zamfir Daniel nu răspunde la primul apel telefonic. \nAm finalizat primul apel telefonic. \nÎncepem, în câteva momente, cu cel de-al doilea apel. \nVă rog să-l apelați pe domnul senator Bîca Iulian-Mihail și se pregătesc domnul ministru Cseke \nAttila-Zoltan și domnul senator Matieș Călin. \n"
    },
    "196": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 144155,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 144331,
        "text": " \nBună ziua! \nIulian-Mihail Bîca, senator PNL, Circumscripția electorală nr.37 Vaslui, votul meu este pentru \nla toate punctele de pe ordinea de zi. \n"
    },
    "197": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 144331,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 144590,
        "text": " \nVă mulțumim frumos. \nVă rog să-l apelați pe domnul ministru Cseke Attila. (Discuții.) \nDomnul Cseke nu răspunde nici la al doilea apel telefonic. \nContinuăm cu domnul senator Matieș Călin. \nSe pregătește doamna senator Muntean Lucica Dina. \n"
    },
    "198": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 144590,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 144747,
        "text": " \nCălin Matieș, senator Circumscripția nr.1 Alba, senator PSD: la punctul 1 și punctul 2 – pentru. \nMulțumesc mult, o zi bună! \n"
    },
    "199": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 144747,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 144920,
        "text": " \nMulțumim frumos. \nVă rog s-o apelați pe doamna senator Muntean Lucica Dina. \nSe pregătesc domnul senator Petcu Toma-Florin și domnul senator Stroe Felix. \n"
    },
    "200": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 144920,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 144955,
        "text": " \nAlo! \n"
    },
    "201": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 144955,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 144991,
        "text": " \nDa, da, v-auzim. \n"
    },
    "202": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 144991,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 145202,
        "text": " \nSunt Lucica Dina Muntean, senator PNL Hunedoara, și votez astfel: la primele două puncte \nvotul meu este pentru, la punctul 3 – pentru retrimitere la comisie. \nMulțumesc. \n  - 63 -  "
    },
    "203": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 145202,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 145202,
        "text": ""
    },
    "204": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 145202,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 146362,
        "text": " \nMulțumim frumos. \nVă rog să-l apelați pe domnul senator Petcu Toma și se pregătesc domnul senator Stroe Felix și \ndomnul ministru Tánczos Barna. (Discuții.) \nDomnul Petcu nu răspunde nici la al doilea apel. \nNici domnul Stroe Felix nu răspunde la al doilea apel. \nVă rog să-i apelați pe domnul ministru Tánczos Barna și pe domnul senator Zamfir Daniel. (Discuții.) \nDomnul ministru Tánczos nu răspunde nici la al doilea apel. \nDomnul senator Zamfir, dacă răspunde. (Discuții.) \nNu răspunde nici domnul senator Zamfir. \nAm încheiat și cel de-al doilea apel telefonic. \nPAUZĂ \nDomnul Dan Ivan: \nVă mulțumesc, doamna președinte. \nVoturile ședinței de astăzi, din 17 noiembrie 2021, sunt următoarele: \nLa punctul 1 de pe ordinea de zi – L33: \n- la votul telefonic am înregistrat: 44 de voturi pentru, zero contra, zero abțineri; \n- total, telefonic și hibrid: pentru – 108 voturi, contra – 13 voturi, zero abțineri. \nLa punctul 2 pe ordinea de zi – L409: \n- la votul telefonic am înregistrat: 44 de voturi pentru, zero contra, zero abțineri; \n- iar total, telefonic și hibrid, avem: 82 de voturi pentru, 39 contra, zero abțineri. \nVă mulțumesc. \n"
    }
}