{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 8 septembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 8 septembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 67,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 67,
        "end_text": "–",
        "end_index": 227,
        "text": "  \n \n1.  Întrebări, interpelări.  4 \n2.  Declarații politice.  15 \n3.  Aprobarea modificării programului de lucru al Senatului pentru perioada  22 \n13 "
    },
    "4": {
        "start_text": "–",
        "start_index": 227,
        "end_text": "–",
        "end_index": 227,
        "text": ""
    },
    "5": {
        "start_text": "–",
        "start_index": 227,
        "end_text": "–",
        "end_index": 227,
        "text": ""
    },
    "6": {
        "start_text": "–",
        "start_index": 227,
        "end_text": "S T E N O G R A M A",
        "end_index": 5507,
        "text": " 18 septembrie a.c. \n4.  Dezbaterea Propunerii legislative privind unele măsuri administrative și fiscale  23-24; \ndin starea de urgență. (L217/2021)  25-26 \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea Propunerii legislative pentru modificarea art.3 alin.(3) din Legea  24 \ncooperaţiei agricole nr.566/2004. (L213/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  26 \nGuvernului nr.58/2021 privind instituirea unei scheme de ajutor de stat pentru \nsusținerea activității crescătorilor din sectorul bovin, în anul 2021, în contextul \ncrizei economice generate de pandemia de COVID-19. (L248/2021) \n(Votul final se va da într-o ședință viitoare.) \n7.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  26 \nOrdonanței de urgență a Guvernului nr.194 din 12 decembrie 2002 privind \nregimul străinilor în România. (L241/2021) \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea Propunerii legislative pentru modificarea și completarea Legii nr.95  29 \ndin 14 aprilie 2006 privind reforma în domeniul sănătății. (L238/2021) \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea Legii pentru modificarea şi completarea Legii nr.393/2004 privind  30 \nStatutul aleşilor locali. (L516/2015) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.)  10.  Dezbaterea  Legii  pentru  modificarea  și  completarea  art.435  din  Legea  31 \nnr.227/2015 privind Codul fiscal. (L272/2020) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.) \n11.  Dezbaterea  Legii  privind  măsurile  de  protecție  a  personalului  didactic,  de  32 \nconducere,  de  îndrumare  şi  control  din  învățământul  preuniversitar  în \nîndeplinirea atribuțiilor specifice funcției. (L592/2016) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n(Votul final se va da într-o ședință viitoare.) \n12.  Dezbaterea Propunerii legislative pentru completarea art.5 din Legea nr.8/2016  33 \nprivind înfiinţarea mecanismelor prevăzute de Convenţia privind drepturile \npersoanelor cu dizabilităţi. (L234/2021) \n(Votul final se va da într-o ședință viitoare.) \n13.  Dezbaterea  Propunerii  legislative  pentru  completarea  art.84  din  Legea  34 \neducaţiei naţionale nr.1/2011. (L120/2021) \n(Votul final se va da într-o ședință viitoare.) \n14.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  34 \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și al Consiliului privind subvențiile străine care \ndenaturează piața internă – COM(2021) 223 final. \n(Votul final se va da într-o ședință viitoare.) \n15.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate  36 \nşi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean şi al Consiliului de stabilire a unor norme armonizate privind \ninteligența artificială (legea privind inteligența artificială) și de modificare \na anumitor acte legislative ale Uniunii – COM(2021) 206 final. \n(Votul final se va da într-o ședință viitoare.) \n16.  Dezbaterea Proiectului de hotărâre privind consultarea parlamentelor naţionale  36 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean  și  Consiliu  –  Strategia  UE  privind  returnarea  voluntară  și \nreintegrarea – COM(2021) 120 final. \n(Votul final se va da într-o ședință viitoare.) \n  - 2 -  17.  Dezbaterea Proiectului de hotărâre privind consultarea parlamentelor naţionale  37 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliul European și Consiliu – O mai bună legiferare: unirea \nforţelor pentru îmbunătăţirea legislaţiei – COM(2021) 219 final. \n(Votul final se va da într-o ședință viitoare.) \n18.  Dezbaterea Proiectului de hotărâre privind consultarea parlamentelor naţionale  38 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean și Consiliu privind Strategia către un spațiu Schengen pe deplin \nfuncțional și rezilient – COM(2021) 277 final. \n(Votul final se va da într-o ședință viitoare.) \n19.  Dezbaterea Proiectului de hotărâre privind consultarea parlamentelor naţionale  40 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European și Comitetul \nRegiunilor  –  Strategia  UE  privind  Mijloacele  Terapeutice  Împotriva \nCOVID-19 – COM(2021) 355 final. \n(Votul final se va da într-o ședință viitoare.) \n20.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a  40 \nunei iniţiative legislative. \n(Votul asupra solicitării se va da într-o ședință viitoare.) \n \n \n \n \n \n \n \n \n \n \n \n \n  - 3 -  "
    },
    "7": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5507,
        "end_text": "şedinţei Senatului din 8 septembrie 2021",
        "end_index": 5528,
        "text": " \n"
    },
    "8": {
        "start_text": "şedinţei Senatului din 8 septembrie 2021",
        "start_index": 5528,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 5606,
        "text": " \n \nȘedința a început la ora 9.30. \n \n"
    },
    "9": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 5606,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 6225,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 8 septembrie 2021, conducerea fiind \nasigurată de subsemnatul, senator Vasile Dîncu, vicepreședinte al Senatului, asistat de domnul senator \nDan Ivan și domnul senator Sorin Lavric, secretari ai Senatului României. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de \nminute, repartizat pe grupuri parlamentare potrivit ponderii acestora în Parlamentul României. \nPentru început, invit la microfon pentru sesiunea de întrebări. \nDoamna Laura Georgescu. \n"
    },
    "10": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 6225,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 10530,
        "text": " \nVă mulțumesc, domnule președinte. \nInterpelare adresată domnului Florin-Vasile Cîțu, prim-ministru, și domnului Virgil-Daniel \nPopescu, ministrul energiei. \nObiectul acestei interpelări: „Scumpirile la gaze și electricitate”. \nStimate domnule prim-ministru, \nStimate domnule ministru, \nÎn luna ianuarie, România a liberalizat piața energiei. În luna mai, un număr de 3,75 de \nmilioane de contracte erau pe piața liberă, reprezentând 42% din consumatorii casnici. Restul de \n5,1 milioane de gospodării aveau la acel moment contracte de serviciu universal. Scumpirea energiei \nelectrice a însemnat plata suplimentară între 6 și 19 lei în plus la fiecare 100 kWh consumați. Acest \nlucru îi afectează mai ales pe cei care au încheiat contracte noi. \nPe fondul creșterii susținute a prețului energiei electrice și gazelor din ultima vreme, discuția \ntrebuie să se concentreze pe faptul că mulți cetățeni folosesc gazele pentru încălzire în propriile \ncentrale termice, iar apropierea iernii nu face decât să sporească teama unui dezastru social. \nPotrivit art.4 din Legea concurenței: „În sectoarele economice sau pe piețele unde concurența \neste exclusă sau substanțial restrânsă prin efectul unei legi sau datorită existenței unei poziții de \nmonopol, Guvernul poate, prin hotărâre, să instituie forme corespunzătoare de control al prețurilor \npentru o perioadă de cel mult 3 ani, care poate fi prelungită succesiv pe durate de câte cel mult un an, \ndacă împrejurările care au justificat adoptarea respectivei hotărâri continuă să existe.” De asemenea, \n  - 4 -  „pentru  sectoare  economice  determinate  și  în  împrejurări  excepționale,  precum  situații  de  criză, \ndezechilibru major între cerere și ofertă și disfuncționalitate evidentă a pieței, Guvernul poate dispune \nmăsuri  cu  caracter  temporar  pentru  combaterea  creșterii  excesive  a  prețurilor  sau  chiar  blocarea \nacestora. Asemenea măsuri pot fi adoptate prin hotărâre pentru o perioadă de 6 luni, care poate fi \nprelungită succesiv pentru durate de câte cel mult 3 luni, cât timp persistă împrejurările care au \ndeterminat adoptarea respectivei hotărâri”. \nÎn concluzie, este necesar ca Guvernul să se sesizeze măcar în ultimul ceas cu privire la \ncreșterea prețurilor la energie și gaze, care afectează o mare parte a populației. \nVă solicit să ne precizați care sunt direcțiile strategice pe care le veți urma pentru a evita o \nsituație complicată pentru consumatori. \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, senator PSD Laura Georgescu, Galați. \nȘi o întrebare adresată doamnei Raluca Turcan, ministrul muncii și protecției sociale. \nObiectul întrebării: „Majorarea punctului de pensie”. \nStimată doamnă ministru, \nÎncepând cu 1 septembrie ar fi trebuit să intre în vigoare majorarea punctului de pensie la 1 875 de \nlei. Amânarea a fost făcută în doi ani consecutivi, după părerea mea, în mod abuziv. La începutul \nanului 2021 a fost dată o ordonanță de urgență a Guvernului prin care a fost prevăzută înghețarea \npensiilor în 2021 și amânarea majorărilor prevăzute în lege, din 2021 până în 2023 și 2024. \nAstfel, față de Legea pensiilor aflată în vigoare, care prevedea ca de la 1 septembrie 2021 punctul \nde pensie să fie de 1 875 de lei, în ordonanța de urgență adoptată se prevede ca punctul de pensie să fie \negal cu această sumă începând cu 1 septembrie 2023. \nÎn acest context sumbru, în care facturile la energie electrică și la gaze vor fi mult majorate față \nde  anul  anterior,  iar  prețurile  la  alimentele  de  bază  și  la  medicamente  cresc  în  mod  constant, \npensionarii sunt condamnați la sărăcie. \nVă rog să-mi transmiteți răspunsuri pentru următoarele întrebări: \n- Câți pensionari au pensia minimă? \n- Câți au pensia între 801 și 1 000 de lei? \n- Câți au pensia între 1 000 și 1 500 de lei? \n- Și câți pensionari au pensia peste 1 500 de lei? \nAvând în vedere că Legea consumatorului vulnerabil a fost adoptată, dar nu este promulgată, vă \nrog să-mi spuneți care este strategia ministerului condus de dumneavoastră pentru a veni în sprijinul \ncetățenilor aflați în risc de sărăcie extremă pentru a putea trece peste sezonul rece. \n  - 5 -  Vă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, senator PSD de Galați, Laura Georgescu. \nVă mulțumesc. \n"
    },
    "11": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 10530,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 10639,
        "text": " \nMulțumim, doamna Georgescu. \nÎl invit la microfon pe domnul Ionuț Neagu, senator AUR. \n"
    },
    "12": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 10639,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 13448,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDin câte am înțeles, suntem la sesiunea de întrebări. Eu am pregătit două întrebări. O să dau \ncitire titlului uneia dintre acestea și celeilalte o să-i dau citire. \nPrima întrebare este adresată domnului Lucian Nicolae Bode, ministrul interimar al justiției. \nSubiectul întrebării este „Numărul dosarelor de cetățenie în care s-au depus acte neautentice de stare civilă”. \nIar a doua întrebare este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nStimate domnule ministru, \nA devenit un loc comun în  dezbaterea  publică din  România subiectul privind necesitatea \nstopării defrișărilor ilegale și despăduririi accelerate a țării. Se consideră că prioritățile Ministerului \nMediului, Apelor și Pădurilor trebuie să vizeze modificarea punctuală a cadrului legislativ în domeniu: \nrestructurarea  unor  instituții  și  reoperaționalizarea  Sistemului  Național  Integrat  de  Urmărire  a \nTrasabilității Materialelor Lemnoase, arhicunoscutul SUMAL. \nAvând în vedere cele prezentate mai sus, vă rugăm respectuos să ne transmiteți: \n1.  Care  au  fost  măsurile  urgente  și  inițiativele  concrete  pe  plan  instituțional,  operațional, \nadministrativ și legislativ ale Ministerului Mediului, Apelor și Pădurilor în ultimele 9 luni în vederea \nstopării urgente a defrișării ilegale din România, a elaborării, aprobării și punerii în practică a unor \npolitici silvice conforme interesului național și priorităților de mediu ale țării. \nRugăm ca răspunsul să vizeze și măsurile privind reoperaționalizarea sistemului SUMAL. \n2. Care au fost, către data de 1 ianuarie a fiecărui an din intervalul 2010 – 2021, suprafețele \nacoperite cu păduri din țara noastră, în hectare și procentual, raportat la ansamblul teritoriului național. \n3. Care a fost numărul de hectare de pădure defrișate în fiecare dintre anii intervalului 2010 – 2020 \nși defalcat pe fiecare județ al țării, precum și numărul de hectare împădurite/reîmpădurite în țara \nnoastră, defalcat pe fiecare județ și pe fiecare dintre anii aceluiași interval. \n4. Care a fost, în expresie financiară, costul împăduririlor sau al reîmpăduririlor, defalcat pe \nfiecare județ și pe fiecare an al intervalului 2010 – 2020, precum și care au fost sursele mijloacelor \n  - 6 -  financiare implicate (alocate de la bugetul statului sau de la bugetele administrațiilor locale, alocate din \nfonduri externe, surse private etcetera). \n5. Care au fost, în metri cubi, defalcat pe fiecare din ultimii 10 ani, cantitățile totale de masă \nlemnoasă exportate din România, precum și cum s-au distribuit aceste cantități în fiecare din ultimii \nani pe fiecare țară de destinație a acestor exporturi. \nVă rugăm să transmiteți răspunsul dumneavoastră în scris. \nVă mulțumesc. \n"
    },
    "13": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 13448,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 13574,
        "text": " \nMulțumesc foarte mult. \nO invit la microfon pe doamna senator Gabriela Firea, din partea Grupului PSD. \n"
    },
    "14": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 13574,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 16631,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nÎntrebarea mea este adresată ministrului sănătății, oricare ar fi acesta și oricum s-ar numi el. \nAnul trecut, în România, ca și la nivel mondial, nu s-a înregistrat o epidemie de gripă sezonieră, \ndar specialiștii apreciază că anul acesta ne-am putea confrunta cu un număr foarte mare de cazuri, de \naceea recomandă vaccinarea unui număr cât mai mare de persoane. \nDe aceea, vă solicit, doamnă sau domnule ministru, să ne informați în legătură cu desfășurarea \ncampaniei de vaccinare antigripală gratuită, astfel să răspundeți următoarelor întrebări: \n- Când începe această campanie și în ce perioadă se va derula, astfel încât să nu fie prea târziu \nși să fim din nou luați prin surprindere? \n- Câte doze de vaccin gripal au fost achiziționate, când și cum se va face repartiția acestora \nla nivel național? \n- Care este numărul total de persoane, estimat de către Ministerul Sănătății, vaccinate contra \ngripei sezoniere (campania națională gratuită, pe cont propriu, prin achiziționarea acestui vaccin)? \n- Cum veți acționa pentru a evita situațiile de anul trecut, când dozele de vaccin au ajuns foarte \ntârziu în cabinetele medicilor de familie? \n- Cum se vor derula cele două campanii de vaccinare, contra coronavirusului și contra gripei \nsezoniere? Aveți în vedere să urmați politica de sănătate franceză, care recomandă pentru persoanele \npeste 65 de ani realizarea celei de a treia doze de vaccin anti-COVID concomitent cu un vaccin antigripal? \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n  - 7 -  Și o interpelare pentru domnul prim-ministru Florin-Vasile Cîțu și pentru domnul ministru \nal educației Sorin Cîmpeanu. \nOrdonanța de urgență nr.50/2021 pentru decontarea navetei elevilor a intrat în vigoare în luna \niunie 2021, iar metodologia de aplicare a fost aprobată printr-un ordin – nr.4426 din august 2021. \nPotrivit acestor acte normative, doar elevii care au depus documente pentru decontarea navetei \nîn perioada cuprinsă între 16 iunie (data intrării în vigoare) și 28 iunie (finalul anului școlar) vor \nputea beneficia de decontarea sumelor cheltuite pentru navetă. În restul anului școlar 2020 – 2021, \natât cât s-a desfășurat cu prezență fizică, cheltuielile de transport au fost nedecontate de către stat, \nfiind suportate de către familii, de către părinți. \nVă întreb, așadar, cum se va face compensarea cheltuielilor pentru lunile februarie, martie, \naprilie și mai 2021, luni în care părinții au plătit naveta din buzunar? \nNu în ultimul rând, vă întreb cum trebuie să procedeze elevii din localitățile unde nu există \nserviciu public de transport, condiție pentru a se putea face decontarea? \nSubliniez că peste 400 000 de elevi sunt obligați să facă naveta zilnic pentru a ajunge la școală. \nFamiliile a peste o treime dintre ei nu au bani pentru plata transportului, ceea ce înseamnă că acești \ncopii sunt condamnați să abandoneze școala. \nVă mulțumesc. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \n"
    },
    "15": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 16631,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 16762,
        "text": " \nVă mulțumim mult, doamna senator. \nUrmează la cuvânt doamna senator Rodica Boancă, din partea Grupului AUR. \n"
    },
    "16": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 16762,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 20245,
        "text": " \nBună dimineața! \nOnorat prezidiu, \nAm o întrebare și o interpelare. Voi da, mai întâi, citire interpelării. \nInterpelarea este adresată domnului prim-ministru al României, Florin-Vasile Cîțu, și vizează \n„Plafonarea prețului energiei electrice”. \nStimate domnule prim-ministru Florin-Vasile Cîțu, \nPrețul energiei electrice sparge orice prag și întrece orice limită. Facturile la energie electrică \nau crescut considerabil în ultimele luni, iar scumpirile par a nu se opri aici. \nLiberalizarea pieței energiei electrice fără perspective corecte și mai ales fără a ține cont de \nnevoile cetățenilor și de faptul că veniturile nu au crescut în raport cu cheltuielile a făcut ca nivelul de \n  - 8 -  trai să aibă de suferit. Unii consumatori au primit facturi chiar și cu 200% mai mari, și acest lucru este \nconfirmat și de miile de reclamații primite de la consumatori de către autoritatea din domeniu, ANRE. \nConform Pieței pentru Ziua Următoare, care este o componentă a pieței angro de energie \nelectrică pe care se realizează tranzacții orare ferme cu energie electrică, avem parte de un record \nistoric privind prețul acesteia – în luna august energia electrică s-a tranzacționat la valoarea de 1 000 de \nlei pe MVh, adică de aproape patru ori mai mare decât media de la începutul anului. Totodată, prețul \nenergiei electrice în iunie 2021 a fost de 289 de lei, mai mare cu 141% față de iunie 2020. \nÎn conformitate cu prerogativele pe care le are, Guvernul poate plafona prețul unui produs sau \nal unui serviciu, dacă în intervalul unui semestru prețul articolului respectiv crește cu un procent de \n30%. Plafonarea se poate realiza pentru o perioadă de până la 2 ani. \nAstfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care \no dețineți, vă solicit răspuns la următoarele întrebări: \n1. Aveți în plan plafonarea prețului energiei electrice? \n2. Care este motivul pentru care încă nu ați recurs la această măsură, deși aveți pârghiile \nnecesare, iar nevoia este stringentă? \n3. Care sunt măsurile pe care le pregătiți pentru a veni în sprijinul consumatorilor în lupta \nacestora cu scumpirile? \nSolicit răspuns scris. \nVă mulțumesc. \nCu respect, senator AUR Rodica Boancă. \nȘi întrebarea, care este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \nPrin prisma ultimelor declarații din spațiul public, reiese faptul că ministrul educației a preluat \ndin prerogativele Ministerului Sănătății și se pare că este ocupat mai mult de vaccinarea copiilor decât \nde începerea noului an școlar. \nAstfel, deși doriți cu orice preț vaccinarea școlarilor, uitați faptul că în România peste 1 000 de \nșcoli au baia în curte, iar mai puțin de 20% din numărul total de școli au un cabinet medical propriu. \nAvând în vedere că încă nu se cunosc efectele adverse ale vaccinurilor, unde vor primi primul \najutor școlarii, în cazul foarte probabil al unor complicații? \nConform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care o \ndețineți, vă solicit răspuns în scris, la următoarele întrebări: \n1. Câte școli beneficiază de cabinet medical propriu? \n2. Câte școli beneficiază de cabinet medical stomatologic? \n3. Aveți în desfășurare strategii prin care să se mărească numărul de cabinete medicale în școli? \n  - 9 -  4.  De  ce  nu  beneficiază  școlarii  și  studenții  de  transport  gratuit,  așa  cum  beneficiază  de \nvaccinul gratuit? \nVă mulțumesc. \nSenator AUR, Rodica Boancă \n"
    },
    "17": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 20245,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 20378,
        "text": " \nVă mulțumim, doamna senator. \nÎl invit la cuvânt pe domnul senator Marius Humelnicu, din partea Grupului PSD. \n"
    },
    "18": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 20378,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 22009,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nInterpelare adresată domnului Florin-Vasile Cîțu, prim-ministrul României, și domnului Virgil \nPopescu, ministrul energiei. \nObiectul  interpelării:  „Măsuri  de  protecție  pentru  consumatorii  vulnerabili  împovărați  de \nfacturile enorme la energie electrică și gaze”. \nStimate domnule prim-ministru, \nStimate domnul ministru, \nCreșterea majoră a prețului la energie electrică și gaze antrenează costuri suplimentare din ce în \nce mai mari pentru gospodării și industrie. \nÎn contextul incertitudinii economice și politice în care se află România, impactul liberalizării \npieței de energie pentru consumatorii casnici și întreprinderile mici și mijlocii este devastator. Declinul \ndramatic al puterii de cumpărare a românilor afectează milioane de familii din țara noastră, în timp ce \nafacerile mici, care nu s-au închis încă, vor da faliment în număr masiv la iarnă. \nEste adevărat că s-a votat în Camera Deputaților Legea consumatorului vulnerabil și au fost \naprobate amendamentele depuse de PSD, s-a mărit pragul, într-adevăr, de la 1 810 la 1 386 și de la 1 445 \nla 2 053 pentru persoanele  singure. Și  a mai  reușit  ceva PSD-ul,  am  devansat  aprobarea legii…, \nadoptarea legii – 1 noiembrie 2021, ceea ce înseamnă că românii vor obține ajutor înainte de venirea iernii. \nO singură întrebare: ce elemente sau sprijin financiar veți adopta pentru IMM-urile aflate în \nimpas financiar, pentru ca aceste companii să poată supraviețui poverii facturilor imense la energie \nelectrică și gaze? \nMulțumesc. \nCu stimă, senator PSD Marius Humelnicu. \n"
    },
    "19": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 22009,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 22169,
        "text": " \nVă mulțumim, domnule senator. \nUrmează la cuvânt…, îl invit pe domnul Valentin Cioromelea, domnul senator Valentin Cioromelea. \n  - 10 -  "
    },
    "20": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 22169,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 24681,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nAm două interpelări, una adresată domnului ministru al mediului, Tánczos Barna, și una – doamnei \nguvernator Atena-Adriana Groza. \nO voi citi pe cea adresată domnului ministru Tánczos Barna. \nStimate domnule ministru Tánczos Barna, \nDupă nenumărate întâlniri cu cetățenii din Delta Dunării, vă aduc la cunoștință că, printre multe \nalte probleme ale județului Tulcea, una stringentă este problema șacalilor. \nȘacalul auriu este o specie invazivă de prădător, care s-a înmulțit necontrolat după dispariția \nlupului din Delta Dunării, singurul său dușman natural. Vorbim despre carnivori feroce, care, dacă nu \natacă oamenii, fac prăpăd în gospodării. \nÎnmulțirea necontrolată a șacalilor reprezintă un pericol major pentru siguranța comunităților \nlocale din județul Tulcea, în special cele din Delta Dunării. Aceștia atacă frecvent animalele domestice, \ndistrug culturi, iar în unele localități izolate dezgroapă morții din cimitire. Este vorba despre localitățile \nCaraorman și Crișan, unde oamenii privesc neputincioși cum șacalii profanează mormintele. \nSunt convins că este nevoie de elaborarea unor norme clare pentru vânătoarea de șacali, care nu \nse poate desfășura în aceleași condiții ca la alte specii, și susțin că, momentan, aceasta este singura \nvariantă prin care locuitorii Deltei Dunării se pot simți în siguranță. \nPe  această  cale  cer  ARBDD,  precum  și  Ministerului  Mediului  să  înceapă  urgent  un \nrecensământ și luarea unor măsuri pentru diminuarea populației de șacali prin modificări legislative \ncare să permită vânătoarea speciilor care produc daune și amenință viața locuitorilor Deltei Dunării. \nAstfel, conform prerogativelor dumneavoastră și în baza atribuțiilor oferite de funcția pe care o \ndețineți, vă solicit răspuns la următoarele întrebări: \n1. Sunt în desfășurare licitații de atribuire în regim de urgență a activității de extracție unor \nasociații/organizații/asocieri ale vânătorilor care să dovedească experiență sau expertiză în modalitatea \nadecvată de recoltare a acestei specii? \n2. Până la elaborarea planului de împușcare a șacalilor, aveți în vedere elaborarea în regim de \nurgență a unui studiu de evaluare a populației de șacali? \n3. Există o evidență a numărului de exemplare de șacali, precum și a răspândirii acestora pe \nîntreg teritoriul județului Tulcea? \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator AUR Valentin-Rică Cioromelea. \n  - 11 -  Mulțumesc. \n"
    },
    "21": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 24681,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 24828,
        "text": " \nVă mulțumesc, domnule senator. \nDacă mai există în sală cineva pe care… (Discuții.) \nOK. Îl invit pe domnul senator Cătană. \n"
    },
    "22": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 24828,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 27909,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nInterpelare adresată domnului Lucian Nicolae Bode, ministrul afacerilor interne. \nObiectul interpelării: „Situația agentului de poliție Feroiu”. \nStimate domnule ministru, \nÎn anul 2016, IPJ Gorj a cerut Poliției Capitalei un om de la structura de intervenție rapidă care \nsă-i ajute pe polițiștii gorjeni. Astfel, a fost ales agentul Nicolae Feroiu, un luptător SAS cu multă \nexperiență. Ulterior, începând cu data de 1 ianuarie 2018, Feroiu a rămas la IPJ Gorj în interesul \nserviciului și a fost desemnat să se ocupe cu pregătirea fizică, tehnico-tactică și tragere cu armele de \nserviciu pentru cadrele instituției. \nConform legii, polițiștii operativi trebuie să efectueze lunar 6 ore de antrenament, în timp ce \noamenii de la birouri, care compun structurile neoperative, numai 4. În iulie 2019 a raportat conducerii \nfaptul că a fost chemat, din timpul serviciului, de psihologul unității, care i-a făcut o evaluare. Pentru \ncă a fost declarat „respins”, polițistul a contestat rezultatul și a fost supus unei testări noi. A picat \npentru a doua oară, motiv pentru care, după alte misiuni pe care le-a executat în calitate de luptător al \ntrupelor speciale a ajuns la Ordine publică, în serviciul de patrulare. \nLa data de 4 august, fostul luptător SAS a fost înștiințat că, în urma unor adrese emise de \nDirecția Medicală din MAI și Comisia de expertiză medico-militară de pe lângă Spitalul Clinic de \nUrgență Militar „Dr. Ștefan Odobleja” Craiova, este necesară internarea acestuia pentru evaluare \nclinică și teste psihologice specifice activității în MAI. Pentru că nu s-a prezentat, conducerea IPJ Gorj \na dispus suspendarea polițistului pe o perioadă nelimitată, timp în care nu și-a mai luat salariul, iar \nvechimea pe cartea de muncă va fi întreruptă. \nAgentul principal Nicolae Feroiu a mers din proprie inițiativă la un cabinet specializat din \nCraiova, unde a fost găsit apt pentru a face parte din Serviciul Acțiuni Speciale (SAS). \nInclusiv Comisia pentru abuzuri din cadrul Parlamentului României i-a solicitat lui Feroiu să se \ntesteze la un cabinet civil, unde s-a constatat că agentul este apt. \nNicolae Feroiu are o vechime de 15 ani în structuri ale ministerului, este instructor de tir și \njudo, multiplu campion al MAI la sportul de contact. În plan profesional, în perioada 2006 – 2020 a \n  - 12 -  fost evaluat anual cu 13 calificative de „foarte bine” și două de „bine”. Specialitatea agentului este \nintervenție antiteroristă și acțiuni speciale (SAS). \nPână în anul 2018, agentul și-a desfășurat activitatea în structuri de intervenție ale Jandarmeriei \nRomâne și ale Poliției Române (DGPMB – SAS București). \nAvând  în  vedere  cele  expuse  mai  sus,  vă  rog  să  aveți  amabilitatea  de  a  răspunde  la \nurmătoarele întrebări: \n1. Ce acțiuni a întreprins conducerea MAI în vederea soluționării acestui caz? \n2. Cine se face vinovat de deficiențele apărute în activitatea IPJ Gorj, care au condus la \napariția acestui caz? \nVă mulțumesc. \nSolicit răspuns scris. \n"
    },
    "23": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 27909,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 28046,
        "text": " \nVă mulțumim mult, domnule senator. \nÎl invit la cuvânt pe domnul senator Mircea Dăneasă, din partea Grupului AUR. \n"
    },
    "24": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 28046,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 28875,
        "text": " \nVă mulțumesc, domnule președinte. \nBună dimineața, stimați colegi! \nO interpelare pentru domnul prim-ministru, foarte concisă. \nSăptămâna aceasta în Senat s-a votat o lege pentru vânzarea vaccinurilor suplimentare care nu \nau fost folosite și li se apropie termenul de garanție. \nDomnule prim-ministru, \nDe ce trebuie să existe o lege pentru valorificarea acestor vaccinuri, din moment ce nu a existat \nnicio lege aprobată, votată în Parlament pentru cumpărarea lor? \nCine ar trebui să plătească vaccinurile cumpărate care nu vor fi folosite și nu vor fi valorificate \nîn niciun fel prin vânzare sau doar revânzarea poate să fie o revalorificare a lor? Deci cine ar trebui să \nplătească aceste vaccinuri care vor constitui la bugetul statului un minus semnificativ? \nAștept răspuns scris. \nVă mulțumesc. \n"
    },
    "25": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 28875,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 29101,
        "text": " \nVă mulțumesc, domnule senator. \nConstatând că nu mai sunt colegi în sală pentru a prezenta întrebări și interpelări oral… \nVă rog. (Discuții.) \nOK. Domnul Ionuț Neagu, din partea Grupului AUR. \n  - 13 -  "
    },
    "26": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 29101,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 31703,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea  mea  este  adresată  domnului  Bogdan  Lucian  Aurescu,  ministrul  afacerilor \nexterne,  și  privește  „Recuperarea  de  către  România,  de  la  Ungaria,  a  valorilor  prevăzute  de \nTratatul de pace de la Trianon”. \nStimate domnule ministru, \nTratatul de pace de la Trianon a fost semnat la 4 iunie 1920 de Puterile Aliate și Asociate \nînvingătoare în Primul Război Mondial (16 state, printre care și România), pe de o parte, și, de cealaltă \nparte, de Ungaria, în calitate de succesor al Imperiului Austro-Ungar, stat învins în acest război. \nArt.175  al  Tratatului  prevede  obligativitatea  restituirii  de  către  Ungaria  a  tuturor  actelor, \ndocumentelor, obiectelor antice și de artă și a oricărui material științific și bibliografic ridicate din \nteritoriile  invadate  și  aparținând  statului,  administrațiilor  provinciale,  comunale,  de  binefacere, \nbisericești, precum și altor instituții publice sau private. \nDe asemenea, art.176 al Tratatului prevede ca Ungaria să restituie lucrurile de aceeași natură ca \ncele arătate la articolul precedent, care au fost ridicate de la 1 iunie 1914 din teritoriile cedate, afară de \nlucrurile cumpărate de la particulari. \nArt.177 al Tratatului prevede: „Ungaria să restituie fiecăreia dintre guvernele aliate și asociate \ninteresate toate actele, documentele și memoriile istorice, aflate în așezămintele ei publice, care au o \nlegătură directă cu istoria teritoriilor cedate și care au fost ridicate din aceste teritorii de la 1 ianuarie 1868.” \nDin câte cunoaștem, Ungaria nu și-a îndeplinit atribuțiile asumate prin Tratatul de pace de la \nTrianon și nu a restituit tezaurul de documente istorice care aparțin României, referitoare la regiunile \nistorice Transilvania, Banat, Crișana și Maramureș. \nAvând în vedere cele expuse mai sus, vă rog respectuos să ne comunicați punctual următoarele: \n1. Ce acțiuni concrete și demersuri oficiale au întreprins autoritățile române în perioada \n1920 – 2021 în vederea recuperării tezaurului de documente istorice și bunuri ca valoare istorică, \nștiințifică și/sau culturală, ridicate de către Ungaria din regiunile istorice Transilvania, Banat, Crișana \nși Maramureș după 1 ianuarie 1868 și după 1 iunie 1914 și încă nerestituite României? \n2.  Ce  acțiuni  concrete  și  demersuri  oficiale  au  în  vedere  autoritățile  române  în  vederea \nrecuperării acestor documente și bunuri de acum încolo? \nVă rugăm să ne prezentați răspunsul dumneavoastră oral și în scris. \nCu respectul cuvenit, senator Ionuț Neagu. \nVă mulțumesc. \n"
    },
    "27": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 31703,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 34184,
        "text": " \nMulțumim, domnule senator. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris. \n  - 14 -  Interpelări, la data de 8 septembrie 2021, depuse în scris: \n- din partea Grupului PSD: domnul Maricel Popa – interpelare care vizează instituția Ministerul \nTransporturilor și Infrastructurii, domnul senator Angel Tîlvăr – o interpelare pentru prim-ministrul \nGuvernului  României  și  Călin-Gheorghe  Matieș  –  o  interpelare  multiplă:  Ministerul  Educației, \nMinisterul  Dezvoltării  și  Lucrărilor  Publice,  Ministerul  Sănătății,  Ministerul  Economiei, \nAntreprenoriatului și Turismului; \n- din partea Grupului PNL a depus interpelări în scris Sorin-Ioan Bumb, către Ministerul \nFinanțelor și Ministerul Transporturilor și Infrastructurii; \n- din partea Grupului USR: domnul Andrei Postică – pentru Ministerul Afacerilor Interne. \nȘi cu aceasta am încheiat lista interpelărilor. \nLista întrebărilor depuse în scris astăzi, 8 septembrie 2021: \n- domnul Maricel Popa, instituția avizată – Ministerul Investițiilor și Proiectelor Europene, \ndomnul Florian Bodog – evident, Ministerului Sănătății, Mirea Siminica, din partea Grupului PSD – pentru \nMinisterul Sănătății, domnul Călin-Gheorghe Matieș – pentru prim-ministru, Ministerul Afacerilor \nExterne și… Ministerul Afacerilor Externe, încă o interpelare; \n- de asemenea, din partea Grupului PNL: doamna Nicoleta Pauliuc – pentru Ministerul Muncii \nși  Protecției  Sociale  și  pentru…,  alte  întrebări  pentru  Ministerul  Energiei,  Justiției,  Ministerul \nAfacerilor Interne, Ministerul Sănătății și încă o dată pentru Ministerul Sănătății; \n- din partea Grupului AUR au depus în scris: domnul Andrei Hangan – pentru Ministerul \nEnergiei, Ministerul Mediului, Apelor și Pădurilor, doamna Evdochia Aelenei – pentru Ministerul \nSănătății, Agenția Națională pentru Resurse Minerale. \nȘi cu aceasta am încheiat, acestea sunt listele întrebărilor și interpelărilor depuse în scris. \nStimați colegi, \nDeclar închisă sesiunea de întrebări și interpelări de astăzi, 8 septembrie 2021. \n* \nStimați colegi, \nDați-mi  voie  să  trecem  la  lista…  conform  programului  aprobat,  să  trecem  la  sesiunea \nconsacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, \nrepartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit  la  microfon  pentru  deschiderea  sesiunii  de  declarații  politice  pe  doamna  senator \nGabriela Firea. \n"
    },
    "28": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 34184,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 37133,
        "text": " \nMulțumesc, domnule președinte. \nStimați secretari, \n  - 15 -  Dragi colegi, \nSpuneam în aprilie 2021 că activitatea Guvernului și a coaliției se poate sintetiza într-un singur \ncuvânt: scandal. La acesta aș mai adăuga și incompetență. Timp de patru luni, preocuparea principală a \nguvernanților a fost cearta pe funcții, pe posturi, pe bani. Problemele reale ale populației au apărut doar \nla televizor: pacienți cronici fără medicamente indispensabile, peste 500 000 de locuri de muncă \ndispărute, zero sprijin pentru antreprenori, sărăcirea populației, o campanie de vaccinare eșuată. Iar de \natunci și până acum agenda guvernanților a fost dominată în continuare doar de luptele pentru putere, \nfuncții și bani. Totul doar pentru ei, nimic pentru oameni. \nCe dacă fiecare român este astăzi mai sărac cu aproape 600 de euro, după măsurile economice \nhalucinante și împrumuturile descreierate care au distrus puterea de cumpărare? \n Guvernul răspunde: Românii să muncească mai mult. Creștem vârsta de pensionare, anulăm \nstimulentele,  pe  care  tot  noi  le-am  propus,  pentru  cei  care  vor  să  muncească  după  pensionare, \ninterzicem cumulul pensiei cu salariul și la privat. \n Ce dacă inflația scapă de sub control? Ce dacă facturile la gaze și curent electric explodează, în \ncea mai netransparentă majorare de după Revoluție? \nGuvernul răspunde: Înghețăm pensiile, salariile, alocațiile sociale. Cine nu are bani, să nu \nmănânce pâine. \nCe dacă nu sunt bani pentru plata personalului din centrele de vaccinare, pentru tratamentele de \ntuberculoză sau vaccinurile obligatorii ale nou-născuților? \nGuvernul răspunde: Acestea nu sunt probleme noastre, românii să se descurce cum pot și cum vor. \nIar întrebarea legitimă rămâne aceeași: cât se bat ei în coaliție, guvernează cineva? Se ocupă \ncineva de gestionarea valului patru, care a sufocat deja ATI-urile, de începerea anului școlar în condiții \nde  siguranță,  de  protejarea  pensionarilor  în  fața  valului  de  scumpiri,  de  lipsa  fondurilor  pentru \nsănătate? Și răspunsul este același ca și în aprilie: nu, nu se ocupă nimeni. \nPe cei aflați la putere îi interesează doar cine va fi președintele PNL, cine va fi președintele \nUSR PLUS, câte funcții pot obține. Prioritatea lor este renegocierea viitoarelor funcții, angajamentele \nce le vor da acces la fondurile publice. \nToți sunt vinovați, nu doar unii dintre ei. Detergentul e pentru spălatul rufelor, nu și pentru a \nîndepărta petele politicienilor de la putere. De aceea, Guvernul Cîțu, în integralitatea sa, trebuie să \nplece, cu toți reprezentanții partidelor din coaliție. Unii nu sunt mai curați decât ceilalți, așa cum se \nacreditează. Această coaliție obsedată doar de obținerea de foloase personale trebuie îndepărtată de la \nconducerea țării urgent, pentru că este clar că prioritatea lor nu este România și nu sunt românii. \nVă mulțumesc. \nGabriela Firea, senator PSD București \n  - 16 -  "
    },
    "29": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 37133,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 37256,
        "text": " \nMulțumim, doamna senator. \nInvit la cuvânt pe domnul senator Sorin Lavric, din partea Grupului AUR. \n"
    },
    "30": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 37256,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 39911,
        "text": " \nVă mulțumesc, domnule președinte Vasile Dîncu. \nDragi colegi, \nTema declarației mele politice de astăzi se referă la cei 13 parașutiști din pădurea Fetea. \nSunt  eroi  cărora  ingratitudinea  noastră  le  acoperă  numele  cu  un  nemeritat  strat  de  uitare \npostumă. Lor li se cuvine nu doar recunoștința posterității, dar mai ales evocarea lor drept modele \nde sacrificiu pentru Dumnezeu, popor și patrie. Mă gândesc cu precădere la luptătorii care, în anii \n1951 – 1952, au fost parașutați din avioanele americane în ținuturile românești. \nAmericanii i-au recrutat din rândul refugiaților care părăsiseră țara în timpul războiului și i-au \ninstruit luni de zile după canonul supraviețuirii în spatele frontului. Dintre ei, cei care s-au impus cu \nprecădere memoriei colective, grație îndrăznelii cu care s-au mișcat într-o Românie strivită de ocupația \narmatei ruse, au fost cei 13 luptători aflați sub conducerea lui Ion Golea, Ion Samoilă, Alexandru \nTănase și Mircea Popovici. \nParașutați în vara lui 1952 în pădurea Fetea din Munții Făgărașului, ei urmăreau un triplu scop: \nsă ia legătura cu trupele de partizani, să furnizeze Occidentului informații despre armata de ocupație și \nsă săvârșească acte de sabotaj împotriva regimului. Despre acest episod depune mărturie Ion Gavrilă \nOgoranu în memoriile „Brazii se frâng, dar nu se îndoiesc”. \nAcțiunea memorabilă prin care parașutiștii le-au provocat nopți albe comuniștilor s-a petrecut \nîn august 1953, cu prilejul Festivalului Internațional al Tineretului Comunist, când Bucureștiul a fost \ngazda miilor de tineri străini veniți să vadă cu ochii lor minunatele condiții de viață în care se răsfățau \nromânii. În acele zile, Ion Golea și Ion Samoilă au răspândit mii de manifeste, dezvăluind crunta \nrealitate de sub regimul comunist. Deși Bucureștiul era împânzit de agenți de Securitate, parașutiștii nu \nau fost prinși. Aveau să fie capturați peste două luni, din cauza blestemului românesc numit trădare. \nDupă un proces sumar, cei 13 parașutiști au fost împușcați pe 31 octombrie 1953, în Valea Piersicilor \nde la închisoarea Jilava. \nNici astăzi nu se spune precis rolul pe care serviciile secrete occidentale l-au avut în sprijinirea \ntrupelor de parașutiști, un motiv în plus ca masoreții marxiști să-și frece mâinile de mulțumire, la \ngândul că ne pot măslui trecutul eroic. Îi încredințez că nu vor avea câștig de cauză. \nSunt mândru ca, sub cupola Senatului României, să rostesc numele lui Ion Golea, Ion Samoilă, \nAlexandru Tănase, Mircea Popovici și al celorlalți luptători împușcați în Valea Piersicilor. \nVă mulțumesc. \n  - 17 -  Sorin Lavric, senator AUR \n"
    },
    "31": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 39911,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 40065,
        "text": " \nMulțumim foarte mult, domnule senator Sorin Lavric. \nO invit la cuvânt pe doamna senator Laura Georgescu, din partea Grupului PSD. \n"
    },
    "32": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 40065,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 42697,
        "text": " \nVă mulțumesc, domnule președinte. \nDeclarația politică de astăzi se intitulează „Țara lui Papură Vodă”. \nStimați colegi, \nÎncepând cu 1 septembrie ar fi trebuit să intre în vigoare majorarea punctului de pensie la 1 875 de \nlei și creșterea salariilor profesorilor. Guvernul nu a aplicat legea, în defavoarea tuturor românilor. Guvernul \nși-a asumat respectarea legii, a făcut angajamente și promisiuni, dar îi păcălește constant pe români. \nDin păcate, nu este singura problemă. În pragul iernii, românii sunt obligați să plătească mai \nmult  pe  energia  electrică  și  gaze.  Și  în  acest  caz  Executivul  pare  să  nu  se  preocupe  de  soarta \nmilioanelor de români care sunt oropsiți și condamnați la frig și sărăcie. Suntem într-o debandadă \norganizată, într-un sistem corupt, în țara lui Papură Vodă. \nDoamnelor și domnilor senatori, \nNici Guvernul Orban și nici Guvernul Cîțu nu au fost preocupate să-și respecte promisiunile: \nnici cele făcute în 2020, nici cele făcute în 2021. Nu o vor face nici în următorii ani, dacă românii îi \nvor mai lăsa să conducă România. \nDeși în anul 2019 Guvernul Orban anunța că va acorda majorarea prevăzută de lege pentru 2020, \ns-a răzgândit și a amânat-o pentru septembrie 2021. Explicația a fost aceea că: „Într-o familie, când îți \nscad veniturile și abia mai ai bani de mâncare, de plata chiriei, nu te duci să-ți bei banii la cârciumă.” \nAfirmația a fost o bătaie de joc pentru toți românii. Nu a fost retractată, nu au fost date scuze oficiale. \nPentru că nu era de ajuns, în decembrie 2020, imediat după alegeri, Guvernul Cîțu a modificat \nlegea pe ascuns, printr-o ordonanță care anula această creștere din anul 2021 și prin care se anulau de \nfapt toate majorările de salarii, de sporuri ori de indemnizații pentru salariații din sectorul bugetar. \nGuvernele  Orban  și  Cîțu  au  mutilat  prevederile  legii  adoptate  de  PSD  și  au  anulat  total \ncreșterea punctului de pensie prevăzută pentru anii 2020 și 2021. În loc de creșterile veniturilor \ncuvenite potrivit legilor, românii s-au ales de la guvernele PNL cu amânări, înghețări, tăieri, cu povara \nunor uriașe împrumuturi la cele mai mari costuri din România și cu scumpiri gigantice fără precedent \nale utilităților și combustibililor, rețetă sigură pentru adâncirea sărăciei generale. Și nu vorbesc doar de \nguvernele PNL, ci și de Guvernul PNL – USR PLUS. Avem o așa-zisă „Românie normală”, de fapt \nsuntem într-o „Românie a lui Papură Vodă”, unde se trăiește din ce în ce mai rău, cu excepția celor \ncare se află la putere. \n  - 18 -  Vă mulțumesc. \nLaura Georgescu, senator PSD Galați \n"
    },
    "33": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 42697,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 42813,
        "text": " \nMulțumim, doamna senator. \nInvit la cuvânt pe doamna Rodica Boancă, din partea Grupului AUR. \n"
    },
    "34": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 42813,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 45716,
        "text": " \nTitlul declarației mele politice de astăzi este „Moțiunea de cenzură sau dreptul la democrație!”. \nStimați colegi, \nAlianța  pentru  Unirea  Românilor  (AUR)  solicită  grupurilor  parlamentare  din  Parlamentul \nRomâniei să respecte statul de drept, Constituția acestei țări și legile și să voteze cât mai grabnic \nmoțiunea de cenzură depusă vineri, 3 septembrie. Conform Regulamentului Camerelor reunite ale \nParlamentului, o moțiune de cenzură se prezintă în cel mult cinci zile de la data depunerii, iar după trei \nzile de la data la care a fost prezentată este obligatoriu să fie dezbătută. \nO parte dintre parlamentarii României, trimiși pentru a sluji interesele românilor, tergiversează \nîn mod nepermis punerea în dezbatere a unei moțiuni de cenzură, creând un precedent periculos pentru \nRomânia și pentru democrație. O faptă de asemenea gravitate nu s-a mai întâmplat niciodată în peste \n30 de ani de activitate parlamentară și este total în afara normelor democratice și a uzanțelor dintr-un \nstat de drept. Cea mai bună dovadă este inclusiv faptul că nu au fost prevăzute în regulamentele de \nfuncționare ale Parlamentului sancțiuni împotriva celor care, cu bună știință, se opun acestei pârghii \ntotal democratice, reprezentată de depunerea unei moțiuni de cenzură. \nMoțiunea inițiată de AUR, care are susținerea unei pătrimi dintre parlamentari, trebuie să \najungă în plenul Parlamentului fără doar și poate. Nu există nicio altă posibilitate, iar cei care vor să îl \nsalveze pe Florin Cîțu și guvernul acestuia trebuie să aibă în vedere că românii au nevoie de răspunsuri \nși de soluții din partea celor aflați la putere în ceea ce privește creșterea prețurilor la alimente și la \ncarburanți, facturile uriașe la curent și gaz sau modul în care vor învăța copiii în școli. \nRomânii nu mai au răbdare cu un guvern care nu lucrează în folosul lor, ba chiar acționează în \ndetrimentul intereselor acestora. Poate și de aceea în decembrie am primit votul de încredere al unei \npărți importante dinte alegători și, așa cum le-am promis atunci, o facem și acum: suntem în slujba lor \nși luptăm pentru a le face dreptate! \nGuvernarea nu este despre partide, despre împărțirea ministerelor și a bugetului, ci este despre \noameni. Guvernarea trebuie să răspundă la întrebarea „cum să facem mai bună viața locuitorilor \nacestei țări?”. Un guvern, orice guvern, care nu poate sau nu vrea să îmbunătățească viața cetățenilor \neste un guvern care trebuie să dispară. \n  - 19 -  Acum a venit rândul Guvernului lui Florin Cîțu și al celor care cu bună știință lucrează la \ncomanda ambasadelor și a serviciilor, fiind doar marionete puse să subjuge democrația din interiorul \nPalatului Victoria. Dar Alianța pentru Unirea Românilor nu se va opri aici și va lupta până la capăt, \npână când întreaga clasă politică va veni alături de noi pentru dreptatea românilor! \nVă mulțumesc. \n"
    },
    "35": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 45716,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 45854,
        "text": " \nVă mulțumim, doamna senator. \nÎl invit la cuvânt pe domnul senator Cristescu Ionel-Dănuț, din partea Grupului PSD. \n"
    },
    "36": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 45854,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 49544,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice: „Vântul bate, apa trece și de noi praful se-alege”. \nStimați colegi senatori, \nStimați cetățeni ai României, \nIohannis și coaliția „țeparilor” au pus bocancul pe grumazul românilor. O fac cu cinism și \nnepăsare, n-au scrupule, calcă totul în picioare. \nCetățenii au ajuns să nu mai vorbească de frică, trăiesc în teroare, sunt amenințați că vor fi \nconcediați, că vor avea probleme cu afacerile lor, că vor fi debranșați de la energia electrică, că vor \navea aer în plămâni doar dacă vor „ciuma galbenă și holera pluseristă”. Epurările de tip stalinist sunt la \nordinea zilei, doar a declarat domnul Ludovic Orban. Dacă la ei în partid se fac epurări de tip stalinist, \nvă rog să vă gândiți ce se întâmplă cu cetățenii de rând. În timp ce facturile la energia electrică și gaze \nnaturale s-au dublat, combustibilul s-a scumpit, prețurile la alimente și medicamente au crescut, \nPNL-iștii și USR-iștii se luptă pentru bani și putere. \nPot să înțeleg că amenințați, că sunteți incompetenți, dar nu pot să înțeleg de ce ați furat de la \ncopii. De ce, PNL-iștilor, de ce, USR-iștilor, ați furat de la copii? Ați furat 2,1 miliarde de lei la \nalocații, pentru copiii cu vârsta între 2 și 18 ani câte 522 de lei și pentru cei cu dizabilități câte 1 044 de \nlei. Hoților, unde sunt banii? La firmele voastre de consultanță, la studiile de fezabilitate prost făcute, \nla  lucrările  fictive,  neefectuate,  la  rectificările  bugetare  pentru  primarii  PNL-iști  și  USR-iști? \nRăspundeți în fața românilor! Dormiți bine noaptea când știți că ați furat de la copii? \nAți furat peste 5 milioane de pensionari cu un miliard de euro, la o medie în jur de 900 de lei pe \nan pentru fiecare pensionar. Dacă mai punem și inflația, furtul e și mai mare. Vă place să-i vedeți pe \npărinții și bunicii noștri cum se chinuie să-și plătească facturile, alimentele și medicamentele? De ce ați \nfurat de la pensionari, hoților? \nNu ați realizat nimic, ați distrus tot ce se putea distruge! Să vă fac un bilanț scurt: \n- nu ați fost în stare să faceți un program de relansare și reziliență; \n  - 20 -  - nu ați atras fonduri europene din fondurile de coeziune; \n- nu ați creat locuri de muncă; \n- nu ați investit în infrastructura rutieră, calea ferată etc.; \n- nu ați sprijinit legumicultorii români; \n- nu ați sprijinit agenții economici și ați făcut toate măsurile praf; \n- nu ați mărit salariul minim, nu ați aplicat măsura zero impozit la salariul minim. Năsui, \nmincinosule, ți-a crescut nasul! Unde ești? \n- nu ați construit spitale și școli; \n- nu ați organizat concursurile pentru directori de școală; \n- nu ați făcut nimic cu digitalizarea; \n- nu ați făcut reforme absolut deloc; \n- nu ați rezolvat problemele din sistemul judiciar, ați creat și mai mari probleme; \n- nu ați sprijinit comunitățile locale, ați sistat plățile la Programul național de dezvoltare \nlocală în luna iunie 2021; \n- ați impozitat diurna șoferilor pe o perioadă de cinci ani, distrugând transportatorii români; \n- ați îndatorat țara cu împrumuturi care vor fi plătite de copiii noștri; \n- nu ați eliminat pensiile speciale. Rareș Bogdan, unde ești? Au trecut cele 30 de zile, \nașteptăm să elimini pensiile speciale; \n- ați mințit românii, nu ați făcut nimic bun pentru oameni, ați făcut prăpăd, ați paradit tot. \nEu nu cred că e suficient doar să plecați la groapa de gunoi a istoriei, ar trebui să și plătiți \npentru nenorocirile făcute! \nJos Guvernul PNL – USR – UDMR! \nVeți pleca în cel mult 30 de zile și românii nu vor uita nenorocirile pe care le-ați făcut! \nVă mulțumesc. \nSenator de Teleorman, Cristescu Ionel-Dănuț \n"
    },
    "37": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 49544,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 49653,
        "text": " \nVă mulțumim, domnule senator. \nUrmează la cuvânt domnul senator PSD Marius Humelnicu. \n"
    },
    "38": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 49653,
        "end_text": "Domnul Vasile Dîncu:",
        "end_index": 51141,
        "text": " \nMulțumesc, domnule președinte. \nDeclarație  politică  adresată  către…  titlul  declarației  politice:  „Campanie  umanitară  pentru \ndomnul ministru al energiei, Virgil Popescu!” \nDoamnelor și domnilor senatori, \n  - 21 -  Vă solicit urgent să facem o chetă pentru a cumpăra o pereche de ochelari de cea mai bună \ncalitate pentru domnul ministru al energiei, Virgil Popescu. Poate aceasta este cauza pentru care \ndomnul Popescu nu vede scumpirile enorme la energie electrică și gaze. \nMinistrul energiei ar trebui să vadă că milioane de familii de români se află în risc de sărăcie, \ncă oamenii nu pot plăti facturile la energie și la gaze din salariul minim sau din pensiile pe care \nGuvernul din care face parte Virgil Popescu refuză să le majoreze. \nVirgil Popescu ar trebui să știe că întreprinderile mici și mijlocii se prăbușesc, pentru că nu mai \nfac față crizei economice. Mii de mici întreprinzători nu vor putea plăti la iarnă facturile uriașe la gaze \nși energie și vor da faliment, îngroșând rândurile șomerilor. \nDeci încă o dată insist să ne unim într-un demers umanitar și să strângem banii necesari pentru \no nouă pereche de ochelari de care are atât de multă nevoie domnul ministru al energiei. Românii au \najuns la capătul puterilor sub presiunea tuturor majorărilor de prețuri din ultimul an și au nevoie ca \nVirgil Popescu să vadă foarte bine situația dezastruoasă în care se află țara. \nCu stimă, senator PSD Marius Humelnicu. \nMulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Vasile Dîncu:",
        "start_index": 51141,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51804,
        "text": " \nMulțumim, domnule senator. \nCu aceasta, constat că nu mai sunt senatori pentru a face declarații politice. \nO să dau citire listei senatorilor care au depus în scris declarații politice: \n- din partea Grupului Partidului Social Democrat  – domnii Paul Stănescu, Popa Maricel, \nBodog Florian-Dorel, Mirea Siminica și Mutu Gabriel; \n- din partea Grupului Partidului Național Liberal – domnul Bumb Sorin-Ioan; \n- din partea USR – Marius Bodea. \nȘi aceasta este întreaga listă… așa, și domnul Hangan Andrei, din partea Grupului AUR. \nCu aceasta, declar închisă sesiunea consacrată declarațiilor politice de astăzi, 8 septembrie 2021. \n* \nPAUZĂ \n"
    },
    "40": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51804,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 52431,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 8 septembrie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \n  - 22 -  Ordinea de zi pentru ședința plenului și programul de lucru, stabilite de Biroul permanent și \nComitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. \nDoamnelor… înainte de a intra pe ordinea de zi, dau cuvântul liderului Grupului parlamentar PSD. \nVă rog, domnule senator. \n"
    },
    "41": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 52431,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 52848,
        "text": " \nMulțumesc, doamna președintă. \nÎn  urma  discuției  cu  Comitetul  liderilor,  vă  propun  să  votăm  schimbarea  programului  pe \nsăptămâna viitoare, astfel încât ziua de luni să se mute marți, pentru că încep școlile și cutuma este ca \nParlamentul să lucreze în circumscripții, pe motive evidente. \nDeci vă rog să supuneți la vot ca programul zilei de luni să fie marți. \nMulțumesc mult. \n"
    },
    "42": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 52848,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 54412,
        "text": " \nMulțumesc. \nSupun la vot propunerea reieșită din consultarea liderilor grupurilor parlamentare. \nVă propun vot prin ridicarea mâinii. \nCine este pentru această propunere, de a muta ziua de luni marți? \nMulțumesc. \nEste cineva împotrivă? \nUn vot împotrivă. \nAbțineri? \nO abținere. \n72 de voturi pentru, un vot împotrivă și o abținere – propunerea a fost adoptată. \n* \nDoamnelor și domnilor senatori, \nContinuăm lucrările și vă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul \nSenatului, în situații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, \niar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi. Votul final urmează să aibă loc într-o ședință ce va fi stabilită ulterior. \nLa punctul 1 al ordinii de zi avem Propunerea legislativă privind unele măsuri administrative și \nfiscale din starea de urgență. (L217/2021) \n  - 23 -  Raportul Comisiei juridice este de respingere, cu amendamente respinse, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Rodica Boancă. \nVă rog. \n"
    },
    "43": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 54412,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 55801,
        "text": " \nBună ziua, stimați colegi, doamna președintă! \nAvem această Propunere legislativă privind măsurile fiscale și administrative din starea de \nurgență. Din păcate, are raport de respingere. Este vorba despre toate persoanele… sau cuprinse în acest \nproiect ar fi toate persoanele care au fost amendate în mod abuziv și ilegal pe perioada stării de urgență. \nȘtim cu toții, cred, sau noi știm foarte bine, cei din AUR, că în perioada stării de urgență au fost \namendatele ilegal, neconstituțional foarte multe persoane din România, foarte mulți cetățeni. De cele \nmai multe ori, cetățenii aceștia făceau parte din pătura cea mai săracă a populației și aceste amenzi i-au \nîmpovărat și mai tare. S-au strâns la bugetul de stat, din pricina acestor amenzi, 250 de milioane de \neuro – la începutul verii se stabilise acest cuantum, 250 de milioane de euro –, bani care vin din \nbuzunarele oamenilor care trăiesc, în mare majoritate, cu 1 360 de lei, salariul minim net. Ca să știe și \ndomnul Vîlceanu, pe viitor, sau cine mai ajunge la Ministerul Finanțelor cât este salariul minim net în \nRomânia. Aceste amenzi ar trebui să fie declarate ilegale, ar trebui scoase în afara legii și ar trebui \nreturnați banii oamenilor. \nNoi vom vota împotriva raportului de respingere și vom susține în continuare că au fost niște \namenzi neconstituționale, date ilegal. \nVă mulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 55801,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 56631,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \nVotul final – nu astăzi, cred că a fost o neînțelegere în sală. Nu avem astăzi sesiune de vot. \n* \nLa punctul 2 al ordinii de zi avem Propunerea legislativă pentru modificarea art.3 alin.(3) din \nLegea cooperaţiei agricole nr.566/2004. (L213/2021) \nRaportul  Comisiei  pentru  agricultură,  industrie  alimentară  şi  dezvoltare  rurală  este  de \nrespingere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \n  - 24 -  Senatul este primă Cameră sesizată. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. (Discuții.) \nAvem o intervenție. \nDomnule senator Cioromelea, vă rog. \n"
    },
    "45": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 56631,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 57057,
        "text": " \nMulțumesc, doamna președintă. \nMotivul pentru care AUR va vota pentru raportul de respingere este că prevederile prezentei \npropuneri legislative contravin  legislației  în  vigoare în domeniul  mediului,  sănătății populației și \nsanitar-veterinare, prin redimensionarea economică a exploatațiilor agricole. \nConsiderăm că legea este mai mult pentru popularitate, decât pentru folosire. \n* \n"
    },
    "46": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 57057,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 57213,
        "text": " \nMulțumesc. \nMai avem o intervenție online, din partea doamnei senatoare Iovanovici-Șoșoacă. \nDacă putem stabili legătura, vă rog. \n"
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 57213,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 59329,
        "text": " \nBună ziua! \nIntervenția mea este pentru primul punct, pentru care am apăsat cred că de 20 de ori să îmi \npermiteți să intervin în plen, având în vedere că este o inițiativă legislativă care îmi aparține. \nEste  obligatoriu  ca  această  lege  să  treacă,  având  în  vedere  că  există  o  decizie  a  Curții \nConstituționale care a decretat amenzile din starea de urgență ca fiind neconstituționale. Statul român a \nîncasat bani ilegal de la acești oameni. \nMai mult decât atât, avem peste 300 000 de amenzi, date în starea de urgență, declarate \nneconstituționale de Curtea Constituțională – 100 000 sunt pe rolul instanțelor judecătorești. La acest \nmoment  avem  termene… primul termen inclusiv  în  decembrie. Este  supraaglomerată justiția din \nRomânia cu aceste amenzi. \nMai mult decât atât, în condițiile în care 100 000 de persoane vor fi exonerate de plata acestor \namenzi și-și vor recupera banii, este o discriminare față de celelalte 200 000 de persoane. Și mă refer \naici la… cei mai mulți sunt bătrâni – bătrâni amendați cu 20 000 de lei de către niște polițiști abuzatori \n–, care ieșiseră doar să-și cumpere o pâine. Sunt oameni analfabeți care n-au știut să-și completeze o \ndeclarație. Din cauza acelor declarații, oamenii au fost amendați. \nRaportul de respingere se raportează la faptul că ar mai exista două inițiative legislative în acest \nsens. Păi, conform Regulamentului Senatului, acestea trebuiau să plece către Camera Deputaților, \n  - 25 -  acolo să se reunească, da, și să se voteze de fapt cea mai bună formă a ei. Această inițiativă nu seamănă \ncu celelalte două, îmi pare foarte rău, trebuiau să se uite. Dar având în vedere că cei mai mulți nu prea \nștiu ceea ce se întâmplă și nu prea știu să interpreteze Constituția României și nici regulamentele, am \najuns ca onor Comisia juridică să facă un raport de respingere asupra unei inițiative legislative care \neste impusă atât de decizia Curții Constituționale, cât și de o realitate a acestor vremuri. \nDe aceea, vă rog frumos să votați, marți, împotriva raportului de respingere. \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 59329,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 60686,
        "text": " \nMulțumesc. \nAm reținut intervenția doamnei senatoare pentru punctul 1. \n* \nRevenim la ordinea de zi. \nTrecem la punctul 3 al ordinii de zi, unde avem Proiectul de lege pentru aprobarea Ordonanţei \nde urgenţă a Guvernului nr.58/2021 privind instituirea unei scheme de ajutor de stat pentru susținerea \nactivității crescătorilor din sectorul bovin, în anul 2021, în contextul crizei economice generate de \npandemia de COVID-19. (L248/2021) \nRaportul Comisiei pentru agricultură, industrie alimentară şi dezvoltare rurală este de admitere, \ncu amendamente admise, a proiectului de lege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este prima Cameră sesizată. \nNu avem intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței de urgență  a Guvernului nr.194 din 12 decembrie 2002 privind regimul  străinilor în \nRomânia. (L241/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Ștefan Pălărie. \nVă rog. \n"
    },
    "49": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 60686,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63490,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \n  - 26 -  Inițiativa legislativă L241/2021, care modifică și completează Ordonanța de urgență nr.194 din \n12 decembrie 2002 privind regimul străinilor în România, o cunoaștem în Parlament mai bine sub \nnumele de „inițiativa nomazilor digitali”. Nomazii digitali sunt o categorie din ce în ce mai prezentă \natât la noi în țară, dar mai ales în lume, în special din perspectiva încurajării mobilității muncii, dar și \nca urmare a fenomenului COVID-19. \nCine sunt nomazii digitali? Ei bine, ei sunt străinii care vor dori să locuiască în România o \nperioadă mai lungă de timp, dar în același moment doresc să muncească de la distanță pentru un angajator \ndin afara țării. Cu alte cuvinte, ei nu se încadrează în mod normal în regimul de vize pe care România \nîl emite în mod normal, ei neavând un contract de muncă cu un angajator de pe teritoriul României. \nTotuși, această inițiativă le permite astfel accesul de a veni în România, de a locui în România \nși a cheltui bani în România, deși acești bani sunt preluați, sub formă de salarii, de la angajatori din alte \nțări. O să enumăr câteva beneficii de-ale acestei inițiative: \n- vom continua construirea unui brand de țară în acest domeniu; și să nu uităm că cei mai mulți \nnomazi digitali vin în zona digitalizării și a industriei IT; \n- vom aduce resurse financiare în economia națională; \n- și vom încuraja, de asemenea, apariția de noi start-up-uri, deci specialiști în domeniul IT, \nromâni sau străini, vor lucra în România, vor interacționa și vor putea iniția noi afaceri. \nUn calcul simplu arată că, dacă România atrage 2 000 de nomazi digitali anual, care ar cheltui \nîn medie 2 000 de euro pe lună cu chirie, cu masă, cu restaurante, putem vorbi la finalul unui an de \naproximativ 50 de milioane de euro aduși în economia națională. Și, atenție, ăsta-i un calcul făcut doar \nla 2 000 de persoane. Gândiți-vă, la numere mai mari, despre ce bani vorbim. Prin urmare, consider că \nRomânia trebuie să aibă îndrăzneala să se înscrie pe linia încurajării mobilității muncii. Să nu uităm că \nalte țări, precum Cehia și alte țări europene, o fac deja. Și putem face asta prin adoptare de legislație \nsolidă, aliniată legislației Uniunii Europene, prin care trebuie să susținem prestare de servicii și de \nactivități specifice în circumstanțe care nu sunt neapărat strâns legate de locul prestărilor acestor \nactivități, așa cum o făceam cu toții în trecut. \nAstfel că inițiativa legislativă a primit raport de admitere din partea Comisiei de muncă, din \npartea tuturor colegilor de la USR PLUS, și o susținem complet. Și invităm pe toți ceilalți membri \nsenatori prezenți să voteze, la momentul votului, alături de această inițiativă a nomazilor digitali. \nMulțumesc tare mult. \n"
    },
    "50": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63490,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 63586,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Dăneasă. \nVă rog. \n  - 27 -  "
    },
    "51": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 63586,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 65083,
        "text": " \nVă mulțumesc, doamna președintă. \nConsiderăm  că  acest  proiect  de  lege  este  incomplet,  nu  are  nicio  specificație  vizavi  de \nproblemele fiscale ale „nomadului  digital”. Dacă nu se fiscalizează într-un fel  munca pe care o \nrealizează un nomad digital în România, beneficiul României nu este unul de interes, ba, dimpotrivă. \nSă presupunem, așa cum a fost în Cluj, au fost foarte mulți IT-iști în Cluj, au explodat prețurile la \nchirie, dacă în România o să vină un milion de nomazi digitali din străinătate, să comparăm \nsalariile lor cu salariile din România, să ne imaginăm cum vor evolua prețurile și toate costurile și \nraportându-ne la salariul din România vizavi de salariile care le vor avea „nomazii digitali”. \nAltă chestiune. Un „nomad digital” poate să fie în viziunea acestei legi orice român care \nprestează muncă pentru o firmă din afară, asta încurajează din nou o contrafiscalitate pentru bugetul \nțării, întrucât unei firme din afară îi convine să angajeze salariați din România, iar fiscalizarea o va \nface firma în țara ei. Și în cazul ăsta nu mai sunt interesate firmele străine să vină să deschidă afaceri în \nRomânia, unde trebuie să plătească fiscalitatea. Și o vor face angajând persoane, cetățeni români sau \ncare locuiesc în România și fiscalizarea va fi la firmele mamă în țările lor. \nConsider că acest statut al „nomadului digital” trebuie completat cu precizări fiscale. \nDin acest motiv, noi o să votăm împotrivă. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 65083,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 65153,
        "text": " \nDau cuvântul domnului senator Sorin Lavric. \n"
    },
    "53": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 65153,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 65675,
        "text": " \nAm să adaug, am să precizez, după comentariul colegului meu Mircea Dăneasă, întrebându-l \ndirect pe domnul senator Pălărie de la USR: aceste salarii ale „nomazilor digitali” vor fi impozitate de \nstatul român sau nu? În ce constă câștigul financiar al statului român? Doar prin aceea că nomazii vor \ntrebui să-și cheltuiască salariul în țară și atât sau vor fi impozitate aceste salarii pe care le primesc din \nafară de la firmele străine? \nCam asta a vrut să spună domnul meu coleg Mircea Dăneasă. \n"
    },
    "54": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 65675,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 65734,
        "text": " \nDomnule senator Pălărie, vă rog. \n"
    },
    "55": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 65734,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 67851,
        "text": " \nO să răspund la întrebare și mă bucur că putem clarifica subiecte sau termeni care sunt din \nsecolul XXI. \nÎntr-adevăr, poate să sperie puțin acest concept de „nomad digital” – alăturarea termenilor poate \nnu e cea mai fericită –, dar răspunsul este următorul: în acest moment există o piață a mobilității în \n  - 28 -  care diferiți cetățeni ai diferitelor state membre lucrează pentru diferite companii din propria țară sau \ndin alte țări. Un „nomad digital” ar putea să fie și un ceh, angajat la o companie din Cehia, care vine să \nlucreze, în regim de mobilitate, din România, un „nomad digital” ar putea să fie și un american care \nlucrează pentru o firmă din Franța, dar, împreună cu soția, hotărăște să se mute în România. Din acest \npunct de vedere, fiscalitatea salarială a statului român nu are nimic de a face cu aceste salarii sau cu \naceste legături de muncă, relații de muncă între un angajator al altei țări și un cetățean al altei țări. Dar \npartea pe care am precizat-o și am subliniat-o este impactul economic pe care acești oameni îl au \ncheltuindu-și banii în această țară frumoasă – pentru că sunt convins că o s-o și viziteze – și aducând \nbani în economie prin consum. \nIdeea de a adăuga un palier suplimentar de fiscalizare a acestor venituri n-ar face decât, în cel \nmai bun caz, să îndepărteze oamenii, nu să încurajeze, iar noi, în acest moment, inspirându-ne…  \nAtenție, nu e găselniță românească, pur și simplu, este o aducere la același nivel de practică pe care \nalte state europene o desfășoară în acest moment, încurajarea unor oameni care pot lucra în condiții de \nmobilitate să vină la ei în țară, să li se poată oferi într-o structură de regim de acordare a vizelor acest \ntip de viză specializată pentru „nomadul digital”. \nȘi încă o dată, având în vedere că durata de ședere în România a unui astfel de cetățean străin \ne mai lungă decât cea obținută pe viza de turism sau scurtă ședere de sfârșit de săptămână, venit și \nplecat cu avionul, înseamnă mai mulți bani, mai… un aport mai bun la economia românească prin \nconsum, așa cum spuneam. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 67851,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 68445,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 5 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.95 din 14 aprilie 2006 privind reforma în domeniul sănătății. (L238/2021) \nRaportul Comisiei pentru sănătate este de admitere, cu amendamente admise și un amendament \nrespins, a propunerii legislative. \nAceasta face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDomnule senator Streinu Cercel, vă rog. \n"
    },
    "57": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 68445,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 69330,
        "text": " \nMulțumesc, doamna președintă. \n  - 29 -  Noi am… la nivelul comisiei am făcut o analiză foarte atentă a amendamentelor propuse cu \nmodificarea la această lege, ținând cont că este vorba de componența consiliilor de administrație și \ncine poate să facă parte din consiliile de administrație ale spitalelor. \nToți membrii comisiei au fost de acord că modificarea propusă nu a fost una foarte bine gândită \nși, ca atare, a fost un amendament respins. \nDe asemenea, toți membrii comisiei și-au însușit un amendament cu privire la componența \nconsiliilor de administrație ale spitalelor și, ca atare, raportul este de admitere, cu amendamente \nadmise și, respectiv, un amendament respins. \nȚinând cont că toți membrii Comisiei pentru sănătate din Senat au fost de acord cu acest lucru, \npropun colegilor votarea acestei propuneri legislative. \nVă mulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 69330,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 69993,
        "text": " \nNu mai sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 6 avem Legea pentru modificarea şi completarea Legii nr.393/2004 privind Statutul \naleşilor locali. (L516/2015) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.536/2016. \nRaportul comun al Comisiei juridice, Comisiei pentru constituționalitate și Comisiei pentru \nadministrație publică este de respingere a legii. \nLegea face parte din categoria legilor organice. \nSe adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Raoul Trifan. \nVă rog. \n"
    },
    "59": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 69993,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 71761,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi, \nRespingem astăzi definitiv una dintre acele inițiative legislative rușinoase care ar fi permis \ncontinuarea exercitării mandatului de consilier local sau județean, primar și președinte de consiliu \njudețean de către o persoană condamnată printr-o hotărâre judecătorească definitivă la o pedeapsă \nprivativă de libertate, dar cu suspendarea exercitării pedepsei. \n  - 30 -  Proiectul de lege prevedea, nici mai mult nici mai puțin, ca aleșii locali să nu își piardă \nmandatul  în  cazul  în  care  au  fost  condamnați  definitiv  la  o  pedeapsă  privativă  de  libertate  cu \nsuspendare. Ca și cum închisoarea, chiar și cu suspendare, nu contează. Omul este tehnic liber, deci \ninițiatorii sau gândit că își poate exercita funcția, chiar dacă a fost prins și condamnat pentru comiterea \nunor infracțiuni grave sau foarte grave. \nAcest  proiect  modifică  o  lege  abrogată  în  anul  2019  prin  Codul  administrativ,  deci  este \nneconstituțional și va fi respins, dar am vrut să subliniez din nou genul de legi care se elaborau în \nvechea  legislatură,  tocmai  ca  să  ne  dăm  seama  cu  toții  ce  ar  însemna  restructurarea  majorității \nparlamentare în jurul PSD și PNL, așa cum pare că se întâmplă zilele acestea. \nInițiativa legislativă a fost depusă în 2015, înainte de începutul campaniei electorale. Este \npractic o încercare de a obține bunăvoința primarilor, chiar înaintea unor alegeri. Vi se pare cunoscut? \nCa să fie clar: orice până la subminarea justiției și spolierea banului public. \nNoi nu vom accepta niciodată așa ceva. \nCumpăniți foarte bine ce veți face în următoarele zile, colegi liberali. Românii nu vă vor ierta \npentru un nou USL. \nVă mulțumesc. (Aplauze.) \n"
    },
    "60": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 71761,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 73239,
        "text": " \nMulțumesc. \nNu mai sunt intervenții. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 7 al ordinii de zi avem Legea pentru modificarea și completarea art.435 din Legea \nnr.227/2015 privind Codul fiscal. (L272/2020) \nReexaminare ca urmare a Deciziei Curții Constituționale nr.845/2020. \nRaportul  comun  al  Comisiei  pentru  constituționalitate  și  Comisiei  pentru  buget,  finanțe, \nactivitate bancară și piață de capital este de respingere a legii. \nAceasta face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu sunt intervenții asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n  - 31 -  * \nLa punctul 8 al ordinii de zi avem Legea privind măsurile de protecție a personalului didactic, \nde  conducere,  de  îndrumare  şi  control  din  învățământul  preuniversitar  în  îndeplinirea  atribuțiilor \nspecifice funcției. (L592/2016) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.235/2020. \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări, Comisiei \npentru învățământ, tineret și sport și Comisiei pentru constituționalitate este de respingere a legii. \nLegea face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nÎncepem  dezbaterile  și-i  dau  cuvântul  doamnei  senatoare  Monica  Anisie,  președinta \nComisiei pentru învățământ. \nVă rog. \n"
    },
    "61": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 73239,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 74238,
        "text": " \nBună ziua! \nVă mulțumesc, doamna președintă. \nStimați colegi, \nCurtea  Constituțională,  prin  Decizia  nr.235/2  iunie  2020,  publicată  în  Monitorul  Oficial  al \nRomâniei, Partea I, nr.530/19.06.2020, a admis obiecția de neconstituționalitate și a constatat că Legea \nprivind măsurile de protecție a personalului didactic, de conducere, de îndrumare și control din învățământul \npreuniversitar în îndeplinirea atribuțiilor specifice funcției este neconstituțională în ansamblul său. \nÎn ședința plenului din 15 iunie 2021, Camera Deputaților a respins legea trimisă la promulgare. \nCele trei comisii au votat, în unanimitate, pentru adoptarea unui raport comun de respingere. \nSe  supune  astfel  la  vot  adoptarea  unui  raport  comun  de  respingere  asupra  Legii  privind \nmăsurile de protecție a personalului didactic, de conducere, de îndrumarea și control din învățământul \npreuniversitar în îndeplinirea atribuțiilor specifice funcției. \nVă mulțumesc. \n"
    },
    "62": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 74238,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 74331,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senatoare Rodica Boancă. \nVă rog. \n"
    },
    "63": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 74331,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 76432,
        "text": " \nDoamna președintă, \nOnorat prezidiu, \nStimați colegi, \n  - 32 -  Această propunere legislativă este de prin 2019, dacă nu mă înșel, în circuitul celor două \nCamere. Eram profesoară de limba română atunci și sunt și acum, dar cu activitatea suspendată. Atunci \nașteptam cu interes și cu inima la gât să se întâmple ceva și să primească și cadrele didactice o brumă \nde respect. Din punct de vedere al salarizării, era clar că nu avem mari așteptări, din punct de vedere al \nlogisticii și infrastructurii, de asemenea, ne resemnasem. Știm că profesorii au acest caracter misionar \n– da? – sunt văzuți ca niște dascăli chemați să facă lumină și așa ar trebui să fie. Școala nu trebuie să \nfie un câmp de luptă sub nicio formă, nici de o parte, nici de cealaltă. Școala trebuie să fie un mediu în \ncare să se dezvolte copiii onest, să se dezvolte corect din punct de vedere moral, dar în același timp \ntrebuie să fie o instituție în care profesorii, angajații statului, să fie protejați la rândul lor de orice fel de \ntentativă prin care siguranța lor și integritatea lor fizică și emoțională pot fi puse în pericol. \nȘtim cu toții că au fost cazuri de profesori înjunghiați pe holurile școlii – da? – în unitățile de \nînvățământ, profesori agresați fizic și verbal de propriii elevi sau de părinți și aceste situații au dus la \nnevoia aceasta de a se crea un cadru legislativ prin care și cadrele didactice să fie protejate, pentru că \nele lucrează cu un material extrem de sensibil, elevul, iar felul în care societatea evoluează demonstrează \ncă lumea în care trăim nu este neapărat cea mai cizelată și cea mai bine intenționată din lume. \nCu alte cuvinte, AUR se va abține la acest vot, va vota cu „abținere”, pentru că, pe de o parte, \navem prevederile de neconstituționalitate, pe care le respectăm, din partea Curții Constituționale și nu \nvrem să trecem peste acest aspect, iar  pe de altă parte, venind din învățământul românesc, știu câtă nevoie \neste de un statut al profesorului prin care să se reglementeze și poziția acestora în învățământul românesc. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 76432,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 77615,
        "text": " \nMulțumesc. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 9 al ordinii de zi avem  Propunerea legislativă pentru completarea art.5 din \nLegea  nr.8/2016  privind  înfiinţarea  mecanismelor  prevăzute  de  Convenţia  privind  drepturile \npersoanelor cu dizabilităţi. (L234/2021). \nRaportul Comisiei pentru drepturile omului,  egalitate de șanse, culte și  minorități este de \nadmitere, cu un amendament admis, a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nNu avem intervenții. \n  - 33 -  Inițiativa legislativă rămâne la vot final. \n* \nLa punctul 10 al ordinii de zi avem Propunerea legislativă pentru completarea art.84 din Legea \neducaţiei naţionale nr.1/2011. (L120/2021) \nRaportul Comisiei pentru învățământ, tineret și sport este de admitere a propunerii legislative. \nAceasta face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Monica Anisie, președinta Comisiei pentru învățământ, \ntineret și sport. \nVă rog. \n"
    },
    "65": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 77615,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 78758,
        "text": " \nVă mulțumesc, doamna președintă. \nPropunerea legislativă are ca obiect de reglementare instituirea gratuității transportului local al \nelevilor  către  unitățile  de  învățământ,  fie  de  către  regiile  sau  societățile  de  transport  local  din \nsubordinea primăriilor, fie prin organizarea de curse de transport școlar în cazul municipiilor sau \norașelor. Modificarea propusă a fost introdusă în lege la art.84 alin.(14). \nÎn luna iunie, membrii comisiei au luat în dezbatere propunerea legislativă și au hotărât, cu \nmajoritate de voturi, să adopte raport de admitere, fără amendamente. \nÎntre timp, prin Ordonanța de urgență a Guvernului nr.50/2021, intrată în vigoare la data de \n17 iunie 2021, s-au făcut modificări care au generat o altă ordine, o altă numerotare a alineatelor \nart.84.  Drept  care  este  nevoie  ca  plenul  Senatului  să  adopte  propunerea  legislativă,  L120/2021, \ncorectând numerotarea alineatelor art.84. \nAstfel, alin.(14) din propunerea legislativă va deveni alin.(110), cu textul în forma admisă prin \nraportul Comisiei pentru învățământ, tineret și sport. \nVă mulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 78758,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 79663,
        "text": " \nAm încheiat aici dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctele 11, 12, 13, 14, 15 și 16 ale ordinii de zi avem proiecte de hotărâre privind \nexercitarea controlului de subsidiaritate și proporționalitate conform Protocolului nr.2 din Tratatul de \nla  Lisabona,  respectiv  proiecte  de  hotărâre  privind  consultarea  parlamentelor  naționale  conform \n  - 34 -  Protocolului nr.1 din Tratatul de la Lisabona, care se regăsesc afișate pe pagina de internet a Senatului, \ndupă cum urmează: \nLa  punctul  11  al  ordinii  de  zi  avem  Proiect  de  hotărâre  referitoare  la  Propunerea  de \nRegulament al Parlamentului European și al Consiliului privind subvențiile străine care denaturează \npiața internă – COM(2021) 223 final. \n Raport: Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Gabriela Crețu. \nVă rog. \n"
    },
    "67": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 79663,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 82378,
        "text": " \nMulțumesc, doamna președintă. \nStimate colege și colegi, \nComerțul internațional este competența exclusivă a Uniunii Europene, deci am putea zice că \nn-avem  ce  spune,  în  schimb,  achizițiile  publice  sunt  competență  partajată  și  am  putea  face  o \ndezbatere, dar nu din acest motiv am ieșit în fața dumneavoastră, ci pentru ca să tragem o lecție a \npoliticilor aplicate anterior. \nTimp de trei decenii Uniunea Europeană a fost un fervent susținător al comerțului liber, a \nintrodus  reglementări  extrem  de  stricte  și  de  limitative  cu  privire  la  ajutoarele  de  stat  acordate \ncompaniilor și a criminalizat orice măsură protecționistă. A considerat că piața internă este soluție \npentru toate în interior și că deschiderea granițelor este doar pozitivă economic. Și la început chiar așa \na  fost.  Pentru  marile  companii,  cel  puțin  cele  din  Vest,  care  erau  mult  mai  competitive  decât \nconcurența lor… au putut astfel să intre nu numai doar în țările din Est, unde au intrat și în procesele \nde achiziții publice, în cele de privatizare și, bineînțeles, pe piață, ci și în majoritatea statelor terțe, dar \nroata s-a schimbat. Cu ajutor de la statele lor sau fără ajutor de la statele lor, o serie întreagă de \ncompanii din țări terțe din afara Uniunii Europene sunt astăzi atât de competitive încât intră pe piața \neuropeană,  participă  la  achizițiile  publice  și  în  genere  la  procesele  de  privatizare  în  detrimentul \ncompaniilor din interiorul Uniunii. Și în aceste condiții, fără să-și schimbe, că e foarte consecventă pe \npoziții, Comisia Europeană ideea că deschiderea granițelor și comerțul liber sunt numai bune, nu și-a \nschimbat opinia, în schimb încearcă să adopte niște măsuri – sunt un fel de artificii, mai curând – prin \ncare să controleze care dintre companiile din țările terțe care vor să intre pe piața internă au fost \nsprijinite de statele lor. Despre aceasta e vorba în Regulamentul pe care îl prezentăm astăzi în fața \ndumneavoastră, dar într-un întreg pachet de fapt de documente care încearcă, într-o măsură indirectă, \nsă protejeze cumva piața internă, păstrând în același timp ideea ca regulile comerțului internațional și \nale  Organizației  Mondiale  a  Comerțului  să  fie  menținute.  Doar  că  aceasta  nu  mai  funcționează, \n  - 35 -  întrucât, așa cum știm, Statele Unite o blochează și Curtea de Arbitraj la care Comisia Europeană ar \ntrebui să dea în judecată companiile care abuzează primind din partea statelor lor sprijin prea mare și \nintră pe piața europeană, deci nu funcționează și nu are unde să apeleze. Dar în orice caz e o măsură în \nacest sens. De asta, am vrut să vă explic. \nMulțumesc foarte mult. \n"
    },
    "68": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 82378,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 83334,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n* \nLa  punctul  12  avem  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European şi al Consiliului de stabilire a unor norme armonizate privind inteligența \nartificială (legea privind inteligența artificială) și de modificare a anumitor acte legislative ale \nUniunii – COM(2021)  206 final. \nRaport: Comisia pentru afaceri europene. \nNu avem intervenții. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 13 avem Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean și Consiliu – Strategia UE privind returnarea voluntară și reintegrarea – COM(2021) 120 final.  \nRaport: Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Tîlvăr, președintele Comisiei pentru afaceri europene. \nVă rog, domnule senator. \n"
    },
    "69": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 83334,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 86205,
        "text": " \nVă mulțumesc foarte mult, doamnă președintă. \nStrategia despre care este vorba stabilește o serie de măsuri ce implică aspectele interne, \nexterne și operaționale ale returnării și reintegrării voluntare divizată pe mai multe paliere. \nAș vrea să fac câteva precizări. Pe lângă faptul că mulțumesc colegilor din comisie pentru \nabordarea constructivă și pentru faptul că am găsit o soluție, în unanimitate, de vot, vreau să atrag \natenția asupra unor provocări care trebuie abordate, pentru că, așa cum ați putut observa, distinși \ncolegi, lucrurile legate de returnarea voluntară au mai făcut obiectul atenției noastre și probabil, ținând \nseama și de crize de migrație care există și care probabil că vor exista, vor mai fi în atenția noastră… \nmotiv pentru care aș vrea să fac câteva precizări care să ne ajute pe toți, pe de o parte, să înțelegem mai \n  - 36 -  bine de câte ori va fi vorba despre acest lucru, pe de altă parte, să vedem care sunt provocările la care \nar trebui să răspundem ulterior. \nMotiv pentru care eu aș aduce în atenție abordările fragmentate, și anume faptul că statele \nmembre de multe ori au abordări diferite cărora le lipsește coerența necesară pentru ca politica să fie \neficace, dar se lucrează la acest lucru, și sunt necesare în acest sens proceduri și norme comune, rapide \nși echitabile în materie de azil și returnare. \nTotodată, colectarea datelor care trebuie îmbunătățită. Deși s-au făcut pași importanți și în acest \nsens, n-am cum să remarc sau n-am avut cum să nu remarcăm în cadrul lucrărilor din comisie lipsa \nunui cadru coerent pentru consilierea în materie de returnare și a unui mecanism de orientare a \npersoanelor  returnate  către  programele  de  returnare  și  de  reintegrare,  și  anume  mă  refer  la \nmecanismele de orientare. \nCred că finanțarea trebuie suplimentată pentru că, iată, costurile sunt mari și probabil că aceste \ncrize vor continua, și nu în ultimul rând, provocările pe care pandemia de COVID-19 le-a presupus. \nÎn rest, vreau să subliniez că, odată cu intrarea în vigoare a sistemului Uniunii Europene de \nintrare-ieșire  și  cu  operaționalizarea  sistemului  de  informații  Schengen  pentru  returnare,  vor  fi \ndisponibile  informații  suplimentare  privind  acordarea  unui  termen  pentru  plecarea  voluntară  și \nreturnarea voluntară a migranților în situații nereglementare din Uniunea Europeană și totodată – și \naici subliniez și aportul României –, rolul Frontex în calitate de componentă operațională a sistemului \ncomun  de  returnare  al  Uniunii  Europene  este  esențial  pentru  îmbunătățirea  eficacității  globale  a \nsistemului și pentru sprijinirea cu noi instrumente a utilizării practice a unui cadru consolidat al \nUniunii Europene în materie de returnare voluntară și de reintegrare. \nMă opresc aici și vă mulțumesc frumos, doamnă președinte. \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 86205,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 87135,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nProiectul de hotărâre rămâne la vot final. \n* \nLa  punctul  14  de  pe  ordinea  de  zi  avem  Proiect  de  hotărâre  referitoare  la  Comunicarea \nComisiei către Parlamentul European, Consiliul European și Consiliu – O mai bună legiferare: unirea \nforţelor pentru îmbunătăţirea legislaţiei – COM(2021) 219 final. \nRaport: Comisia pentru afaceri europene. \nNu avem intervenții asupra acestui punct. \nProiectul de hotărâre rămâne la vot final. \n  - 37 -  * \nLa  punctul  15  avem  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către \nParlamentul European și Consiliu privind Strategia către un spațiu Schengen pe deplin funcțional și \nrezilient – COM(2021) 277 final. \nRaport: Comisia pentru afaceri europene. \nDau cuvântul domnului Angel Tîlvăr, președintele Comisiei pentru afaceri europene. \nVă rog. \n"
    },
    "71": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 87135,
        "end_text": "",
        "end_index": 87135,
        "text": ""
    },
    "72": {
        "start_text": "",
        "start_index": 87135,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 91794,
        "text": "Domnul Angel Tîlvăr: \nVă mulțumesc foarte mult, doamna președintă. \nȘi documentul european se bazează pe faptul că a fost publicat de către Comisia Europeană, a \nfost publicată Strategia către un spațiu Schengen pe deplin funcțional și rezilient, ce are ca obiectiv \nrestabilirea spațiului Schengen fără controale la frontiere interne. \nEvident că susținem și salutăm lansarea strategiei, precum și a propunerii de reformare a \nmecanismului de evaluare și monitorizare Schengen, deoarece considerăm importante consolidarea \nsecurității comune și a mobilității în spațiul Schengen. \nVreau în schimb cu această ocazie, doamnă președintă, să readuc în discuție preocuparea pe \ncare ar trebui să o avem în permanență pentru ceea ce privește aderarea României la spațiul Schengen \nși, cu îngăduința dumneavoastră și sperând că nu depășesc timpul pe care în mod normal mi-l dedic \nintervențiilor de la tribune, vreau să vă spun că condițiile de aderare a României și adaptării tratatelor \npe care se întemeiază Uniunea Europeană și constituie parte integrantă a Tratatului de aderare la \nUniunea  Europeană,  ratificat  prin  157/2005,  fac  referire  la  procesul  de  evaluare  Schengen  prin \nintermediul căruia este verificată în conformitate cu procedurile de evaluare Schengen aplicabile în \nmaterie,  îndeplinirea  condițiilor  necesare  aplicării  tuturor  părților  în  cauză  din  aquis  în  scopul \neliminării controalelor la frontierele interne și aderării la spațiul Schengen. \nRomânia a parcurs acest proces de evaluare care a constat în mai multe etape, și anume: \ntransmiterea declarațiilor de pregătire privind aderarea la spațiul Schengen,  mă refer la 28 iunie 2007 \nși 2 iunie 2008, completarea și transmiterea răspunsurilor la chestionarul Schengen, 10 noiembrie \n2008,  și  desfășurarea  vizitelor  de  evaluare  Schengen  pentru  verificarea  în  teren  a  stadiului \nimplementării aquis-ului Schengen. \nVreau să spun și subliniez în fața Senatului României că toate rapoartele de evaluare Schengen \naferente misiunilor desfășurate – și mă refer la perspectiva MAI – au fost aprobate în cadrul grupului \nde lucru Evaluare Schengen de la Bruxelles, iar principala concluzie a celor opt rapoarte de evaluare a \nfost că România este pregătită să adere la spațiului Schengen. \n  - 38 -  Concluziile  Consiliului  din  9  iunie  2011  au  recunoscut  oficial  îndeplinirea  condițiilor  de \naderare și finalizare a procesului la nivel tehnic. Totodată, și Parlamentul European a avizat, cu o \nlargă majoritate, proiectul de decizie privind aplicarea integrală Schengen în România și Bulgaria \nla data de 8 iunie 2011. \nSeparat de procesul de adoptare a deciziei pe dosarele europene gestionate de Ministerul Afacerilor \nInterne, România a demonstrat permanent susținere pentru eforturile europene de întărire sau reformare \na spațiului Schengen atât în procesul de adoptare al aquis-ului, cât și în procesul de implementare. \nÎn ceea ce privește implementarea obligațiilor, rapoartele anuale ale Agenției Frontex adresate \nParlamentului European și Consiliului demonstrează fără dubiu că România are una dintre cele mai \nmari și active contribuții la operațiunile desfășurate la frontiere externe. \nNu am cum să nu observ că primul raport privind funcționarea mecanismului de evaluare și \nmonitorizare Schengen, publicat de Comisia Europeană în noiembrie 2020, poziționează România pe \nprimul loc în topul desemnării experților naționali în cadrul misiunilor de evaluare Schengen a statelor \nmembre, fapt care atestă încă o dată efortul și implicarea țării noastre. \nVreau să vă spun că eforturile au fost priorități și ale președinției României a Consiliului \nUniunii Europene și că, la data de 2.06.2021, Comisia Europeană a lansat Strategia către un spațiu \nSchengen pe deplin funcțional și rezilient și Propunerea legislativă privind regulamentul de instituire a \nmecanismului de evaluarea și monitorizare Schengen. \nSubliniem solicitarea Comisiei pentru finalizarea procesului de aderare în cazul României, \nBulgariei  și  Croației.  Considerăm  că  aderarea  acestora  este,  în  cele  din  urmă,  crucială  pentru \nconsolidarea încrederii reciproce între statele membre și reprezintă o așteptare, precum și o obligație \nlegală a acestor state. \nVizavi de COM, singura observație pe care vreau să o fac – și aici închei, rugându-vă să mă \nscuzați că am vorbit atât de mult –: atragem atenția că neeliminarea controalelor de la frontierele sale \ncu alte state-membre, afectează profund cel puțin două libertăți fundamentale pe care este clădită \nUniunea Europeană: a persoanelor și a bunurilor. \nVă mulțumesc foarte mult, doamna președintă. \n"
    }
}