{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 15 decembrie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 15 decembrie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 579,
        "text": " \n \n1.  Întrebări, interpelări.  2 \n2.  Declarații politice.  20 \n3.  Dezbaterea și adoptarea Proiectului de lege privind abilitarea Guvernului de a emite  39-43; \nordonanţe. (L526/2021)  48 \n4.  Dezbaterea și  adoptarea Propunerii legislative  pentru modificarea și  completarea  44-47; \nOrdonanței de urgență a Guvernului nr.158/2005 privind concediile și indemnizațiile  48-49 \nde asigurări sociale de sănătate. (L540/2021) \n5.  Apel nominal telefonic.  49 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 579,
        "end_text": "şedinţei Senatului din 15 decembrie 2021",
        "end_index": 600,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 15 decembrie 2021",
        "start_index": 600,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 849,
        "text": " \n \nȘedința a început la ora 9.33. \nLucrările şedinţei au fost conduse de domnul Nicolae Neagu, vicepreședinte al Senatului, \nasistat de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 849,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 1523,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 15 decembrie 2021, conducerea \nfiind asigurată de subsemnatul, senator Nicolae Neagu, vicepreședinte al Senatului, asistat de domnul \nsenator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nO  să  invit  la  microfon  pe  domnul  secretar  al  ședinței  de  astăzi,  pe  domnul  senator  Ion \nMocioalcă, din partea Grupului PSD. \nVă rugăm, domnule secretar. \n"
    },
    "7": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 1523,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 2507,
        "text": " \nMulțumesc, domnule președinte. \nÎntrebarea mea de astăzi este adresată domnului ministru Tánczos Barna, ministrul mediului, \napelor și pădurilor. \nObiectul întrebării: „Lucrări de investiții în județul Caraș-Severin pentru diminuarea efectelor \ndistructive ale inundațiilor”. \nDomnule ministru, \nUltimele date științifice arată că fenomenele meteorologice extreme sunt tot mai frecvente, \ninundațiile, seceta, creșterea temperaturilor medii la nivel global, creșterea nivelului mării – toate sunt \nsemne ale schimbărilor climatice. \nÎn ultimii ani, România a fost afectată de inundații severe, care au provocat pagube serioase în \nmai multe zone. \nȚinând cont de importanța acestui subiect, vă solicit să ne prezentați ce lucrări de investiții vor \nfi derulate în anul 2022 în județul Caraș-Severin de către Administrația Națională Apele Române \npentru diminuarea efectelor distructive ale inundațiilor. \nVă mulțumesc.  \n- 2 - \n   \nSolicit răspunsul în scris. \n"
    },
    "8": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 2507,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 2650,
        "text": " \nMulțumim, domnule senator. \n(Intervenție neinteligibilă a domnului senator Ion Mocioalcă.) \nVă rog, vă rog frumos, da. \n"
    },
    "9": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 2650,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 3617,
        "text": " \nO a doua întrebare – domnule președinte, mulțumesc mult că mi-ați facilitat să le citesc pe \namândouă – este adresată domnului ministru Adrian Chesnoiu, ministrul agriculturii și dezvoltării rurale. \nObiectul întrebării: „Găsirea unei strategii pentru modernizarea sistemului de irigații”. \nDomnule ministru, \nSistemele de irigații ocupă aproximativ 8% din teritoriul României. Multe echipamente s-au \ndeteriorat sau au fost furate după 1989, iar cele rămase sunt vechi și consumă mai multă energie decât \ncele moderne, astfel încât se impune o strategie prin care aceste sisteme să fie modernizate, iar \nfermierii să beneficieze de subvenționarea irigațiilor. \nÎn acest sens, vă solicit să ne informați cu privire la măsurile și strategia pe care le aveți în \nvedere pentru dezvoltarea sistemelor de irigații și, eventual, subvenționarea acestora pentru fermieri. \nCu mulțumiri, vă solicit răspunsul în scris. \nMulțumesc, domnule președinte. \n"
    },
    "10": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 3617,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 3778,
        "text": " \nȘi noi vă mulțumim, domnule secretar. \nInvit la microfon, din partea Grupului Partidului Național Liberal, pe domnul senator Dănuț Bica. \n"
    },
    "11": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 3778,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 9180,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima  mea  întrebare  este  adresată  domnului  Attila-Zoltan  Cseke,  ministrul  dezvoltării, \nlucrărilor publice și administrației. \nObiectul întrebării: „Proiectele depuse de unitățile administrativ-teritoriale și asociațiile de dezvoltare \nintercomunitară din județul Argeș în cadrul Programului național de investiții «Anghel Saligny»”. \nStimate domnule ministru, \nCea mai mare parte a administrațiilor publice locale din județul Argeș beneficiază de venituri \nbugetare  din  surse  proprii  prin  care  cu  greu  își  acoperă  cheltuielile  curente  de  funcționare.  În \nconsecință, finanțarea proiectelor de investiții publice de interes local este susținută, în cea mai mare \nparte,  din  alocările  primite  de  la  Guvernul  României,  prin  intermediul  Ministerului  Dezvoltării, \nLucrărilor Publice și Administrației. Astfel, modernizarea drumurilor locale, extinderea rețelelor de \n- 3 - \n   \nutilități și reabilitarea clădirilor publice, inclusiv a unităților de învățământ s-au realizat în ultimii ani \npreponderent prin intermediul Programului național de dezvoltare locală (etapele 1 și 2) sau prin alte \nprograme  și  subprograme  ale  ministerului  pe  care  îl  conduceți,  iar  pentru  perioada  următoare \npreocupările  autorităților  publice  locale  se  îndreaptă  către  fructificarea  oportunității  finanțărilor \ndisponibile prin Programul național de investiții „Anghel Saligny”. \nÎn acest context, cunoscând interesul deosebit pe care-l acordați acestui program fundamental pentru \ndezvoltarea armonioasă a tuturor localităților de pe teritoriul României, vă solicit următoarele precizări: \n1. Având în vedere criteriile obiective de prioritizare utilizate în vederea repartizării echilibrate \npe județe a fondurilor de la bugetul de stat prin Programul național de investiții „Anghel Saligny”, astfel \nîncât să se atingă obiectivul de coeziune teritorială, care va fi suma totală alocată județului Argeș? \n2. Câte cereri, în vederea includerii la finanțare prin Programul național de investiții „Anghel \nSaligny”,  au  fost  depuse  de  unitățile  administrativ-teritoriale  și  asociațiile  de  dezvoltare \nintercomunitară din județul Argeș în termenul prevăzut de Ordonanța de urgență a Guvernului nr.95 \ndin 3 septembrie 2021 și care este valoarea totală a acestora? \n3. Câte dintre proiectele depuse de unitățile administrativ-teritoriale și asociațiile de dezvoltare \nintercomunitară din județul Argeș au fost introduse în lista obiectivelor aprobate pentru finanțare prin \nProgramul național de investiții „Anghel Saligny” până la data de 15 decembrie 2021? Care este \nvaloarea totală a acestor proiecte? \nSolicit răspuns scris. \nVă mulțumesc.  \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCea  de  a  doua  întrebare  a  mea  de  astăzi  este  adresată  domnului  Adrian-Ionuț  Chesnoiu, \nministrul agriculturii și dezvoltării rurale. \nObiectul întrebării: „Măsurile de sprijin pentru valorificarea produselor agroalimentare românești”. \nStimate domnule ministru, \nÎn ultimii ani, fermierii români au făcut eforturi considerabile pentru a obține producții mai \nmari, superioare calitativ și competitive din punct de vedere al costurilor. În plus, o parte semnificativă \na producției interne de legume și fructe se încadrează în continuare în categoria produselor obținute \nprin metode ecologice, fapt care-i conferă un spor de atractivitate atât în rândul consumatorilor români, \ncât și al celor din străinătate. \nCu toate acestea, fermierii din agricultura românească se confruntă în continuare cu problema \nmajoră pe care o reprezintă lipsa mijloacelor de valorificare pe piață a produselor, mulți fiind nevoiți \nfie să-și vândă recoltele sub costurile de producție la capătul tarlalei, fie să le abandoneze sau să le \n- 4 - \n   \nfolosească pe post de îngrășământ pentru culturile viitoare. Această situație conduce, fără îndoială, la \nscăderea atractivității pentru continuarea activităților economice în agricultură și generează o creștere a \ndependenței României față de produsele agroalimentare care provin din import. \nPrin urmare, având speranța că dumneavoastră veți dispune măsurile necesare pentru a sprijini \nfermierii români să-și poată valorifica în mod eficient producția, cel puțin pe piața internă, vă rog să \nrăspundeți la următoarele întrebări: \n1. În contextul în care toate statele dezvoltate din Uniunea Europeană care dețin sectoare \nagricole puternice susțin activ, prin mijloace specifice, valorificarea producției naționale pe piața \ninternă și externă, ce decizii intenționați să adoptați pe termen scurt și mediu pentru ca și România să \nse înscrie pe această direcție? \n2. În condițiile în care valorificarea produselor agricole românești se confruntă deseori și cu \nobstacole care se încadrează în zona concurenței neloiale, cum ar fi dumpingul comercial, practicate de \nanumite rețele comerciale care se axează pe importuri, ce măsuri intenționați să dispuneți pentru \neliminarea situațiilor de acest gen? \n3. Aveți în vedere să purtați discuții cu marile rețele de magazine alimentare pentru a identifica \nsoluții care să determine diversificarea sortimentală și creșterea cantitativă a produselor agroalimentare \nromânești pe rafturile acestora? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "12": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 9180,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 9317,
        "text": " \nMulțumim, domnule senator. \nInvităm la microfon, din partea Grupului USR, pe domnul senator Gheorghiță Mîndruță. \n"
    },
    "13": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 9317,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 12186,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nInterpelarea mea este adresată ministrului mediului, apelor și pădurilor, domnul Tánczos Barna. \nObiectul interpelării: „Reducerea cotei de TVA pentru material lemnos”. \nStimate domnul ministru, \nÎn România, lemnul de foc este o materie foarte scumpă, prețul acestuia fiind influențat de \noperațiunile de tăiere, prelucrare, transport și altele asemenea. \nPentru a proteja populația care cumpără lemn de foc, prin Legea nr.287 din 8 decembrie 2021, \npublicată în Monitorul Oficial nr.1168 din 9 decembrie 2021, a fost completat art.291 din Codul fiscal, \nastfel încât cota de TVA aplicabilă comercializării de masă lemnoasă să fie redusă de la 19% la 5%. \n- 5 - \n   \nAstfel,  textul  legii  prevede  că  livrările  de  lemn  de  foc,  sub  formă  de  trunchiuri,  butuci, \nvreascuri, ramuri sau sub forme similare, realizate către persoane juridice sau alte entități, indiferent de \nforma juridică de organizare a acestora, inclusiv școli, spitale, dispensare medicale sau unități de \nasistență socială, vor beneficia de o cotă de TVA de 5%. \nAșadar, pentru o familie cu venituri medii – care folosește lemnul drept combustibil pentru \nîncălzire – este cel puțin dificil să facă rost de banii necesari pentru a trece iarna. \nCu toate că legea produce efecte începând cu data de 1 decembrie 2021, în prezent, populația \ncare dorește să achiziționeze material lemnos de la ocoalele silvice pentru încălzirea locuințelor se \nlovește de refuzuri. Mai mult decât atât, reprezentanții ocoalelor silvice afirmă că nu există o asemenea \nformă de vânzare, iar populația se vede nevoită să apeleze la samsari pentru a-și încălzi locuințele pe \ntimpul iernii. Acest lucru contribuie la agravarea unui fenomen pe care statul român încearcă, pe \nhârtie, să-l combată, și anume tăierile ilegale de material lemnos. \nÎn acest context, întrebările pe care le adresez ministrului mediului, apelor și pădurilor sunt: \nÎn primul rând, care este modalitatea concretă prin care cetățenii care achiziționează lemn de \nfoc vor beneficia de prevederile Legii nr.287/2021? A emis și a comunicat Ministerul Mediului, \nApelor și Pădurilor către instituțiile competente norme de aplicare a acestei legi? \nÎn al doilea rând, având în vedere că legea produce efecte de la data de 1 decembrie 2021, se \nvor aplica retroactiv prevederile acestei legi și pentru populația care a achiziționat deja lemn de foc \ndupă această dată? \nAm speranța că protejarea populației de tendințele speculative ale samsarilor care vând material \nlemnos și asigurarea unui cadru logistic eficient pentru ca tăierile și vânzările ilegale de lemn să fie \ncombătute constituie priorități pentru instituțiile competente în acest domeniu. \nSolicit răspuns scris sau oral. \nCu deosebită considerație, senator USR PLUS de Suceava, Gheorghiță Mîndruță. \n"
    },
    "14": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 12186,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 12368,
        "text": " \nMulțumim, domnule senator. \nO să îl rog pe domnul senator Remus Negoi, de la Grupul USR, să ne prezinte interpelarea \nDomniei sale. \nVă rog, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 12368,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 14770,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelarea de astăzi este adresată domnului ministru Vasile Dîncu, ministrul apărării naționale. \nDomnule ministru Vasile Dîncu, \n- 6 - \n   \nExistă în municipiul și în județul Constanța destul de multe unități militare care dețin terenuri \nfoarte  generoase.  La  momentul  înființării  acestor  unități  militare,  terenurile  alese  erau  perfect \njustificate din punct de vedere al amplasării și al suprafeței mari pe care se desfășurau. \nÎn ziua de azi, multe din unitățile militare dețin aceleași suprafețe de teren generoase, însă au \nfost înconjurate, multe dintre ele, de locuințe. Un exemplu în acest sens este cel al Unității Militare \n02154, care deține în proprietate un teren de aproximativ 11 hectare ce stă nefolosit de mai bine de 30 \nde ani. Acel teren poate fi redat utilității publice, parțial, către autoritățile locale din municipiul \nConstanța. Ținând cont că o bună parte din teren este în paragină, nefolosit de atât de mult timp, susțin \nca autoritățile publice locale să primească o parte din acest teren pentru a implementa proiecte de \ninteres public, de exemplu: o stradă absolut necesară, care să lege zona Eden (sensul giratoriu) de \nvarianta ocolitoare a municipiului Constanța, și un parc public. \nAvând în vedere cele menționate mai sus, la începutul lunii octombrie 2021 am adresat o \nsolicitare către Ministerul Apărării Naționale: de a lua în considerare acest transfer pentru care și \nPrimăria municipiului Constanța a făcut o solicitare. \nPrin amabilitatea reprezentanților Ministerului Apărării Naționale, am recepționat un răspuns \noptimist, prin care mi se spunea că în luna noiembrie 2021 se va întruni comisia care va analiza și va \ndecide în acest sens. \nDe aceea, domnule ministru, vă rog să țineți cont de importanța deosebită a obiectivelor de \ninteres public ce pot fi amenajate pe suprafața de teren ce ar putea fi cedată parțial de MApN către \nautoritățile locale din municipiul Constanța. \nÎn acest sens, vă rog să-mi transmiteți concluziile la care au ajuns membrii comisiei de evaluare \ndin cadrul Ministerului Apărării Naționale în privința transferului unei părți din terenul aferent UM \n02154 către Primăria municipiului Constanța pentru amenajarea unor obiective de larg interes public. \nVă mulțumesc. \nSolicit răspuns prin e-mail. \nRemus Negoi, senator USR de Constanța \n"
    },
    "16": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 14770,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 14770,
        "text": ""
    },
    "17": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 14770,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 17692,
        "text": " \nMulțumim, domnule senator. \nStimați colegi, \nCu permisiunea dumneavoastră, având și puțini colegi senatori în sală, am să vă rog să-mi acordați \nși mie posibilitatea de a adresa întrebarea domnului ministru al sănătății, domnului Alexandru Rafila. \nStimate domnule ministru Alexandru Rafila, \n- 7 - \n   \nOrganizația Mondială a Sănătății este îngrijorată de creșterea alarmantă a infectărilor cu noua \ntulpină Omicron. Omicron este, până acum, tulpina cu cele mai multe mutații ale virusului SARS-CoV-2 și \neste cea de-a cincea care produce îngrijorarea la nivel mondial. \nÎn Institutul de secvențiere de la Institutul „Matei Balș”, cercetătorii au constatat că noua \nvariantă a adunat toate mutațiile de până acum, dar și unele noi. Până în martie anul viitor, specialiștii \nestimează peste 500 000 de decese, dacă nu se iau măsuri urgente. \nÎn Europa, valul cinci deja se răspândește alert, țările vestice impunând noi restricții. În schimb, \nîn România autoritățile vorbesc, pe de o parte, despre un val cinci al pandemiei, pe de altă parte, de \nrelaxarea unor restricții în contextul sărbătorilor de iarnă. \nCert este că valul cinci al pandemiei este iminent și va găsi România cu una dintre cele mai \nmici rate de vaccinare din Uniunea Europeană. Chiar dacă în ultima perioadă a scăzut numărul zilnic al \ninfectărilor, rămâne ridicat numărul deceselor și cel al pacienților internați la terapie intensivă. \nCertificatul verde reprezintă o prioritate. Suntem o țară care, din păcate, a avut o experiență \ntragică a valului patru, ca atare trebuie să finalizăm urgent procesul de adoptare a acestei legi. Numărul \nde infecții scade, atâta timp cât există un echilibru între tendința virusului de a infecta și dorința \nnoastră de a lua măsuri împotriva răspândirii. Și cum ar putea fi evitat acest lucru, când, în pragul \nsărbătorilor de iarnă, oamenii sunt obișnuiți să sărbătorească împreună?! \nRomânia are în prezent peste 40% din populația eligibilă vaccinată complet. Procentul este însă \nmic în comparație cu celelalte țări europene, unde numărul infectărilor a prins din nou avânt. \nFață de cele expuse, solicit să-mi comunicați: \nCe măsuri aveți în vedere pentru stimularea vaccinării? \nLuați în calcul un pachet de măsuri coercitive și, dacă da, care sunt acestea? \nAvând în vedere experiența tragică a valului patru, ce strategie aveți în vederea diminuării \nconsiderabile a numărului de decese? \nSolicit răspuns scris. \nCu deosebită considerațiune, Nicolae Neagu, vicepreședinte al Senatului. \nMulțumesc. \nÎntrucât sesiunea dedicată întrebărilor, interpelărilor este până la 10.30, o să facem o scurtă pauză. \nRămânem în sală și o să observăm dacă mai vin colegi care doresc să-și facă mențiunea orală a \nîntrebărilor și interpelărilor. \nPAUZĂ \nDomnul Nicolae Neagu: \nInvităm la microfon, din partea Grupului AUR, pe doamna senator Aelenei Evdochia. \n- 8 - \n   \nVă rog, doamna senator. \n"
    },
    "18": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 17692,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 21730,
        "text": " \nMulțumesc. \nBună dimineața! \nDomnule președinte, \nStimați colegi, \nAm o întrebare adresată ministrului muncii și solidarității sociale, Marius-Constantin Budăi. \nObiectul întrebării este „Acordarea stimulentului de izolare pentru personalul DGASPC”. \nStimate domnule ministru, \nÎn perioada stării de urgență, majoritatea angajaților din cadrul centrelor de asistență socială au fost \nnevoiți să stea în izolare la locul de muncă pentru a preveni răspândirea infecției în rândul asistaților. \nReprezentanții Federației Sanitare „Sanitas” au făcut demersuri pentru acordarea stimulentului \nde risc angajaților din asistența socială care au stat izolați la locul de muncă în starea de urgență. \nAstfel,  Parlamentul  a  adoptat  Legea  de  modificare  a  Ordonanței  de  urgență  nr.43/2020  privind \naprobarea unor măsuri de sprijin decontate din fonduri europene, ca urmare a răspândirii infecțiilor cu \nSARS-CoV-2 în perioada stării de urgență. Astfel, personalul medical implicat în îngrijirea pacienților \ncu COVID-19 a beneficiat de un stimulent financiar de 2 500 lei, sumele necesare fiind plătite de \nMinisterul Sănătății cu fonduri primite de la Uniunea Europeană. \nPână acum, acești angajați din asistența socială care au stat în izolare la locul de muncă nu au \nprimit acel stimulent, fapt considerat o nedreptate de către sindicaliștii de la „Sanitas”, care reprezintă \natât salariații din sănătate, cât și pe cei din asistența socială. Prin urmare, au făcut demersuri pentru \nmodificarea textului ordonanței astfel încât angajații centrelor de asistență socială care au stat izolați să \nprimească și ei acest stimulent. \nDin păcate, nu în toate județele s-a acordat stimulentul. Avem informații din partea angajaților \ndin centrele direcției generale de asistență socială și protecția copilului că în județele Argeș, Gorj, \nMaramureș, Alba, Dolj, Bistrița-Năsăud s-a făcut plata acestui stimulent. \nDin ce motiv nu s-a făcut plata acestui stimulent de izolare în toate județele? \nSolicit răspuns scris și oral. \nȘi mai am o interpelare adresată ministrului mediului, apelor și pădurilor. \n„Situația nămolului din Lacul Techirghiol” \nStimate domnule ministru, \nÎn Monitorul Oficial, Partea I a fost publicat Ordinul nr.133/06.07.2021 privind acordarea unor \nlicențe de concesionare pentru exploatare prin care a fost aprobată licența de concesionare pentru \n- 9 - \n   \nexploatare privind exploatarea resurselor de nămol terapeutic din perimetrul Lacului Techirghiol Est, \njudețul Constanța, încheiată între Agenția Națională pentru Resurse Minerale, în calitate de concedent, \nși Societatea Formin SA, cu sediul în Caransebeș, județul Caraș-Severin. \nVă reamintesc faptul că stațiunea balneară Techirghiol este o stațiune de interes național și așa \nar trebui să rămână.  \nȚin să vă spun că este inacceptabil să fie acordată o licență de exploatare a Lacului Techirghiol \nfără consultarea prealabilă a Primăriei Techirghiol, primarul acesteia fiind custodele Ariei Naturale \nProtejate Lacul Techirghiol și a Sanatoriului Balnear Techirghiol care… prin acordarea primei licențe \nde exploatare a nămolului din lac, în aceleași condiții, tot către aceeași societate sus-menționată. \nÎn 2017, când s-a acordat prima licență, și acum, în 2021, primii îngrijorați sunt locuitorii \norașului Techirghiol, care se tem că, prin acordarea exploatării nămolului unei societăți, Techirghiolul \nar putea deveni o a doua Roșia Montană. \nVă  informez  că  o  exploatare  necorespunzătoare  a  nămolului  sapropelic,  fără  ca  80%  din \ncantitatea extrasă să fie adusă înapoi în lac, pentru regenerarea continuă a resursei minerale, duce la \ndistrugerea unui ecosistem unic în lume, și asta doar pentru profitul unei firme. \nO astfel de abordare ar însemna distrugerea turismului balnear, unic pe litoralul Mării Negre. \nDin aceste motive,  vă  solicit, domnule ministru să-mi atașați documentația care să ateste \nîntoarcerea nămolului în lac. \nSolicit răspuns oral și scris. \nVă mulțumesc. \nSenator Aelenei Evdochia \n"
    },
    "19": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 21730,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 21861,
        "text": " \nMulțumim, doamna senator. \nInvit la microfon, din partea Grupului PNL, pe domnul senator Vlad-Mircea Pufu. \n"
    },
    "20": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 21861,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 26472,
        "text": " \nMulțumesc, domnule președinte. \nAm două interpelări. \nPrima este adresată domnului Lucian Romașcanu, ministrul culturii. \nObiectul interpelării: „Revenire la interpelarea referitoare la casele boierești, cramele, conacele, \ncasele memoriale și  palatele vechi românești”. \nDomnule ministru, \n- 10 - \n   \nRevin asupra interpelării pe care am adresat-o Ministerului Culturii pe marginea unui subiect foarte \npuțin mediatizat, dar de reală importanță pentru România – patrimoniul impresionant de case boierești, \nconace, crame, castele și palate românești, memorie vie cu un uriaș potențial pentru atragerea turiștilor. \nAșa cum subliniam și în precedenta interpelare, o parte dintre acestea sunt deja în circuitul \nturistic, însă majoritatea se află în degradare, abandonate, de cele mai multe ori, și în pericol de a fi \nsimple ruine. Casele memoriale suferă de asemenea din pricina nefinanțării lucrărilor de întreținere și a \nreparațiilor, iar multe dintre ele sunt închise vizitatorilor. \nEste o crimă la adresa memoriei păstrate de aceste edificii faptul că lipsa bugetului alocat \npentru conservare le lasă pradă timpului. Și multe sunt pierdute sau în pericol de a fi pierdute pentru \ntotdeauna. De aceea, este nevoie de o strategie națională unitară în ceea ce privește protejarea și \nconservarea moștenirii arhitecturale a României. Adevărate obiective arhitectonice, construcțiile cu \nacest profil pot fi parte dintr-un program național turistic care să le revitalizeze și să le introducă în \ncircuitul de vizitare și astfel să fie menținută vie o parte a istoriei noastre, ca națiune. Iar aici pun \naccent mai ales pe cele aflate în zonele turistice. \nEste motivul pentru care adresez din nou Ministerului Culturii următoarele întrebări: \n1. Există la acest moment o evidență a acestor edificii aflate în patrimoniul de stat? \n2. Care este numărul acestora și câte au fost consolidate? \n3. Câte sunt valorificate turistic și cine le deține în administrare? \n4. Există o evidență a celor aflate în proprietate privată? Dacă da, ce date dețineți în legătură cu \nîntreținerea acestora? \n5. Și ultima întrebare: aveți în vedere lansarea unui program național de identificare, evaluare și \nrestaurare a acestor construcții valoroase pentru introducerea lor într-un circuit turistic asemănător \ncircuitelor celebre din Italia sau Franța? \nAștept răspuns în scris. \nVă mulțumesc. \nSenator Vlad-Mircea Pufu \nInterpelarea numărul doi, adresată domnului Sorin Mihai Grindeanu, ministrul transporturilor și \ninfrastructurii. \nObiectul ei: „Termenul depășit pentru desemnarea câștigătorului licitației pentru tronsonul \nautostrăzii A7, Ploiești – Buzău”. \nDomnule ministru, \nSunt implicat în mod direct în monitorizarea realizării autostrăzii A7, cel mai mare proiect de \ninfrastructură mare integrat în Planul național de reziliență și redresare. \n- 11 - \n   \nÎn comisia constituită la nivelul CNAIR, alături de alți parlamentari ai Moldovei, am reușit, cu \neforturi mari, să punem cap la cap studii, documente, birocrația în general, cea care a obstrucționat \ndezvoltarea atâția ani. \nA7 va prelua mare parte din traficul de pe actualul DN2 – E85, cel mai periculos drum național \ndin România. Acest mare obiectiv de interes major pentru Moldova trebuie să aibă prioritate, în așa fel \nîncât calendarul să fie respectat și, în 2024, să putem circula pe autostrada București – Ploiești – \nBuzău, iar în 2026, până la Pașcani, prin Focșani și Bacău. \nAmintesc faptul că autostrada A7 înseamnă la acest moment doar un singur tronson finalizat: \n16 km – centura Buzău, iar tronsonul Ploiești (Dumbrava) – Buzău e scos la licitație cu termen luna \nnoiembrie pentru desemnarea câștigătorului. Știm că au fost depuse 39 de oferte la licitația pentru \nconstruirea celor 63 de kilometri de autostradă, respectiv: 13 oferte pentru Lotul I, Dumbrava – Mizil, \n12 pentru Lotul II, Mizil – Spătaru, și 14 pentru Lotul III, Spătaru – Buzău, dar nu știm din ce cauză, la \naceastă oră, s-a întârziat desemnarea câștigătorului licitației. \nEste motivul pentru care vă rog să precizați care este stadiul licitației, ce anume a întârziat \ndesemnarea câștigătorului pentru acest tronson pentru care a fost prelungit termenul de două ori deja \n(în 3 august 2021, CNAIR a prelungit până în 24 august termenul de depunere a ofertelor, iar mai apoi \npână la data de 16 septembrie). \nDe asemenea, vă rog să-mi comunicați care este noul calendar al Autostrăzii Ploiești – Buzău, \ndată fiind întârzierea aceasta. \nAștept răspuns în scris. \nVă mulțumesc. \nSenator Vlad-Mircea Pufu \nMulțumesc, domnule președinte. \n"
    },
    "21": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 26472,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 26610,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nInvit la microfon, din partea Grupului PSD, pe domnul senator Maricel Popa. \n"
    },
    "22": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 26610,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 28493,
        "text": " \nVă mulțumesc, domnule președinte. \nAstăzi voi avea o interpelare adresată ministrului transporturilor și infrastructurii, Sorin \nMihai Grindeanu. \n„Situația autostrăzilor Moldovei la data preluării mandatului de ministru al transporturilor și \ninfrastructurii”. \nDomnule viceprim-ministru, \n- 12 - \n   \nMoldova  are  nevoie  de  autostrăzi.  Iașiul  are  nevoie  de  investiții  masive  în  partea  de \ninfrastructură  rutieră,  fie  că  discutăm  de  autostrăzi,  drumuri  expres,  de  șosele  ocolitoare  pentru \nmunicipiile Iași și Pașcani sau pentru Podu Iloaiei, Târgu Frumos. Iașiul are nevoie de legături rutiere \ncu viitorul spital regional de urgență sau cu aeroportul internațional. Nimeni nu poate spune că aceste \ninvestiții nu sunt obligatoriu a fi realizate. \nDin păcate, observ că există o foarte mare politizare a subiectului, în principal de către cei care \nîn ultimul an s-au ocupat direct de proiectele de infrastructură ale Iașiului și ale Moldovei, de domnul \nministru Drulă, care acum iese în stradă și se leagă de garduri. Cred că este important ca, la acest \nînceput de mandat, să știm exact care sunt stadiile fiecărui tronson din autostrăzile care privesc \nMoldova și ce s-a făcut concret în ultimul an. \nMotivat de acest lucru, vă rog să precizați care a fost stadiul în care se afla fiecare tronson din \nautostrăzile care au legătură cu zona Moldovei – A7, A8, Autostrada Nordului – la data preluării \nmandatului de ministru. \nTotodată, vă rog să precizați care au fost termenele asumate de minister la începutul anului \n2021 în ceea ce privește autostrăzile Moldovei, dacă aceste termene au fost respectate și, în situația în \ncare termenele nu s-au respectat, care sunt noile termene asumate la nivelul ministerului. \nSolicit răspuns scris. \nCu deosebită considerație, senator Maricel Popa. \nÎmi permiteți, mai am două întrebări… \n"
    },
    "23": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 28493,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 28542,
        "text": " \nVă rog, domnule senator. \n"
    },
    "24": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 28542,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 31333,
        "text": " \nAm o întrebare adresată domnului Adrian-Ionuț Chesnoiu, ministrul agriculturii și dezvoltării rurale. \nObiectul întrebării: „Fonduri alocate județului Iași în perioada noiembrie 2019 – noiembrie 2021”. \nStimate domnule ministru, \nJudețul Iași este, conform datelor statistice, cel mai important județ al țării din punct de vedere \nal populației, cu peste un milion de locuitori. De asemenea, Iașiul are un potențial agricol enorm, dar \ncare încă nu este exploatat la capacitate maximă. \nÎn perioada 2016 – 2019, pe raza județului Iași au fost implementate mai multe proiecte care au \nvizat  dezvoltarea  agriculturii,  precum  cele  de  extindere  a  rețelei  de  irigații  sau  a  sistemului \nantigrindină. Aceste investiții și-au dovedit deja eficiența în zonele pe care le acoperă. Este nevoie însă \nde noi proiecte, noi investiții care să vină în sprijinul agricultorilor ieșeni. \n- 13 - \n   \nDe aceea, vă rog să-mi comunicați ce investiții noi au fost demarate de ministerul pe care îl \ncoordonați, precum și de… investițiile din Moldova. \nTotodată, vă rog să precizați pentru fiecare proiect în parte sumele totale alocate și sumele \ncheltuite efectiv în perioada menționată. \nMai am încă o întrebare, adresată domnului viceprim-ministru Sorin Grindeanu. \n„Fonduri alocate județului Iași în perioada noiembrie 2019 – noiembrie 2021” \nStimate domnule viceprim-ministru, \nJudețul Iași este, conform datelor statistice, cel mai important județ al țării din punct de vedere \nal populației, cu peste un milion de locuitori. De asemenea, Iașiul este un centru universitar de elită \ncare atrage studenți din toate regiunile țării, dar și din străinătate, este un centru medical regional, un \nbastion al culturii naționale, un pol turistic al României. \nCu toate acestea, de foarte multe ori, în ultimii doi ani importanța capitalei Moldovei nu a fost \nreflectată și în ceea ce privește fondurile alocate de la bugetul central. Comunitățile locale din județul \nIași nu se pot dezvolta la adevăratul lor potențial și au nevoie de investiții majore în special în ceea ce \nprivește infrastructura de transport – și aici am în vedere partea de transport rutier: autostrăzi, drumuri \nnaționale, șosele ocolitoare, dar și partea de transport feroviar sau transport aerian. \nDe  aceea,  vă  rog  să  îmi  comunicați  ce  investiții  noi  au  fost  demarate  de  Ministerul \nTransporturilor și  Infrastructurii,  precum  și  de  instituțiile din  subordine pe raza județului  Iași în \nperioada noiembrie 2019 – noiembrie 2021. \nTotodată, vă rog să precizați pentru fiecare proiect în parte sumele totale alocate și sumele \ncheltuite efectiv în perioada menționată. \nSolicit răspuns scris. \nCu deosebită considerație, senator PSD Maricel Popa. \nVă mulțumesc, domnule președinte. \n"
    },
    "25": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 31333,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 31464,
        "text": " \nMulțumim, domnule senator. \nInvităm la microfon, din partea Grupului AUR, pe doamna senator Rodica Boancă. \n"
    },
    "26": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 31464,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 35052,
        "text": " \nOnorat prezidiu, \nStimați colegi, \nInterpelarea mea de astăzi este adresată domnului prim-ministru Nicolae Ciucă, iar obiectul \ninterpelării este „Conducerea CNSU și atitudinea față de românii care se întorc acasă”. \nStimate domnule prim-ministru Nicolae Ciucă,  \n- 14 - \n   \nÎncep prin a vă ura bun venit la guvernare și doresc a vă transmite faptul că sper sincer să \nreușiți să puneți țara pe roate și să reparați ce au stricat Cîțu și ai lui. Din păcate, acei „ai lui” încă se \nregăsesc în guvernare și, astfel, pare că ați început cu stângul. \nContinui prin a vă adresa interpelarea de astăzi, care se referă la atitudinea sfidătoare și complet \ndiscriminatorie pe care alianța de guvernare împreună cu liderii CNSU o au față de românii care se \nîntorc în țară pentru a sărbători Crăciunul alături de familie sau rude. \nȘi dacă tot am pomenit de conducerea CNSU, vă rog să ne menționați care este alcătuirea ei, \ndeoarece, anterior, președintele Iohannis a promulgat Legea privind organizarea Comitetului Național \npentru Situații de Urgență și l-a numit pe premierul de atunci, Florin Cîțu, la conducere, însă nu a \nmenționat dacă la conducere este Florin Cîțu sau este prim-ministrul țării. Astfel, odată cu îndepărtarea \nDomniei sale din funcția de prim-ministru, funcția de conducere a CNSU a rămas vacantă sau în \ncontinuare dânsul este la conducerea CNSU? \nTrecând  peste  acest  aspect,  revin  la  problema  care  macină  comunități  întregi  în  această \nperioadă.  Vedem  cozi  uriașe  la  punctele  vamale,  unde  românii  așteaptă  efectiv  trierea,  așa  cum \nașteptau bravi soldați și românii din Basarabia selectarea pentru trimiterea în gulagurile din Siberia. \nRomânii vaccinați și nevaccinați, deopotrivă, așteaptă să fie trimiși în carantină, iar diferența, de \naceastă dată, nu o mai face vaccinul, ci un test. Până acum, vaccinul înclina balanța, iar în această \nplasă au picat destul de mulți concetățeni care, de frica amenzilor și din dorința de libertate de mișcare, \nau făcut acest compromis al vaccinării. Acum află aceștia, deși și-au riscat sănătatea recurgând la acest \ncompromis, că nu mai au aceleași beneficii promise de inamicul public numărul 1, Arafat, împreună cu \naghiotantul său, Gheorghiță. \nPe de altă parte, românii care au ales să nu se vaccineze asistă neputincioși și plini de frustrare \nla faptul că, deși prezintă rezultatul negativ al aceluiași test, sunt băgați pur și simplu în carantină. Cu \nalte cuvinte, chiar dacă guvernarea s-a schimbat, segregarea pe motive medicale continuă în România. \nAstfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care \no dețineți, vă solicit să renunțați la politica segregării pe care predecesorii dumneavoastră au instaurat-o și \nsă eliminați carantinarea românilor care se întorc în această perioadă în țară. \nDe asemenea, vă solicit răspuns la următoarele întrebări: \nCare sunt considerentele privind diferențierea persoanelor când vine vorba de carantinare, nu a \nmai fost făcută pe baza vaccinului? Oare pentru faptul că vaccinul nu protejează de infecția cu SARS-CoV-2? \nDe ce carantinarea persoanelor care se întorc în țară se face pe baza unui test PCR, iar pentru \npersoanele care nu sunt vaccinate acest test nu este luat în considerare? \n- 15 - \n   \nAveți în vedere ridicarea obligativității carantinării persoanelor nevaccinate COVID în cazul \nprezentării unui test PCR negativ? \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator AUR Rodica Boancă. \n(Intervenție neinteligibilă a doamnei senator Rodica Boancă.) \n"
    },
    "27": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 35052,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 35164,
        "text": " \nO întrebare, ca să permitem și colegului dumneavoastră, domnului senator Adrian Costea. \n"
    },
    "28": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 35164,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 36754,
        "text": " \nDa, o întrebare. \nVoi citi întrebarea adresată domnului ministru al culturii, Lucian Romașcanu. \nObiectul întrebării este „Situația Muzeului Național de Istorie a României”. \nStimate domnule ministru Lucian Romașcanu, \nMuzeul Național de Istorie a României este considerat ca fiind cel mai important muzeu al \nstatului român. Acesta deține obiecte cu valoare istorică inestimabilă, descoperite pe teritoriul actual al \nRomâniei din timpuri preistorice și până în perioada contemporană. Este considerat „perla coroanei” \nculturii  românești,  dar  mare  parte  din  muzeu  stă  închisă  de  ani  de  zile.  Cea  mai  mare  parte  a \npatrimoniului său este ascunsă în diferite locații, pentru că bijuteria arhitecturală de pe Calea Victoriei \nnr.12, inaugurată în 1972, este închisă. De fapt, clădirea monument istoric, numită în trecut și Palatul \nPoștelor este accesibilă publicului doar parțial, din cauza lucrărilor de reabilitare care întârzie să \nînceapă sau, acolo unde au fost demarate, sunt suspendate din lipsa fondurilor. \nAstfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care \no dețineți, vă solicit răspuns la următoarele întrebări: \nAveți în vedere alocarea din bugetul arondat Ministerului Culturii a sumelor necesare pentru \ndemararea lucrărilor de consolidare a Muzeului Național de Istorie a României? \nSunt demarate licitațiile pentru alocarea lucrărilor de consolidare? \nLucrările deja începute, ce termen de finalizare au? \nVă mulțumesc. \nSolicit răspuns scris. \nCu  respect, senator AUR Rodica Boancă. \n"
    },
    "29": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 36754,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 37057,
        "text": " \nMulțumim, doamna senator. \n- 16 - \n   \nÎntrebările să le lăsați domnului secretar de ședință, pentru că dumneavoastră nu figurați decât \ncu interpelare. \nÎn regulă, mulțumesc. \nDomnul senator Adrian Costea, Grupul USR. \nVă rog, domnule senator… Scuze, Grupul AUR! Îmi cer scuze! \n"
    },
    "30": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 37057,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 38849,
        "text": " \nVă mulțumesc. \nAvând în vedere adoptarea bugetului pe anul viitor, interpelarea mea, adresată Ministerului \nTransporturilor și Infrastructurii, propune „Investiții necesare relansării traficului feroviar în Regiunea \nde Sud-Est a României”. \nStimate domnule ministru, \nInterpelarea mea debutează cu considerații privind situația stației CFR Slobozia, renovată în \nanul  2015.  În  ciuda  acestui  amplu  proiect  de  modernizare,  gara  din  Slobozia,  deși  deservește  o \nreședință de județ cu o populație de peste 50 000 de locuitori, și-a pierdut din importanța pe care o \navea în trecut. În plus, gara din municipiul ialomițean poate avea și un rol strategic chiar și în domeniul \ntraficului de marfă. Electrificarea liniei Slobozia – Urziceni – București Nord ar putea transforma-o \nîntr-o alternativă viabilă pentru decongestionarea traficului de pe magistrala București – Constanța. \nUna dintre problemele sesizate este traficul de călători de la Slobozia la Ciulnița, nod feroviar \ndeosebit de important, realizat cu automotoare vechi, care întâmpină deseori probleme tehnice. De \nasemenea, stația CFR Slobozia nu mai poate oferi călătorilor legături cu alte două noduri feroviare: \nFetești și Țăndărei. Un tren care asigură transportul la Fetești, al doilea municipiu ca mărime din județ, \nar fi în avantajul locuitorilor din Ialomița. În cazul nodului feroviar de la Țăndărei, călătorii sunt \nprivați de legătura cu regiunea Moldovei. \nÎnchei cu speranța că problemele sesizate ar putea constitui obiective de investiții prioritare \npentru ministerul pe care îl conduceți, necesare relansării traficului (atât de călători, cât și de marfă) în \nRegiunea de Sud-Est. \nCu respect, senator Adrian Costea. \n(Intervenție neinteligibilă a domnului Adrian Costea.) \n"
    },
    "31": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 38849,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 38915,
        "text": " \nDacă-mi dați voie, aveți interpelarea la… \n"
    },
    "32": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 38915,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 39000,
        "text": " \n…Ministerul Transporturilor și am o întrebare la ministerul… \n"
    },
    "33": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 39000,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 39128,
        "text": " \n- 17 - \n   \n…la Ministerul Transporturilor… și întrebarea o înregistrăm acum. \nVă rog, domnule senator. \n"
    },
    "34": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 39128,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 40587,
        "text": " \nA doua întrebare este adresată Ministerului Cercetării, Inovării și Digitalizării. \nObiectul întrebării îl reprezintă „Standardele internaționale privind comunicațiile electronice”. \nStimate domnule ministru, \nCitând din programul de guvernare prezentat la audierile din Comisiile parlamentare reunite de \ncomunicații  și  tehnologia  informației,  România  își  propune  să  devină  un  lider  regional  în \nimplementarea în condiții de siguranță a noilor tehnologii. \nCu toate acestea, la începutul lunii iunie a anului curent trecea, cu foarte mare lejeritate, Legea \ncare reglementează implementarea tehnologiei 5G, nr.169/2021, de ambele Camere ale Parlamentului. \nLa acel moment, Grupul AUR a propus o serie de amendamente care, din păcate, au fost \nrespinse în bloc, printr-un vot politic. Modificările propuse vizau introducerea în lege a unor standarde \ninternaționale privind comunicațiile electronice (3GPP, NESAS, EU Toolbox 5G), unanim acceptate și \nrespectate de către statele civilizate. \nPrin urmare, solicit răspuns la următoarele întrebări: \nExistă șansa să reconsiderați propunerea Grupului AUR privind introducerea acestor standarde \nîn comunicații? \nIar a doua întrebare: cum puteți garanta implementarea acestor mecanisme și criterii de evaluare \ntehnică astfel încât legea să poată fi aplicată nediscriminatoriu? Vor fi acestea incluse în legislația secundară? \nVă mulțumesc. \nCu respect, senator Costea Adrian. \n"
    },
    "35": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 40587,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 40731,
        "text": " \nMulțumim, domnule senator. \nInvităm la microfon pe domnul senator Ștefan Pălărie, Grupul USR. \nVă rog, domnule senator. \n"
    },
    "36": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 40731,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 42349,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nInterpelarea pe care o voi citi astăzi are ca obiect „Diagnoza privind organizarea și desfășurarea \nconcursului național pentru ocuparea funcțiilor de director și director adjunct la nivelul unităților de \nînvățământ din România”. \nStimate domnule ministru, \n- 18 - \n   \nAvând în vedere preocuparea pe care am manifestat-o în permanență pentru organizarea și \ndesfășurarea  unui  concurs  național  corect  și  transparent  pentru  ocuparea  funcțiilor  de  director  și \ndirector adjunct în cadrul unităților școlare din România, \nȚinând cont de calendarul de organizare și desfășurare a concursului național prevăzut în anexa \nnr.8 a Ordinului Ministrului Educației nr.4597/2021, \nVă solicit respectuos să-mi comunicați următoarele informații de interes public: \n1. Câte posturi de director și director adjunct au rămas neocupate după finalizarea concursului? \nVă solicit respectuos să-mi transmiteți această informație prin raportare la fiecare județ și, \ndistinct, pentru municipiul București. \n2. În câte unități de învățământ s-a prezentat un singur candidat pentru postul de director și în \ncâte dintre aceste situații candidatul a fost respins la proba de interviu? \n3.  Câți  dintre  directorii  interimari  actuali  nu  au  ocupat  postul  prin  concurs?  Câți  dintre \ndirectorii interimari actuali au participat la concurs, dar au picat proba scrisă sau proba de interviu? \nÎn așteptarea răspunsului dumneavoastră scris, vă asigur de întreaga mea considerație. \nCu stimă, senator Ștefan Pălărie, Grup USR. \nMulțumesc. \n"
    },
    "37": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 42349,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 44384,
        "text": " \nȘi noi mulțumim, domnule senator. \nConstat că în sală în acest moment nu mai sunt colegi sau colege senator care să dea citire \nîntrebării, interpelării, motiv pentru care, cu permisiunea dumneavoastră, vă comunic că au mai depus \nîntrebări, următorii colegi senatori: \n- de la Grupul Partidului Social Democrat: doamna senator Laura Georgescu, doamna senator \nGabriela Firea, domnul senator Florian Bodog; \n-  de  la  Grupul  senatorial  PNL:  domnul  senator  Sorin-Ioan  Bumb  și  doamna  senator \nRaluca-Gabriela Ioan; \n- de la Grupul USR: domnul senator Radu-Mihai Mihail și domnul senator Cristian Bordei; \n- de la Grupul AUR: domnul senator Claudiu-Richard Târziu, domnul senator Ionuț Neagu, \ndomnul senator Andrei Hangan, domnul senator Dorinel Cosma; \n- de la Grupul senatorial UDMR: domnul senator Fejér László-Ődőn, domnul senator Novák \nCsaba-Zoltán, împreună cu doamna senatoare Kovács Irina Elisabeta; \nInterpelări au depus: \n- 19 - \n   \n- de la Grupul senatorial PSD: doamna senator Laura Georgescu, domnul senator Nicușor Cionoiu, \ndomnul senator Marius-Gheorghe Toanchină, doamna senator Ionela-Cristina Breahnă-Pravăț, domnul \nsenator Călin-Gheorghe Matieș; \n- de la Grupul  senatorial  PNL, au depus interpelări: domnul senator  Sorin-Ioan  Bumb  și \ndomnul senator Gheorghe Carp; \n- de la Grupul senatorial USR, domnii senatori: Cristi Berea, domnul senator Sergiu Cosmin \nVlad, doamna senator Silvia Dinică, domnul senator Raoul-Adrian Trifan; \n- de la Grupul senatorial AUR, au mai depus interpelări: domnul senator Dăneasă Mircea și \ndomnul senator Sorin-Cristian Mateescu. \nCu acestea, declar închisă sesiunea de întrebări, interpelări de astăzi. \n \n*\nConform programului aprobat, o să continuăm cu sesiunea consacrată declarațiilor politice, \ntimpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare \n \npotrivit ponderii acestora.\nO să  începem  cu  Grupul  senatorial  PSD  și  invităm  la  microfon  pe  domnul  senator \n \nMaricel Popa.\n \n"
    },
    "38": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 44384,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 47330,
        "text": "\n \nStimate domnule președinte,\n \nDragi colegi,\nDin momentul în care PSD a acceptat să intre la guvernare și-a propus să gestioneze lucrurile \nnumai în favoarea românilor. A tuturor românilor. Fără culoare politică, așa cum s-a întâmplat în \nultimii doi ani, când, din păcate, o parte dintre comunitățile din țară au fost excluse de guvernanți de la \nfinanțare. Și în județul Iași a fost la fel, aproximativ jumătate dintre comunități fiind efectiv uitate de \nautorități atunci când au fost alocate fonduri guvernamentale. Aceste lucruri nu trebuie să se mai \n \nîntâmple, iar situația trebuie să fie echilibrată cât mai curând posibil.\nUnul dintre instrumentele care pot contribui imediat la dezvoltarea și modernizarea comunității locale \neste  Programul  Național  de  Investiții.  Acesta  este  de  fapt  continuatorul  Programului  național  de \ndezvoltare locală, fostul PNDL – PNDL 1, PNDL 2 –, inițiat sub guvernarea social-democrată. PNDL 1 și \nPNDL 2 reprezintă aproape 12 000 de proiecte și investiții de 50 de miliarde de lei. Anul acesta, în perioada \n23 septembrie – 8 noiembrie, au fost depuse peste 7 500 de proiecte de către toate administrațiile locale. Din \n \njudețul Iași au fost transmise 226 de proiecte, un număr peste media la nivel național (184).\nIașiul este unul dintre cele mai mari județe din țară ca număr de locuitori și merită o atenție \ndeosebită din partea decidenților din Executiv. În perioada în care am activat la Consiliul Județean am \n- 20 - \n   \nadus  fonduri  record  pentru  județul  Iași  prin  PNDL.  Totodată,  am  accesat  foarte  multe  fonduri \neuropene. În total, a ajuns în Iași peste un miliard de euro. Deviza mea a fost, în patru ani: „un miliard \n \nde euro, pentru un milion de locuitori”.\nTransmit un mesaj foarte clar celor care vor analiza proiectele depuse. Iașiul a început, din \n2016, un amplu proces de dezvoltare și modernizare, care trebuie continuat și în acest mandat. Fie că \nvorbim  de  drumuri,  școli,  grădinițe,  creșe  sau  dispensare,  comunitățile  ieșene  au  evoluat  și  vor \n \ncontinua să se dezvolte, pentru bunăstarea locuitorilor și creșterea nivelului de trai.\nDin acest motiv, o sumă consistentă din totalul fondurilor alocate prin PNI trebuie să fie alocată \njudețului Iași. Conform normelor metodologice, prin PNI vor fi alocați cel puțin 140 de milioane de lei \npentru fiecare județ, minimum 4 milioane pentru fiecare comună și cel puțin 7 milioane de lei pentru \nfiecare oraș. De asemenea, pentru fiecare municipiu vor fi alocați minimum 10 milioane de lei și cel \n \npuțin 43 de milioane de lei pentru reședința de județ.\nSper ca toate aceste lucruri să fie respectate și proiectele să fie evaluate obiectiv și transparent, \niar în situația în care vor fi redistribuite fonduri, județul  Iași să fie printre beneficiarii acestora, \n \nconform cu ponderea suprafeței și a numărului de locuitori.\n \nCu deosebită stimă, senator Maricel Popa.\n \n"
    },
    "39": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 47330,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 47461,
        "text": "\n \nMulțumim, domnule senator.\n \nInvităm la microfon, din partea Grupului PNL, pe domnul senator Dănuț Bica.\n \n"
    },
    "40": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 47461,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 51242,
        "text": "\n \nMulțumesc, domnule președinte de ședință.\nTitlul  declarației  politice:  „Utilizarea  eficientă  a  finanțărilor  europene  și  implementarea \nreformelor  asumate  prin  Planul  național  de  redresare  și  reziliență  constituie  garanția  dezvoltării \n \nRomâniei în perioada următoare”.\n \nStimate domnule președinte de ședință,\n \nDoamnelor și domnilor senatori,\nCa urmare a eforturilor depuse de președintele României și de guvernele liberale din ultimii doi \nani, pentru perioada următoare țara noastră are la dispoziție cel mai mare pachet financiar din istorie, \nîn valoare totală de peste 80 de miliarde de euro. În acest context, România a încasat recent 1,85 \nmiliarde de euro, prima tranșă din prefinanțarea nerambursabilă de 3,79 miliarde de euro care este \nalocată de Comisia Europeană pentru acest an în cadrul Planului național de redresare și reziliență. \nPrin intermediul aceluiași mecanism financiar, până la finalul anului vom primi și cea de-a doua \ntranșă, în cuantum de 1,94 de miliarde de euro. Aceste sume se adaugă celor peste 24,4 miliarde de lei \n- 21 - \n   \nîncasate de România în primele zece luni ale acestui an în cadrul exercițiului financiar multianual 2014 \n– 2021. În concluzie, consider că aceste cifre desființează toate discursurile ipocrite ale unor politicieni \ncare se mai întreabă „cu ce ne ajută pe noi Uniunea Europeană”. Astăzi avem toate argumentele pentru \na putea afirma că apartenența la Uniunea Europeană reprezintă pentru țara noastră principalul sprijin în \n \ntentativa de a ajunge, în viitorul apropiat, la nivelul de dezvoltare și de prosperitate pe care ni-l dorim cu toții.\nTotodată nu trebuie să uităm că reformele asumate de România pentru următorii ani sunt la fel \nde importante  ca  fondurile  europene  nerambursabile  ce  vor  intra  în  această  perioadă  în \nbugetul național. Românii nu mai au răbdare, pentru că prea mult timp au așteptat ca țara lor să se \nschimbe în bine. Speranțele oamenilor pentru următorii trei-patru ani sunt uriașe. Aceștia vor să vadă \ncât mai repede că proiectele majore de infrastructură se transpun de pe hârtie în realitate. Vor să aibă la \ndispoziție autostrăzi moderne, căi ferate rapide, spitale noi și bine dotate, școli moderne și inteligente, \nrețele de utilități accesibile și gospodăriilor din mediul rural sau din orașele mai puțin dezvoltate. \nRomânii vor să beneficieze de reforme reale în sistemele publice de pensii, de salarizare, de asistență \nsocială, în cercetarea științifică, în administrație și în serviciile publice furnizate cetățenilor plătitori de \nimpozite și taxe. Într-o țară în care tinerii excelează în domeniul tehnologiei comunicațiilor, cetățenii vor să \n \nvadă cum România se digitalizează și cum computerele ușurează viața fiecăruia, diminuând birocrația.\nDacă  vom avea  capacitatea  să  utilizăm  eficient  finanțările  europene  care  ne  sunt  puse  la \ndispoziție și înțelepciunea să implementăm repede și fără jumătăți de măsură toate reformele asumate \nîn cadrul Uniunii Europene, cu siguranță România își va îndeplini în mod real toate obiectivele de \ndezvoltare pe care și le-a propus pentru următorii ani. Avem bani, avem proiecte, știm ceea ce nu \n \nfuncționează și ceea ce trebuie făcut. A venit vremea să punem toate aceste proiecte în practică.\nDacă partidele parlamentare vor lăsa deoparte confruntările politice sterile și se vor dedica în \ntotalitate interesului nostru național, măcar pentru câțiva ani, atunci nu văd ce piedică ar mai putea să \nexiste pentru a transforma România în „țara ca afară” pe care ne-o dorim cu toții, atât cei care trăim \n \naici, cât și cei care sunt plecați în străinătate și așteaptă argumente solide pentru a se întoarce acasă.\n \nVă mulțumesc.\n \nDănuț Bica, senator PNL de Argeș\n \n"
    },
    "41": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 51242,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 51386,
        "text": "\n \nMulțumim, domnule senator.\n \nInvităm la microfon, din partea Grupului USR, pe domnul senator Berea Cristinel-Gabriel.\n \n"
    },
    "42": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 51386,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 54198,
        "text": "\n \nVă mulțumesc, domnule președinte de ședință.\n \nStimați colegi,\n- 22 - \n   \n \nTitlul declarației mele politice de astăzi este „Scânteia Revoluției Române s-a aprins la Iași!”.\nÎn fiecare an, la mijlocul lunii decembrie, ne amintim de evenimentele din 1989, atunci când \n \nregimul comunist a fost îndepărtat de la putere cu prețul a sute, poate chiar mii, de vieți omenești.\nCe s-a întâmplat atunci încă nu știm cu exactitate. S-au ocupat de acest lucru Ion Iliescu și \nșleahta lui. Sute de familii au fost distruse, mii de copii au crescut fără părinți și sute de părinți și-au \nîngropat fiii și fiicele. Dosarul Revoluției este încă plimbat între Parchet și Înalta Curte de Casație și \n \nJustiție și, din păcate, șansele ca cineva să răspundă pentru viețile pierdute sunt minime.\nToată lumea vorbește despre Timișoara ca fiind orașul în care a izbucnit revolta populară și de \ndata de 16 decembrie ca fiind începutul acesteia, dar un alt eveniment important din acele timpuri este \n \nuitat. Înainte cu câteva zile, pe 14 decembrie, scânteia Revoluției Române s-a aprins la Iași.\nUn grup alcătuit inițial dintr-o mână de oameni – și am onoarea aici să-i menționez pe Ștefan \nPrutianu, Casian Spiridon, Titi Iacob, Vasile Vicol, Petru Dușa și George Moraru – a organizat un \nmiting de protest în Piața Unirii. Mișcarea a fost gândită inițial ca o structură piramidală, din care \nfiecare membru trebuia să recruteze alte trei persoane și urmau să se întâlnească în centrul orașului \npentru a protesta împotriva regimului comunist. În noaptea dinspre 13 spre 14 decembrie, au fost \n \nîmpărțite manifeste prin care ieșenii erau chemați la miting a doua zi la ora 16.00.\nDin  păcate,  Securitatea  acelor  vremuri  a  aflat  de  acest  plan  și  a  desfășurat  un  dispozitiv \nimpresionant. Șapte mașini de pompieri au înconjurat zona și Piața Unirii a fost înțesată de securiști și \npolițiști, atât în uniformă, cât și îmbrăcați civil. Au urmat arestarea organizatorilor și torturarea lor: \nbătăi regulate atât la tălpi, cât și la corp, înfometare, lipsa apei și a somnului. Norocul lor a fost \nreprezentat de evenimentele din Timișoara și din București și au fost eliberați din beciurile Securității \npe 22 decembrie. Dacă nu existau acele evenimente, cu siguranță organizatorii revoltei de la Iași ar fi \n \nexecutat ani grei de carceră.\nÎn încheiere, fac precizarea că USR a depus un proiect de lege prin care Iașiului urmează să i se \nacorde distincția de „oraș martir al Revoluției Române”, recunoscându-se astfel importanța mișcării de \nla Iași în contextul evenimentelor din 1989. Nu pot decât să mă întristez când văd că alte orașe care nu \n \nau jucat un rol atât de important beneficiază deja de această recunoștință, și Iașiul nu.\n \nCristi Berea, senator USR\n \nMulțumesc.\n \n"
    },
    "43": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 54198,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 54332,
        "text": "\n \nMulțumim, domnule senator.\n \nInvităm la microfon, din partea Grupului AUR, pe doamna senator Rodica Boancă.\n \n"
    },
    "44": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 54332,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 57689,
        "text": "\n \nMulțumesc.\n- 23 - \n   \n \n„Doamne, miluiește neamul nostru românesc!”\nDin cele mai vechi timpuri, românul, când se afla în situații de criză, când se confrunta cu \nprimejdii  care  puneau  în  pericol  existența  sa  ca  neam,  își  întorcea  privirea  și  gândul  atât  către \n \nDumnezeu, cât și către înaintașii națiunii sale române.\nEste cazul bătăliilor contra popoarelor care doreau stăpânirea meleagurilor noastre, este cazul \ncelor două războaie mondiale, este cazul dezastrelor naturale sau este cazul recent al Revoluției din \n1989. La momentul respectiv, ne aducem cu toții aminte cum toți manifestanții aflați în stradă, în toate \ncolțurile țării, au îngenuncheat și au rostit într-un glas „Tatăl nostru”. Amintirea acelor momente are o \nîncărcătură emoțională intensă și astăzi, chiar dacă au trecut mai bine de 30 de ani de atunci și în tot \n \nacest răstimp mulți au încercat să desfacă legătura pe care neamul românesc o are cu Dumnezeu.\nLegătura cu divinitatea o avem în noi și o scoatem la iveală  și involuntar, în momentul în care \nîncepem un nou drum. Iar noul drum poate fi reprezentat inclusiv de plecarea de acasă, când ne facem \nsemnul  Sfintei  Cruci  și  pornim.  De  asemenea,  un  nou  drum  poate  fi  reprezentat  de  începerea \n \nprogramului la serviciu, așezatul la masă sau poate o declarație politică rostită în plenul Senatului.\nO relație personală cu Dumnezeu începe în momentul în care conștientizăm nevoia noastră de \nEl. A avea o relație personală cu Dumnezeu înseamnă să-L includem pe Dumnezeu în viața noastră de \nzi cu zi. Această relație nu este atât de greu de găsit, cum ne-am putea gândi, și nu există nicio formulă \nmisterioasă de a o obține. Legătura cu Dumnezeu o avem și prin sfinții români, pe care-i cinstim, fiind \nincluși  în  calendar.  Aceștia  sunt  un  motiv  foarte  potrivit  al  propriei  mândrii  naționale,  care  nu \nderanjează, ci, mai mult de atât, înnobilează. Ei arată că neamul acesta nu se definește doar prin \n \ndefăimare și că românii nu pot fi mai mult decât atât – sfinți.\nLa începutul lunii, am primit cu durere și, recunosc, cu o mare frustrare informația conform \ncăreia Uniunea Europeană a trimis o notă de informare prin care dorea evitarea cuvintelor „Crăciun”, \n„Maria”, „Iosif”, „Iisus”, „bărbat”, „femeie”, „domn”, „doamnă”, mai ales în perioada Crăciunului, și \nimplementarea unui „ghid de comunicare”. În numele unei ideologii sinistre, ei vor să suprime cultura \nunui întreg popor, de două mii de ani creștin. Acest lucru este de netolerat, chiar dacă o parte din \neuroparlamentarii trimiși acolo de noi și-au întors fața de la români și au votat o serie de absurdități, ca \nde pildă sancționarea statelor care nu respectă drepturile LGBT, inclusiv a României. Cu alte cuvinte, \n \nne furăm singuri căciula.\nIstoria ne-a demonstrat că, atunci când ești bun și înțelegător, de cele mai multe ori ești luat de \nprost, dar tot noi spunem „iartă-i, Doamne, că nu știu ce fac!” și ne dorim îndreptarea lor, și nu \npedepsirea. Astfel, în această perioadă, să fim mai buni unii cu alții, să ne recunoaștem greșelile și să \n- 24 - \n   \nspunem mai mult „mulțumesc” și „iartă-mă”, dar în același timp să ne întoarcem pentru ultima oară \n \nobrazul. Noi, ortodocșii, suntem buni, dar nu ne sfidați!\n \nDoamne-ajută!\n \nVă mulțumesc.\n \nSenator AUR, Rodica Boancă\n \n"
    },
    "45": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 57689,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 57823,
        "text": "\n \nMulțumim, doamnă senator.\n \nInvit la microfon, din partea Grupului PNL, pe domnul senator Mircea Vlad Pufu.\n \n"
    },
    "46": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 57823,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 61450,
        "text": "\n \nMulțumesc, domnule președinte.\n \nAm o declarație politică pentru astăzi.\n \nTitlul declarației politice: „Autostrada Moldovei trebuie să-și respecte calendarul”.\nAutostrada Moldovei, A7, un proiect matur și vital pentru dezvoltarea zonei și recuperarea \ndecalajelor  economice,  intră  în  bine-cunoscuta  procedură  de  execuție  întârziată.  Este  un  proces \nîmpotriva căruia mă declar cu toată responsabilitatea funcției pentru care am fost votat și pe care refuz \n \nsă-l accept, oricât de normală a devenit întârzierea tuturor proiectelor de autostradă din România.\nDe altfel, tocmai evitarea întârzierilor pentru acest proiect de autostradă este și motivul pentru \ncare m-am implicat total, fiind parte a unei echipe active și permanent conectate la fiecare pas din \n \ncalendar, echipă formată în cadrul CNAIR, alături de alți parlamentari de Moldova.\nConcret,  semnalez  astăzi  de  la  tribuna  Senatului  întârzierea  în  atribuirea  licitației  pentru \ntronsonul Ploiești – Buzău din autostrada A7. Amânată în vară de două ori, licitația avea ca termen de \nfinalizare luna noiembrie. În 3 august s-a prelungit până în 24 august termenul de depunere a ofertelor, \niar mai apoi – până în 16 septembrie. Personal, nu cunosc la această oră motivul pentru care nici noul \n \ntermen nu a fost respectat.\nÎn aceste condiții, nu pot să nu mă întreb care este calendarul actualizat al tronsonului \nPloiești – Buzău, dar și dacă întreaga autostradă A7 poate respecta calendarul asumat în PNRR, cu \n \nîntârzieri succesive care, iată, fac imposibilă respectarea termenelor stabilite pentru 2021.\nAm reușit ca într-un singur an să avem un proiect fezabil al autostrăzii A7. Cu eforturi mari, am \nreușit  să  punem  cap  la  cap  studii,  documente  și  birocrația  în  general,  cea  care  a  obstrucționat \ndezvoltarea infrastructurii atâția ani. Proiectul autostrăzii A7 a prins finanțarea prin Planul național de \nredresare și reziliență, devenind astfel printre singurele proiecte de infrastructură mare din PNRR. Nu \navem voie să greșim de acum încolo, iar eu, ca parlamentar de Buzău, trag un semnal de alarmă pentru \n- 25 - \n   \nca proiectul să reintre în limitele calendarului asumat, singurul care ne va permite să circulăm în 2024 \n \npe autostrada București – Ploiești – Buzău, iar din 2026, până la Pașcani, prin Focșani și Bacău.\nDezvoltarea Buzăului a pierdut ani întregi, trebuie să recupereze în forță, iar A7, coloana \nvertebrală a Moldovei, este o șansă la dezvoltare. Nu avem voie să o ratăm, cu atât mai mult cu cât are \ndeja fondurile asigurate. Vorbim despre 3 miliarde de euro, pentru 320 km de autostradă care vor \nconecta Moldova de București și de sudul țării. La acest moment, A7 înseamnă un singur tronson \nfinalizat – 16 km, centura Buzăului… centura Bacăului, mă scuzați, iar tronsonul Ploiești – Buzău a \n \nfost scos la licitație cu termen luna noiembrie, termen depășit deja pentru acești 63 km de autostradă.\nAm interpelat deja Ministerul Transporturilor în legătură cu întârzierea pe care o semnalez \nastăzi și îmi voi face datoria în continuare de a monitoriza atent fiecare etapă, chiar dacă grupul de \nlucru din cadrul CNAIR, din care am făcut parte până de curând, și-a încetat activitatea. Buzoienii vor \nști ce se întâmplă cu autostrada lor. Au tot dreptul și merită să circule cât mai curând în condiții care să \nnu le mai pună viața în pericol, pe șosele pe care șoferii forțează adesea limitele de viteză chiar dacă \n \ndrumul nu le permite. Și un exemplu este DN2 – E85.\n \nVă mulțumesc.\n \nSenator PNL de Buzău, Vlad-Mircea Pufu\n \nMulțumesc, domnule președinte.\n \n"
    },
    "47": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 61450,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 61594,
        "text": "\n \nMulțumim, domnule senator.\n \nInvităm la microfon, din partea Grupului USR, pe domnul senator Mureșan Claudiu-Marinel.\n \n"
    },
    "48": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 61594,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 64404,
        "text": "\n \nVă mulțumesc, vă mulțumesc frumos, domnule președinte.\n \nDeclarația politică pe care doresc să o prezint astăzi se numește „Taxele socialiste pe incompetență”.\nDupă ce a vrut să impoziteze succesul celor care s-au străduit să se pregătească profesional ani \n \nde zile, PSD vrea și o taxă de solidaritate.\nGuvernul condus acum de socialiști vrea banii celor care produc bunuri și prestează servicii, \nfără susținere, fără ajutor, fără amnistii fiscale sau datorii șterse. PSD vrea să scoată din buzunarele \ncompaniilor cu venituri mai mari de 100 de milioane de euro 1% din cifra de afaceri a acestora, o taxă \npe incompetența Guvernului, un guvern care cere din nou bani, deși nu e în stare să-i colecteze nici pe \ncei pe care deja îi taxează. Dragi colegi, suntem campionii Europei la TVA necolectat, cu 35%. Doar \n \nGrecia ne este vecină în top, cu 25%. Dar, atenție, media Uniunii Europene este de 8%.\nHaideți să-i mai tăiem două pensii speciale lui Mitică Dragomir. Noi, USR, am reușit să tăiem \nuna, cea de parlamentar, dar i-au mai rămas totuși două. Pensiile speciale ne costă în jur de 12 miliarde \n- 26 - \n   \nde lei pe an. Părinții noștri, aceia „normali”, și nu „speciali”, contribuie cu 25% CAS la salariul mediu \nbrut. Aproximativ 1 400 de lei plătesc lunar, timp de 35 de ani. Știți ce primesc în schimb? O pensie \nmedie lunară de 1 450 de lei, timp de zece ani. Vi se pare corect? Cu ce pensionari sunteți solidari, \ndomnilor de la PSD: cu aceștia sau cu Mitică Dragomir, beneficiar până mai ieri a trei pensii speciale, \ntoate date din pixul roșu de către PSD? Duduie afacerile nefiscalizate și cresc văzând cu ochii averile \nilicite. PSD este campion la membri de partid care nu își pot justifica palatele în care locuiesc sau \nceasurile pe care le poartă ostentativ la mână. Pentru fiecare 1% avuție ilicită, s-ar strânge aproximativ \n \n20 de miliarde de lei, bani care se pot confisca.\nGuvernul condus de PSD ar putea să adune banii de care are nevoie eradicând evaziunea, \nrecuperând banii din activități ilicite. Eliminați pensiile speciale și nu mai angajați toți incompetenții, \n \ntoate neamurile în funcții cheie din stat, așa cum ați făcut și ieri la ANRE.\nFirmele acelea cărora le cereți să vă finanțeze incompetența plătesc 40% din tot ce încasează \nANAF, dar pentru dumneavoastră nici măcar asta nu este suficient. Atunci, omorâți-le și pe astea, \n \ngoniți-le din România. Rămâneți voi și căpușele voastre plantate prin instituțiile de stat.\nPentru mine, lucrurile sunt clare: companiile sunt singurele care pot decide cu cine și cum se \nsolidarizează. Solidaritatea nu se impune. În niciun caz solidaritatea cu Mitică Dragomir, combinatorul \n \nfotbalului postdecembrist.\n \nVă mulțumesc.\n \nClaudiu Mureșan, senator de Sibiu, Circumscripția nr.34\n \n"
    },
    "49": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 64404,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 64570,
        "text": "\n \nMulțumim, domnule senator.\n \nInvităm la microfon pe liderul Grupului AUR, domnul senator Târziu Claudiu-Richard.\n \nVă rog, domnule senator.\n \n"
    },
    "50": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 64570,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 67821,
        "text": "\n \nVă mulțumesc, domnule președinte de ședință.\n \nStimați colegi,\n \nDeclarația mea politică de astăzi are titlul „Trei decenii fără Petre Țuțea, un «Socrate român»”.\nEste foarte greu să alegi astăzi cuvintele potrivite pentru a-l descrie pe gânditorul Petre Țuțea. Și nu \npentru opțiunile sale politice sau ideologice din  tinerețe sau  de mai târziu,  ci  pentru inegalabila  sa \ngenialitate. A fost un om spectacol, captivant prin expresivitatea cuvintelor și prin înțelepciunea pe care o \nemana, chiar și pentru cei care nu-i deslușeau elocvența. A fost numit, pe bună dreptate, un „Socrate al \n \nromânilor”. A fost un om prea mare pentru o lume departe de a se potrivi viziunii și aspirațiilor sale.\n- 27 - \n   \nÎn urmă cu puține zile, pe 3 decembrie, s-au împlinit trei decenii de la trecerea lui Petre Țuțea \nîn lumea celor drepți. O comemorare de care și-au amintit, din păcate, prea puțini. Noi, AUR, am fost \nsingurii care i-am onorat memoria, printr-o slujbă de pomenire la mormântul lui din Boteni, Argeș, \n \nsatul în care s-a născut și în care a dorit să-și doarmă somnul de veci.\nSocrate  al  nostru  a  venit  pe  lume  la  6  octombrie  1902,  a  absolvit  Facultatea  de  Drept, \ndobândind,  de asemenea, și  titlul  de doctor cu distincția „Magna cum laude”. A fost funcționar \nguvernamental vreme de aproape 15 ani, obținând mari performanțe profesionale, pentru care era \n \ninvidiat și lăudat deopotrivă în epocă.\nÎn 1948 a început iadul și pentru el. A fost anchetat, arestat și aruncat în temniță de către \ncomuniștii instalați la putere cu tancurile sovietice. A îndurat regimul de exterminare din diferite \npușcării și reeducarea de la Aiud, la care a fost supus dimpreună cu mare parte din generația lui. A \nfăcut 13 ani de închisoare politică, pentru uneltiri contra ordinii sociale. A fost grațiat și eliberat în \n1964, fiind apoi urmărit, șicanat și rearestat, pentru scurte perioade, de către Securitate, până la \n \nprăbușirea comunismului, în 1989.\nPreferințele sale ideologice pot să surprindă sau să stârnească o ușoară nedumerire. În anii ’20, a \ndebutat cu articole politice într-o publicație țărănească. Ulterior, i-a devenit apropiat lui Petre Pandrea și a \nîmbrățișat viziunea socialistă. La finalul anilor 1930, a renunțat la stânga, pentru dreapta creștină și \n \npatriotică. Această din urmă opțiune i-a atras ura comuniștilor, dar nu a trădat-o până a închis ochii.\nDupă ateismul tinereții, la maturitate a avut revelația că, în afara lui Dumnezeu, adevărul nu \nexistă. „Fără Dumnezeu, fără credință, omul devine un animal rațional, care vine de nicăieri și merge \nspre nicăieri”, avea să afirme spre sfârșitul călătoriei sale pe pământ. Mai bine de jumătate de veac a \n \nrăspuns chemării lui Dumnezeu și unicului adevăr, întruchipat în Fiul Său.\nDupă 1989, a mai fost printre noi încă doi ani, suferind cu trupul, dar mai ales cu mintea și cu \ninima. Migrenele îi erau tortură pentru trup, iar  perpetua frică de singurătate îi chinuia sufletul. \n \nUltimele sale cuvinte au fost: „Doamne Iisuse Hristoase, ai milă de mine!”\nPetre Țuțea, în rând cu alți mari mărturisitori ai urgiei comuniste, mi-a îndreptat viața prin \n \npropria lui viață.\n \nSenator Claudiu Târziu\n \nMulțumesc.\n \n"
    },
    "51": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 67821,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 67952,
        "text": "\n \nMulțumim, domnule senator.\n \nInvit la microfon, din partea Grupului PNL, pe domnul senator Adrian Hatos.\n \n"
    },
    "52": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 67952,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 71187,
        "text": "\n \nMulțumesc, domnule președinte.\n- 28 - \n   \nTitlul declarației mele politice este „România, un participant energic la conversația privind \n \nviitorul european al tinerilor”.\n \nStimate colege,\n \nStimați colegi,\nÎn cadrul sesiunii plenare a Parlamentului European din această săptămână de la Strasbourg, \ninstituțiile europene au ajuns la un acord privind proiectul „2022 – Anul European al Tineretului”. \nMesajul Uniunii Europene este unul foarte clar: tinerii trebuie să fie cuprinși în dezbaterea privind \nviitorul politicilor ce țin de tranziția verde și digitală. Dacă nu vom implica tinerii, nu doar prin \nconsultări de ochii lumii, ci prin mecanisme de măsurare clară a nevoilor celor care fac parte din \ngenerația Z de pildă, să nu ne mire faptul că euroscepticismul va prinde tot mai mult teren în România. \nCeea ce era cândva o prioritate de țară asumată transpartinic, anume integrarea în proiectul european și \nparteneriatul transatlantic, va deveni, grație propagandei celor care vor să șubrezească tot ceea ce \n \nînseamnă gândire politică occidentală, un val pe care extremiștii abia așteaptă să-l încalece.\nAstăzi ne mulțumim cu a face poze cu tinerii în cadrul unor dezbateri frumos organizate și, \neventual, transmise live, însă facem prea puține eforturi pentru a ajunge la tinerii pe care nu-i ascultă \nnimeni, sau aproape nimeni, mai ales cei de la sate, cei care nu au acces la educație și la o piață a \nmuncii competitivă, cei care fac eforturi pentru a ajunge la școală, cei pentru care fiecare zi reprezintă \no nouă provocare pentru a duce un trai decent. Să consultăm tinerii nu înseamnă să luăm decizii doar \npentru aceia dintre ei care învață în colegiile centenare. Cunoscând acest lucru, alături de colega mea \nMonica-Cristina Anisie, președintele Comisiei de învățământ, tineret și sport din Senatul României, i-am \ngăzduit la Senat pe 20 de astfel de tineri pentru care autoritățile publice locale nu au urechi să-i audă \nsau ochi să le vadă nevoile. Tinerii de la sate și din orașe mici, implicați în Acceleratorul de implicare \ncivică pentru tineri, se luptă pentru servicii locale de calitate, prin discuții cu primarii noștri, pentru a-i \nconvinge de faptul că merită să fie ascultați. Unii dintre ei și-au propus renovarea bibliotecilor locale, \nalții studiază politicile de mediu de la nivel local și vin cu propuneri pe marginea lor. Ceea ce trebuie \nsă ne pună pe toți pe gânduri este cum scalăm acest exercițiu democratic în cât mai multe dintre \n \nlocalitățile circumscripțiilor noastre.\nSituația  ne  arată  că  trebuie  să  luăm  atitudine  și  să încercăm  astfel  să  ameliorăm  efectele \npandemiei, care i-au făcut pe tinerii români să se simtă tot mai singuri. Să-i ascultăm și să-i înțelegem, \nsă luăm decizii în beneficiul generației viitoare. Toate acestea trebuie să fie borne importante în \nurmătoarea sesiune parlamentară, în care România are dreptul și obligația de a fi un participant energic \nîn proiectul „Anului European al Tineretului”. Să le dăm copiilor și tinerilor români șansa de a învăța \n- 29 - \n   \nce înseamnă Europa, dincolo  de judecățile noastre de valoare, de declarațiile politicianiste și  de \n \ninteresele electorale!\n \nMulțumesc frumos.\n \n"
    },
    "53": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 71187,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 71332,
        "text": "\n \nMulțumesc, domnule senator Hatos.\n \nInvit la microfon pe doamna senator Monica Silvia Dinică, din partea Grupului USR.\n \n"
    },
    "54": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 71332,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 73737,
        "text": "\n \nMulțumesc, domnule președinte de ședință.\n \nStimați colegi,\nTitlul declarației mele politice de astăzi este „Sub mirajul «României Educate», sute de mii de \n \ntineri termină cel mult 8 clase”.\nÎn timp ce „România Educată” rămâne la stadiul de proiect pe hârtie al unui vis distant, vă \n \nîndemn să ne îndreptăm atenția către „România Uitată”:\nAvem, în statisticile oficiale, aproape 220 000 de tineri cu vârste între 18 și 24 de ani care \nterminaseră cel mult 8 clase. Îndrăznim să ne gândim cât potențial irosit și ce șanse ar fi putut avea \nacești copii dacă ar fi terminat școala? Vorbim despre tineri care, în urma renunțării la școală din varii \n \nmotive, nu au mai urmat nicio altă formă de școlarizare sau de formare profesională.\nOficial, ne-am asumat, încă din 2012, să reducem abandonul școlar, să ajungem să îndeplinim \nținte pe care și atunci credeam că le putem atinge. În realitate, lucrurile nu s-au întâmplat așa. Și cred \ncă n-ar trebui să ne ascundem de adevăr: școala a fost abandonată, în primul rând, de către decidenții \nacestei țări, timp în care a devenit un sistem greoi și rigid, care funcționează încă doar din pură inerție, \nși care este resimțit de tineri mai degrabă ca o barieră în fața învățării și pe care o acceptă, de cele mai \n \nmulte ori, cu lipsă de entuziasm, până când nu o mai fac și abandonează.\nEvident că mulți dintre acești tineri regretă că nu și-au continuat studiile măcar la nivel de liceu, \npentru că realizează cât de restrânse le sunt orizonturile. Pentru că și pentru obținerea unui carnet de \n \nconducere avem nevoie să terminăm 10 clase. Deci nici măcar această opțiune nu este disponibilă.\nȘi suntem la final de an și avem Planul național de redresare și reziliență, unde sunt fonduri. \nSunt fonduri pentru finanțare pentru cel puțin 2 500 de școli și asta ar putea fi o șansă. Dar cred că, mai \nmult decât atât, având în vedere că încheiem un an și avem în față un an următor, cred că acest \nParlament, în configurația actuală, ar trebui să vorbească mai mult despre cum găsim soluții pentru \nacești tineri. Și când spun să vorbească mai mult, mă refer la a găsi soluții, soluții pe care să le votăm \nși pe care să ne asigurăm că și produc efecte. Ca să nu ajungem din nou, în spațiul public și în media, \n \nla capitolul promisiuni neîndeplinite.\n- 30 - \n   \n \nSilvia Dinică, senator Circumscripția nr.42 București\n \n"
    },
    "55": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 73737,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 73910,
        "text": "\n \nMulțumesc, doamna senator.\nInvit la microfon pe domnul secretar al ședinței de astăzi, pe domnul senator Sorin Lavric, din \n \npartea Grupului AUR.\n \n"
    },
    "56": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 73910,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 77054,
        "text": "\n \nMulțumesc, domnule președinte.\n \nDragi colegi,\n \nTema declarației mele politice de astăzi este „Deținutul politic Mihai Buracu”.\nMihai Buracu s-a născut pe 24 ianuarie 1930 la Turnu Severin. Primele clase le-a făcut la \nLiceul  „Negru Vodă” din  Făgăraș, fiind coleg  cu  Ion  Ilioi,  Remus  Sofonea și  frații  Novac, toți \n \nalcătuind mai târziu legendara trupă de partizani condusă de Ion Gavrilă Ogoranu.\nA fost arestat de Securitatea din Caransebeș în anul 1949, imediat după absolvirea liceului. \nÎndrăznise să facă o chetă împreună cu colegii pentru a-și ajuta profesoara de limba română, o doamnă \nrămasă pe drumuri în urma arestării soțului în timpul valului de întemnițări din mai 1948. Delictul \nacesta a fost interpretat ca „uneltire împotriva ordinii sociale” și, în urma procesului, Mihai Buracu a \nprimit o pedeapsă de doi ani de închisoare. Din cei doi ani de detenție, Buracu a făcut… cinci, din \ncauza uneia din premeditatele neglijențe birocratice care făceau ca un deținut politic să fie uitat cu anii \nîn închisorile comuniste. Oricum, cu doar cinci ani de închisoare la cazier, Buracu a scăpat ieftin. În \ncomparație cu sfertul de veac pe care mii de români l-au petrecut închiși între pereții celulelor, calvarul \n \nlui Buracu pare o floare la ureche. Atâta doar că, spre deosebire de alții, Buracu a trecut pe la Pitești.\nLa Pitești, Mihai Buracu a ajuns în ianuarie 1951 și a stat cinci luni. Două luni le-a petrecut în \nCamera 4 Spital. A îndurat toată gama de torturi pe care s-a clădit faima macabră a închisorii. Aici, la \n \nvârsta de 21 de ani, părul i-a albit complet într-o singură noapte.\nDintre cei 800 de studenți care au cunoscut reeducarea Piteștiului, Mihai Buracu se poate \nconsidera unul din cei mai fericiți supraviețuitori: mai întâi, pentru că nu s-a numărat printre cele 30 de \nvictime care au murit în urma chinurilor și, în al doilea rând, fiindcă nu a rămas cu sechele fizice. În \nplus, a reușit ca în câțiva ani să revină psihic pe linia de plutire. Ceea ce nu a reușit însă a fost ca după \n35 de ani, întâlnindu-se din întâmplare cu unul din foștii colegi de celulă, să-i vorbească acestuia ca \noricărui alt om. Amândoi s-au privit în tăcere și s-au despărțit. Erau legați de amintirea unor căderi \n \nprea mari pentru a mai găsi puterea să se privească cu un aer firesc.\nCând l-am întâlnit pe Mihai Buracu, mă uitam la el ca la un picat din cer. Căutam să-i citesc în \ncutele feței și în mimica ei semnele infernului prin care trecuse, ca și cum acolo, în ridurile pielii, aș fi \n- 31 - \n   \nputut descoperi o patalama adeveritoare, un fel de atestat de autenticitate prin care să fiu încredințat că \nomul din fața mea chiar fusese la Pitești. Cred că cea mai statornică autoritate pe care un om o poate \ncăpăta în ochii semenilor e cea dobândită în urma unei suferințe-limită. Grație lui Mihai Buracu, am \n \naflat în detaliu sinistrul experiment pe care l-a reprezentat în istoria României fenomenul Pitești.\n \nS-a stins pe 6 martie 2011.\n \nSunt onorat ca azi, sub cupola Senatului României, să pronunț numele lui Mihai Buracu.\n \nMulțumesc.\n \nSorin Lavric, senator AUR\n \n"
    },
    "57": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 77054,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 77195,
        "text": "\n \nMulțumim domnului senator Lavric.\n \nInvit la microfon, din partea Grupului USR, pe domnul senator Bordei Cristian.\n \n"
    },
    "58": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 77195,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 80929,
        "text": "\n \nMulțumesc, domnule președinte de ședință.\n \nTitlul declarației mele politice de astăzi este „Ordonanța «trenuleț» – o trădare politică”.\nDupă căderea sinistrului regim comunist, am visat că ne vom construi o țară ca în Vest, am \nvisat să ne facem viețile pe stilul de acolo, la care visam pe ascuns cu mulți ani înainte. Oamenii au \nieșit în stradă, sătui de un sistem falimentar în care doar o elită o ducea bine, iar majoritatea românilor \nfăceau eforturi pentru a-și asigura nevoile de bază. În timp ce propaganda oficială ne povestea cum \nexcelam la toate capitolele, atunci când ridicai ochii din filele „Scânteia” și priveau pe geam nu era \n \nchiar așa. Realizai că ești mințit cu nerușinare de cei care se autoproclamă eroii națiunii.\nTrei decenii mai târziu, lucrurile s-au schimbat oarecum în bine, dar nu datorită clasei politice \ncare a acaparat puterea imediat după ʹ90, ci datorită presiunii puse de cetățenii care au putut vizita și \nalte țări și au văzut adevăratele modele de succes. Din păcate, românii sunt în continuare mințiți cu \nnerușinare de principalele partide care guvernează țara de 30 de ani,  în cea mai bună tradiție a \nmanipulării  de  sorginte  comunistă.  Sunt  înșelați  și  ademeniți  cu  promisiuni  populiste  care,  după \n \nmomentul punerii ștampilei pe buletinul de vot, rămân doar vorbe goale.\nCea mai bună ilustrare a acestor înșelătorii este celebra Ordonanță „trenuleț”, de care n-am \nauzit până să ajung parlamentar, o idee pe care doar o „minte luminată” precum cele ale vechilor cadre \n \nale Partidului Comunist o putea născoci.\nPe scurt, prin această ordonanță se amână de la an la an aplicarea mai multor legi care prevăd \ndiverse beneficii pentru cetățeni, pe baza cărora vechile partide au stors cu măiestrie voturi emoționale, \ndar care nu se doresc a fi și aplicate, sau nu se pot aplica, pentru că, de fapt, nu se alocă sau nu există \n- 32 - \n   \nsumele necesare la buget. Iar în multe cazuri se știa încă de la momentul votului că nu vor fi bani \n \npentru a fi aplicate.\nDe  exemplu,  ordonanța  anului  2021  prevede  menținerea  salariilor  angajaților  din  sectorul \npublic la nivelul  din  2020, chiar dacă  Legea-cadru nr.153 din  28 iunie 2017 privind salarizarea \n \npersonalului plătit din fonduri publice prevede o creștere la începutul anului 2021.\nOrdonanța mai prevede amânarea venitului minim de incluziune care a fost legiferat în 2016, \namânarea  pentru  instituțiile  publice  de  apărare,  ordine  publică  și  securitate  națională  a  acordării \ncuantumului compensației bănești, respectiv al alocației valorice pentru drepturile de hrană actualizate, \nacestea rămânând la nivelul lunii ianuarie 2019. S-a amânat și actualizarea cu rata medie anuală a \ninflației a pensiilor de serviciu civile și pensiilor de serviciu militare. Cum tot la fel s-a amânat \nacordarea cupoanelor sociale pentru educație și sprijinul de 500 de euro fiecărui nou-născut. Și, tot așa, \nexemplele pot continua. Vorbim despre legi adoptate cu mare tam-tam și lacrimi de crocodil înnodate \nîn bărbia tremurândă teatral a politicienilor cinici, aruncate în această zonă gri a amânărilor perpetue \n \nimediat după ce și-au produs efectul electoral.\nȘi uite așa se instalează în societate mai întâi dezamăgirea, apoi lehametea și disprețul față de \npoliticieni, iar urmarea – Parlamentul ajunge la încredere sub 10%. Dar acesta nu este deloc un lucru \nrău, PSD, PNL și UDMR, nu-i așa? Pentru că, cu cât lehamitea este mai mare, cu atât prezența la vot \neste mai scăzută și, cu cât prezența este mai scăzută, cu atât electoratul vostru captiv vă asigură \n \nconservarea pozițiilor.\n \nMulțumesc.\n \nCristian Bordei, senator USR, Circumscripția electorală nr.13 Cluj\n \n"
    },
    "59": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 80929,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 81110,
        "text": "\n \nMulțumim, domnule senator.\n \nInvităm la microfon, din partea senatorilor neafiliați, pe doamna senator Diana Iovanovici-Șoșoacă.\n \nVă rog, doamna senator.\n \n"
    },
    "60": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 81110,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 88892,
        "text": "\n \nVă mulțumesc.\nDeclarația mea politică de astăzi se numește „Ziua în care serviciile române și străine, guvernanții și \n \npoliticienii, Parchetul și Poliția au anihilat justiția în România și au mânjit imaginea României!”.\n \nStimați colegi senatori,\nFatidicul 12 decembrie 2021 va rămâne pe veci înscris în cartea neagră a istoriei contemporane \na României! Acest „12” se va clona zile la rând și va păta pe veci onoarea României, marcând ziua \nîngenuncherii prim-ministrului României și a trădării românismului în fața unor mahalagii de joasă \n- 33 - \n   \nspeță autointitulați „jurnaliști”, de proveniență italiană, infractori de drept comun, care au venit să \ndistrugă fața României, să o întineze în mizeria propagandistică mediatică a unei spelunci numite \nteleviziune, cu complicitatea trădătoare a instituțiilor statului român, conduși de trădători de ce mai \njoasă speță, precum și a unor pseudojurnaliști vânduți având cetățenie română, care le-ar trebui retrasă \n \nde urgență, dacă ar fi posibil.\nTrei  infractori  autodenumiți  „jurnaliști”,  conduși  de  o  femeie  cu  un  caracter  mizerabil, \nmahalaua  întruchipată,  au  venit  în  România  invocând  reprezentarea  unei  televiziuni  italiene,  cu \nnotorietate în scandaluri și defăimări, au realizat un film care distruge imaginea României, arătând-o ca \npe o țară de săraci, împuțiți, needucați, nevaccinați, mizeria Europei. Încercarea de înscenare a unui \nscandal celui mai cunoscut politician român, atât la nivel național, cât și la nivel internațional, apărător \nal drepturilor și libertăților cetățenești, în speță subsemnata, s-a dovedit a fi un fiasco pentru mahalaua \njurnalisticii italiene, echipa grobiană, needucată, mizeră, insolentă și defăimătoare, astfel că serviciile \ninterne și internaționale au acționat ca la carte, au pus mâna pe justiție și au fabricat un dosar regizat, \ncu probe falsificate, cu declarația mincinoasă a unui polițist, schimbată peste noapte, la cererea unor \npersoane  din  serviciile  secrete  române  și  complicilor  de  peste  granițe,  cu  încălcarea  Constituției \nRomâniei, a Codului de procedură penală, a Cartei Drepturilor Omului, anihilând orice urmă de \ndreptate,  totul  pe  față,  la  televiziunile  denumite  latrine,  unde  mincinoși  ai  unui  stat stalinist,  cu \npoliticieni care au trădat și vândut România, au demonstrat poporului român că ei dau comenzi \n \nprocurorilor și polițiștilor și îndeplinesc întocmai ordinele.\nBa, mai mult, în această dizenterie politică apare lugubru declarația prim-ministrului Ciucă, \ncare, într-un exces de subordonare politică externă, își cere scuze Italiei pentru că mahalaua jurnalistică \nde la latrina TV italiană a săvârșit infracțiunile de: ultraj împotriva unui demnitar al statului român, \nviolare de domiciliu, violare de sediu profesional, amenințare, loviri și alte violențe, înșelăciune prin \nfolosirea de calități mincinoase, denunț calomnios, declarații mincinoase, precum și a prezentat un film \nîn care România este o țară de lumea a treia, unde sunt filmați și defăimați romii, românii sunt \n \nnevaccinați și sunt vinovați de îmbolnăvirea Europei, ea, singura țară în scenariul verde.\nBa, mai mult, consulul Ambasadei Italiei, spune mahalaua jurnalistică italiană, ar fi intervenit \nîn ancheta poliției și a dat dispoziție de eliberare a celor trei infractori, care acuză de sechestrare timp \nde opt ore Poliția Română, deși nicio autoritate, fie ea ambasadă, nu are voie să se implice, să \ninfluențeze sau să ordone într-o anchetă penală. Deși comit infracțiunile amintite, dar mai ales ultraj \nasupra unui senator al României, nimeni nu-i reține, nimeni nu le face nimic, ci sunt ajutați să plece și \nsă denigreze România, pentru ca mai apoi prim-ministrul României să se așeze în genunchii lui mânjiți \nde atâta îngenunchere și să se ploconească în fața minciunii, falsității și dezonoarei, ba, mai mult, să se \n- 34 - \n   \nimixtioneze în ancheta Parchetului și să ceară condamnarea de urgență a senatoarei și a soțului ei, și nu \nanchetarea  de  urgență  a  dosarului  de  ultraj  împotriva  unui  demnitar  al  României,  precum  și \n \nreținerea infractorilor.\nÎn aceeași zi, un magistrat vocal, Cristi Danileț, a fost exclus din magistratură pentru două \nclipuri video inocente din viața personală, iar la două zile după, toți magistrații de la Curtea de Apel \n \nConstanța care au condamnat interlopi au fost excluși din magistratură de CSM și președintele său.\nDacă mai era nevoie încă o dată să demonstrăm că România este condusă de trădători conduși \ndin afara granițelor, că justiția este omorâtă de politic, care dă comenzi prin serviciile secrete române și \nstrăine, fatidicul 12 decembrie 2021 a produs dovada vie, în direct la latrinele TV, cu o aroganță de \nnedescris, sfidând nația română și bunul-simț, că România a fost omorâtă, vândută, trădată, violată și \nabandonată în mâinile serviciilor secrete străine, care s-au mutat cu totul în România. Singura persoană \ncare nu a permis să fie călcată în picioare am fost eu și pentru asta plătesc, pentru că am vorbit la \nsuperlativ de România și am solicitat să vorbesc în dulcea limbă română, care a enervat la culme o dezaxată \n \nplătită să provoace un scandal și violențe, o mincinoasă și o infractoare ce se autodeclară jurnalistă.\nPărțile italiene implicate trebuie să-și ceară scuze României pentru afrontul adus unui demnitar \nromân de către o jurnalistă grobiană și decadentă, pentru imaginea mizerabilă în care a fost prezentată \nRomânia,  pentru  ofensa  adusă  autorității,  pentru  scandalul  internațional  provocat  de  către  o \ninstigatoare mincinoasă, pentru implicarea unui diplomat italian în cercetarea penală, care a blocat \n \nancheta penală, retragerea acestuia și repararea imaginii.\nPrim-ministrul României trebuie să-și dea demisia de urgență, să pună mâna pe carte și să \nînvețe că dreptul de proprietate este inviolabil, că a fi jurnalist nu-ți permite să intri pe proprietatea \nunui om și să-i încalci dreptul la viață privată, dispozițiile GDPR, să ataci oamenii în propria lor casă, \nsă filmezi fără acord, să minți și să denigrezi o țară întreagă, întrucât acestea, domnule Ciucă, încalcă \ndeontologia profesională a ziaristului. Mai mult, în casa mea am dreptul la legitimă apărare când sunt \natacat, când intri fără acord, când mă ameninți, iar poliția are obligația să mă apere în casa mea atunci \ncând o chem, nu să mă bată în propria mea casă și să apere infractorii. Ba, mai mult, are obligația să-i \nlegitimeze, ceea ce nu a făcut. V-ați făcut de râs cu declarația dumneavoastră, cu scuzele cerute Italiei, \ncare nu au arătat decât că nu vă meritați haina militară română și funcția de prim-ministru al României, \nci poate al altor state, că văd că le serviți interesele. Probabil de aceea ați fost medaliat de alte țări, \npentru că ați deservit interese străine, în detrimentul celor românești. Sunteți o rușine pentru România \nși poporul român. Sunteți deplorabil și nu ați denotat decât obediență față de minciună, trădare și puteri \nstrăine. Acum înțeleg că justiția este acaparată de-alde dumneavoastră, că judecătorii drepți și vocali \n \ntrebuie eliminați, la fel cum încercați să eliminați și familia Șoșoacă.\n- 35 - \n   \nVă avertizez că nu mă voi lăsa până nu voi face dreptate, până când toți trădătorii acestui neam \nnu veți plăti până la ultima picătură de sânge și lacrimi scurse din amărâtul și trădatul popor român. Nu \nmă voi lăsa până când poporul nu-și va trezi conștiința națională, până când nu ne vom recupera țara și \nneamul și până când voi, trădătorilor, nu veți dispărea cu totul în negura istoriei, dar nu cum ați făcut \n \nvoi, ci în virtutea legii, lege care va domni liberă!\n \nVă mulțumesc.\n \nSenator neafiliat Diana Iovanovici-Șoșoacă\n \n"
    },
    "61": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 88892,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 88999,
        "text": "\n \nInvit la microfon, din partea Grupului USR, pe domnul senator Negoi Eugen-Remus.\n \n"
    },
    "62": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 88999,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 91563,
        "text": "\n \nMulțumesc, domnule președinte.\n \nDeclarația politică intitulată „Tragedii ce pot fi evitate dacă și primarii se implică”.\nCâinii  fără  stăpân  reprezintă  o  gravă  problemă în  România,  iar  în  ultima  vreme  atacurile \n \nacestora asupra oamenilor, uneori chiar mortale, s-au înmulțit.\nO astfel de tragedie a avut loc luni în localitatea constănțeană Cotul Văii. Un copil de 6 ani a \nmurit după ce a fost mușcat de un câine fără stăpân. Nu este singurul incident de acest gen, iar câinii \n \nvagabonzi agresivi sunt și în mediul rural, și pe străzile din orașe.\nNumărul acestora crește atât prin înmulțirea necontrolată a câinilor comunitari, cât și prin \nabandonul  animalelor  de  către  stăpâni.  Iresponsabilitatea  unora  dintre  deținătorii  de  animale  de \ncompanie care abandonează pui sau adulți nedoriți, dar și incapacitatea autorităților de a gestiona \nproblema și lipsa programelor eficiente de sterilizare a câinilor cu sau fără stăpân au dus la situația în \n \ncare ne aflăm astăzi.\nTrag  un  semnal  de  alarmă  pentru  ca  autoritățile  locale să  rezolve  cât  mai  rapid  această \nproblemă. Sterilizarea tuturor câinilor este soluția pentru controlul populației canine. Primăriile trebuie \nsă colaboreze cu asociațiile pentru protecția animalelor și voluntarii pentru a steriliza cât mai multe \nexemplare  de  câini  comunitari  și  pentru  a-i  informa  pe  proprietarii  de  câini  despre  importanța \n \nsterilizării animalelor pe care le dețin și a-i sprijini în acest demers.\nPrimarii trebuie să se implice mult mai mult, ținând cont că au în responsabilitate, printre altele, \n \nsiguranța cetățenilor – siguranță pe care, de multe ori, o uită.\nDeși numeroase asociații și ONG-uri desfășoară campanii de sterilizare gratuită a animalelor de \nrasă comună, aceste demersuri nu sunt suficiente. Este nevoie de o strânsă colaborare între autorități și \nvoluntari pentru identificarea, înregistrarea și sterilizarea câinilor și promovarea adopției animalelor \nfără stăpân. Numai printr-o bună colaborare între autoritățile locale și asociațiile iubitorilor de animale \n- 36 - \n   \nputem preveni înmulțirea necontrolată a câinilor comunitari. Demararea unor programe, mai ales în \nmediul rural, cu ajutorul ONG-urilor în protecția animalelor și cu implicarea medicilor veterinari, \n \npoate preveni abandonul câinilor și înmulțirea acestora, chiar și în gospodării.\nAnimalele fără stăpân sunt problema noastră, a tuturor, și numai împreună putem rezolva \n \naceastă situație.\n \nRemus Negoi, senator USR de Constanța\n \n"
    },
    "63": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 91563,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 91563,
        "text": ""
    },
    "64": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 91563,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 100229,
        "text": "\n \nMulțumesc, domnule senator.\nCu permisiunea dumneavoastră, în încheiere am să îmi comunic și eu declarația politică, la \n \nmicrofonul central.\n \nVă mulțumesc.\n \nBună ziua, stimați colegi!\n \nDoamnelor și domnilor senatori,\nDeclarația politică de astăzi a mea este „Timpul nu mai are răbdare cu cei care nu reușesc să se \n \nridice la înălțimea provocărilor vremii”.\n \nDoamnelor și domnilor senatori,\nAu mai rămas doar câteva zile din 2021. Un an greu, care ne-a pus la încercare atât din cauza \nprelungirii pandemiei de coronavirus, cât mai ales din cauza tensiunilor politice, cu efecte în plan \n \nsocial, economic și politic, greu de anticipat la începutul guvernării PNL – USR – UDMR.\nSfârșitul de an ne găsește cu un Executiv format pe baza unei majorități parlamentare noi. A \nfost nevoie de înțelepciune, maturitate politică și punerea interesului național pe primul plan pentru ca \nvechii adversari politici, PSD și PNL, să se așeze la aceeași masă și să găsească împreună obiectivele \n \ncare-i apropie, lăsându-le deoparte pe cele care-i dezbină.\nNoua majoritate parlamentară, PNL – PSD – UDMR, susținută de minoritățile naționale, a \npregătit pentru următorii ani un program de guvernare ambițios, însă urgența o reprezintă adoptarea \npână la finalul anului în curs a bugetului de stat pentru 2022 și a Legii certificatului verde. Ar fi bine \nca România să intre în noul an cu bugetul de stat și bugetul asigurărilor sociale votat de Parlament. \nMulte  categorii  sociale  așteaptă  creșteri  ale  veniturilor,  oamenii  de  afaceri  vor  să  știe  care  este \n \nperspectiva economică a anului viitor, pentru a-și putea face propriile planuri de business.\nPe de altă parte, valul cinci al pandemiei pare iminent și, din păcate, va găsi România cu una \ndintre cele mai mici rate de vaccinare din Uniunea Europeană. Tocmai de aceea, sunt deosebit de \nimportante accelerarea și încurajarea vaccinării anti-COVID-19, precum și facilitarea accesului tuturor \ncetățenilor la sănătate, în  condiții de siguranță. Disputele politice pe acest  subiect  trebuie să  fie \n- 37 - \n   \nînlocuite de părerile avizate ale specialiștilor, iar aplicarea certificatului verde la locul de muncă, și nu \n \nnumai, trebuie reglementată rapid, astfel încât toți să protejăm și să fim protejați de cei din jur.\nAvem multe lucruri bune de făcut pentru populație și, de aceea, este vital să respectăm întocmai \nprogramul de guvernare asumat. Stabilit până în 2024, acesta urmărește îmbunătățirea sistemelor de \neducație și sănătate, reducerea inegalităților dintre urban și rural și stabilirea unor standarde de calitate \n \nși de costuri pentru serviciile sociale.\nNoua coaliție susține implicarea mai activă a societății civile, patronate, sindicate, Biserică și \nalți actori sociali. Modernizarea marilor sisteme publice, creșterea veniturilor, stimularea natalității și \n \nprotejarea categoriilor vulnerabile sociale sunt patru direcții strategice prioritare.\nDe asemenea, va fi promovată reducerea polarizării sociale prin asigurarea creșterii în mod \nconstant, pe bază anuală, a veniturilor mici, alocațiilor pentru copii, tineri, vârstnici și persoane cu \ndizabilități, a pensiilor, ajutoarelor sociale pentru alte grupuri vulnerabile sau defavorizate, într-un \n \ncuantum superior celui mediu pe economie.\nUnul dintre obiectivele prioritare vizează implementarea reformelor asumate prin Programul \nnațional  de  redresare  și  reziliență,  în  special  îmbunătățirea  capacității  instituționale,  guvernanța \ncorporativă, atingerea țintelor europene de decarbonizare a transportului, digitalizarea transporturilor și \ncreșterea  siguranței  în  domeniu.  De  asemenea,  se  va  implementa  Planul  investițional  pentru \ndezvoltarea  infrastructurii  de  transport,  care  va  asigura  cadrul  predictibil,  coerent,  integrat  și \n \nmultimodal, atât de necesar, pentru sectorul de transport.\nMenținerea unui climat favorabil pentru mediul de afaceri, greu încercat pe perioada prelungită \na  pandemiei,  rămâne  obiectivul  fundamental  pentru  menținerea  ritmului  de  creștere  economică, \nrespectând  angajamentele  asumate  în  fața  Comisiei  Europene.  Lansarea  pachetului  de  măsuri  și \ninstrumentele financiare de compensare a efectelor negative ca urmare a crizei pandemice și energetice \nrămâne  esențială,  cu  impact  pozitiv  pentru  mediul  economic  și  social,  ceea  ce  înseamnă  bună \n \nguvernare, respect și grijă față de semenii noștri.\nGuvernul va avea în vedere diminuarea efectelor negative asupra mediului economic și social, \nefecte produse de măsurile cu impact pozitiv asupra sănătății publice. După cum se precizează în \nprogramul de guvernare, este necesară lansarea unui pachet de măsuri privind perioada de aplicare, \n \nimpactul și instrumentele financiare de compensare a efectelor negative.\n \nStimați colegi,\nÎn plan extern, România vizează aderarea la spațiul Schengen și la zona euro, creșterea rolului \nțării  noastre  în  Uniunea  Europeană,  întărirea  profilului  României  în  NATO  și  consolidarea \n \nParteneriatului strategic cu Statele Unite ale Americii.\n- 38 - \n   \nAcestea sunt doar câteva din obiectivele Programului de guvernare 2021 – 2024, pe care le \ndorim îndeplinite cât mai curând. Îmi exprim convingerea că Executivul condus de prim-ministrul \ngeneral Nicolae Ciucă va avea sprijinul actualei majorități parlamentare pentru a duce la îndeplinire \n \nmăsurile asumate la constituirea acestei noi coaliții.\n \nVă mulțumesc.\n \nNicolae Neagu, senator PNL de Sibiu\nÎnainte de a declara închisă sesiunea consacrată declarațiilor politice de astăzi, am să dau citire \n \ncolegilor senatori care au lăsat la secretariatul de ședință declarațiile politice în scris:\n- Grupul PSD – domnii senatori Stănescu Paul, Bodog Florian-Dorel, doamna senator Firea \nGabriela,  doamna  senator  Georgescu  Laura,  doamna  senator  Mirea  Siminica,  domnul  senator \nToanchină Marius-Gheorghe, domnul senator Matieș Călin-Gheorghe, doamna senator Breahnă-Pravăț \n \nIonela-Cristina, domnul senator Matei Constantin-Bogdan, domnul senator Mutu Gabriel;\n \n- Grupul senatorial PNL – domnii senatori Bumb Sorin-Ioan și Veștea Mihail;\n \n- Grupul senatorial USR – domnul senator Bodea Marius;\n- Grupul  senatorial  AUR  –  domnul  senator  Mateescu  Sorin-Cristian  și  domnul  senator \n \nDăneasă Mircea.\n \nCu aceasta, declar închisă sesiunea consacrată declarațiilor politice de astăzi.\nDacă nu am menționat, o să fac mențiunea: la Grupul senatorial AUR și-a depus declarația \n \npolitică și domnul senator Hangan Andrei.\n \nSesiunea consacrată declarațiilor politice de astăzi a luat sfârșit.\n \nVă  mulțumesc.\n \n*\n \nPAUZĂ\nDomnul Nicolae Neagu: \nBună ziua, stimați colegi! \nV-aș ruga să ne pregătim pentru a începe sesiunea plenului de astăzi. \nVom avea și vot final la sfârșitul dezbaterilor celor două proiecte de legi, deci să avem pregătite \ncartelele pentru cei care optați cu votul pe cartelă. (Discuții.) \nÎl așteptăm pe domnul vicelider… lider al Grupului PNL. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 15 decembrie 2021. \nȘedința este condusă de Nicolae Neagu, vicepreședinte al Senatului, subsemnatul, asistat de \ndomnul senator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. \n- 39 - \n   \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor art.111 și art.136 din Regulamentul Senatului, în situații \nexcepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercitate prin intermediul \nsistemului electronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați din sala de plen la numerele de telefon puse la \ndispoziție la solicitarea liderilor de grup. \nRezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic \nhibrid – prin cardul de vot și pe tabletă – și prin apel nominal telefonic. \nPe procedură, domnul senator Ionuț Neagu. \nVă rog. \n"
    },
    "65": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 100229,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 100574,
        "text": " \nMulțumesc, domnule președinte. \nVreau să remarc că e a șasea oară, de la numirea noului președinte al Senatului României, când \ndomnul Florin-Vasile Cîțu lipsește de la ședința Senatului. \nL-am ruga frumos, fiind plătit din banii contribuabilului, să vină la ședințe și să prezideze \nședințele de Senat. \nMulțumesc frumos. \n"
    },
    "66": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 100574,
        "end_text": "Domnul Nini Săpunaru – secretar de stat la Departamentul pentru Relația cu Parlamentul:",
        "end_index": 101484,
        "text": " \nMulțumesc, domnule senator, pentru intervenție. \nVă spun că, procedural, unul dintre vicepreședinții Senatului, desemnat de Biroul permanent, \nva conduce astăzi ședința – acesta este subsemnatul. \nIntrăm în dezbaterile ordinii de zi de astăzi. (Discuții.) \nLa punctul 1 al ordinii de zi avem Proiectul de lege privind abilitarea Guvernului de a emite \nordonanţe. (L526/13.12.2021) \n- 40 - \n   \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu \namendamente admise, a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nVă rog. \nNu există… (Discuții.) \nDin partea Guvernului, rog pe domnul secretar de stat Nini Săpunaru să ne facă o prezentare a \nproiectului de lege. \nVă rog, domnule ministru. \n"
    },
    "67": {
        "start_text": "Domnul Nini Săpunaru – secretar de stat la Departamentul pentru Relația cu Parlamentul:",
        "start_index": 101484,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 102485,
        "text": " \nBună ziua! \nProiectul de lege a fost elaborat de Guvern în temeiul art.115 din Constituția României, republicată. \nSunt doar ordonanțe simple, abilitați Guvernul doar pentru a emite ordonanțe simple. El a fost \nstructurat pe 11 domenii: finanțe și economie, dezvoltare, lucrări publice și administrație, afaceri \ninterne,  agricultură  și  dezvoltare  rurală,  transporturi  și  infrastructură,  sănătate,  cercetare,  cultură, \ntineret  și  sport,  fonduri  europene  și  prorogarea  sau  modificarea  unor  termene  prevăzute  în  acte \nnormative cu putere de lege. \nExistă câteva modificări care s-au făcut la Comisia juridică și cu care suntem de acord, în special \navem ceva pe domeniul energiei, mediu și afaceri… Nu! Institutul Național de Statistică are o propunere. \nÎn rest, urmărim asemenea ordonanțe, deci vă asigurăm că niciuna dintre ele nu va intra în \nGuvern cu aspecte organice. \nVă mulțumesc. \n"
    },
    "68": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 102485,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 102613,
        "text": " \nMulțumim domnului ministru. \nRevenim. Dacă sunt dezbateri pe acest punct. \nDomnul Ionuț Neagu. \nVă rog. \n"
    },
    "69": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 102613,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 102838,
        "text": " \nMulțumesc. \nDin păcate, cât timp a fost PNL în opoziție s-a opus acestor tipuri de practici. Acum, să înțeleg, \ncât sunteți la Guvern, nu mai aveți același tip de discurs. \n- 41 - \n   \nMulțumesc frumos. \n"
    },
    "70": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 102838,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 102960,
        "text": " \nDacă nu mai sunt puncte de vedere… \nDomnul Mihail Mihai-Radu, Grupul USR. \nVă rog, domnule lider. \n"
    },
    "71": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 102960,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 103979,
        "text": " \nMulțumesc, domnule președinte. \nUSR consideră că a acorda Guvernului flexibilitate în perioada vacanței parlamentare este un \nlucru acceptabil și, în mod normal, am fi susținut un astfel de demers, dar acest act nu trebuie să fie un \ncec în alb pe care îl dăm Guvernului. \nSunt două elemente foarte clare care nu ne-au mulțumit. Unul este faptul că s-a venit cu \ngeneralități, deci avem o groază de domenii fără precizări clare unde se vrea exact să se intervină. \nGuvernul ar trebui să știe ce are de gând să facă pe perioada aceea de o lună. Și al doilea element, și \nmai important, este indiferența Guvernului față de dezbaterea parlamentară. Faptul că, în multe dintre \ncomisiile specializate pe domeniile unde se cere abilitare, Guvernul nici măcar nu a catadicsit să \ntrimită pe cineva sau a trimis reprezentanți de la alte ministere, mi se pare o dovadă de lipsă de interes, \ncel puțin, care trebuie sancționată, drept pentru care Grupul USR se va abține de la acest vot. \nMulțumesc. \n"
    },
    "72": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 103979,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 104084,
        "text": " \nDacă nu mai sunt intervenții… \nDoamna Șoșoacă, vă rog, foarte scurt. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 104084,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 104868,
        "text": " \nDa. Mulțumesc. \nSe vede că acum avem alt Guvern, alte două paralele care se întâlnesc într-un punct infinit. \nVă place să guvernați prin ordonanțe de urgență, nu prin legi adoptate în Parlament, de aceea \navem și haos în această țară de atâția ani de zile. Când sunteți în opoziție, urlați că de ce Guvernul a \najuns Legislativul României, după aceea, când ajungeți la putere, vă convine. \nMă uitam că puteți să vă pronunțați, să adoptați în privința Legii circulației pe drumurile \npublice și în privința actelor de identitate și a tuturor actelor și tot ceea ce ține de cetățenii români. \nCeea ce înseamnă că, după logica dumneavoastră, după adoptarea pașaportului verde și a obligativității \nvaccinării în luna ianuarie, când noi nu suntem aici… \n"
    },
    "74": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 104868,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 104930,
        "text": " \nSă vă apropiați de final. \n- 42 - \n   \n"
    },
    "75": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 104930,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 105051,
        "text": " \nDa, mă apropii, normal. Eu întotdeauna mă apropii de final, când e punctul culminant. \n"
    },
    "76": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 105051,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 105129,
        "text": " \nAveți un minut, și știți foarte bine, doamna senator. \n"
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 105129,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 105242,
        "text": " \nDa. Mulțumesc. \nDumneavoastră și cu domnul Orban aveți o problemă cu minutul. \n"
    },
    "78": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 105242,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 105307,
        "text": " \nNu. Dumneavoastră aveți un minut, nu eu. \n"
    },
    "79": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 105307,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 105877,
        "text": " \nProblema este… Nu mai e de râs, domnule președinte, este vorba de anularea drepturilor \noamenilor și o să ajungem ca în Australia: ca să ne cumpărăm o pâine, va trebui să ne vaccinăm \nobligatoriu. De asta vreți să abilitați acum Guvernul să emită legi în locul Parlamentului României, \ncând, dacă există o urgență, cred că putem să venim din vacanță cu toții sau avem tablete. Acum nu \nmai merge cu tablete, cu STS-ul? Trebuie să îi dăm atâta putere unui Guvern și să legifereze în locul \nParlamentului, cum faceți de doi ani de zile… \n"
    },
    "80": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 105877,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 105915,
        "text": " \nVă mulțumesc. \n"
    },
    "81": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 105915,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 105982,
        "text": " \n…de am ajuns la aceste abuzuri… \n"
    },
    "82": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 105982,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 106068,
        "text": " \nVă mulțumim, doamna senator. \nTimpul dumneavoastră a expirat… \n"
    },
    "83": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 106068,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 106161,
        "text": " \nDa. Mulțumesc. \nVăd că nu rezistați mai mult de un minut. \n"
    },
    "84": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 106161,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 107186,
        "text": " \nTimpul era pentru dumneavoastră, doamna senator. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nȘi se pare că un minut e și prea mult pentru dumneavoastră. \nDacă mai sunt dezbateri pe acest punct al ordinii de zi? Nu. \nÎncheiem dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă \nrămâne la vot final. \n- 43 - \n   \n* \nLa punctul 2 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței de urgență a Guvernului nr.158/2005 privind concediile și indemnizațiile de asigurări \nsociale de sănătate. (L540/13.12.2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise, a propunerii legislative. \nPropunerea  legislativă  face  parte  din  categoria  legilor  organice  și  se  adoptă  cu  votul \nmajorității senatorilor. \nSenatul este primă Cameră sesizată. \nDe la Guvern, dacă este cineva. Nu. \nÎncepem dezbaterile. \nVă rog, domnilor colegi. \nVă rog, domnule senator. \n"
    },
    "85": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 107186,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 109498,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nDragi colege, \nÎn ciuda aparențelor, aceasta nu este o inițiativă legislativă despre sau pentru părinți, fiindcă \nvorbim de concedii pentru părinți, ci este, de fapt, una despre copii, fiindcă astăzi, în legislația actuală, \navem o discriminare și un vid legislativ. Avem concedii de îngrijire în cazul copiilor bolnavi de sub 7 \nani și avem un concediu pentru carantină. Deci dacă un copil intră în carantină sau în izolare din cauza \nCOVID și părintele lui este neimunizat, va beneficia… părintele va fi, de asemenea, carantinat și va \nbeneficia de un concediu pentru carantină, fiind remunerat cu 100% din salariul lui. Însă, în cazul \npărinților imunizați, indiferent de metodă, ai căror copii devin carantinați sau izolați, nu mai este decât \nvarianta de a-i lăsa singuri acasă sau de a-și lua concediu fără plată, fiindcă oricum nu pot să îi pună în \ncontact cu alte persoane, având în vedere carantinarea lor prin dispoziție. \nAceasta este problema pe care legea vine să o rezolve, de fapt deschizând dreptul unui concediu \nde îngrijire pentru copii în condiții similare și în cazul părinților imunizați. \nMulțumesc colegilor coinițiatori și semnatari din USR, dar și din celelalte partide. \nÎn Comisia de muncă, precum și în cea de sănătate a trecut această inițiativă legislativă cu \nunanimitate. La muncă e vorba de raport, la sănătate e vorba de aviz. \n- 44 - \n   \nMulțumesc, de asemenea, și celorlalți colegi care au sprijinit legea încă de la început și care \nsunt coinițiatori: domnul senator Cosmin Poteraș, domnul senator Gheorghe Carp, domnul senator \nLászló Attila, doamna senator Liliana Sbîrnea și domnul deputat Andrei Miftode. \nAșa cum spuneam la început, astăzi este vorba despre o discriminare nepermisă, atât conform \njurisprudenței CCR, cât și a celei europene. Deci avem ocazia astăzi să rezolvăm rapid, în această sesiune, \nși printr-un vot transpartinic o problemă stringentă atât pentru copii, cât și pentru părinți în pandemie. \nGrupul USR PLUS va vota pentru și sperăm că această inițiativă va primi votul favorabil al \ntuturor colegelor și colegilor, indiferent de partide, fiindcă privește interesul public imediat și are un \nlarg impact pozitiv, dincolo de orice diferențe politice. \nVă mulțumesc. \n"
    },
    "86": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 109498,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 109631,
        "text": " \nMulțumim, domnule senator. \nMai sunt intervenții? \nVă rog, domnule senator. \nDomnul senator Cercel. \nVă rog. \n"
    },
    "87": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 109631,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 110223,
        "text": " \nMulțumesc, domnule președinte. \nÎntr-adevăr, este o modificare legislativă foarte bine-venită. Asta demonstrează că știm să avem \ngrijă de copiii noștri până la împlinirea vârstei de 18 ani. \nAm discutat foarte mult în Comisia pentru sănătate a Senatului despre acest act normativ și cu \ntoți am ajuns la concluzia, așa cum a spus și colegul – în unanimitate am votat acest proiect de lege \ncare ni se pare foarte bun, mai ales pentru momentul actual. Și să nu uităm că încă nu am ieșit din \npandemie și mai avem destul de lucrat în acest sens. \nVă mulțumesc. \n"
    },
    "88": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 110223,
        "end_text": "Din sală:",
        "end_index": 110628,
        "text": " \nȘi noi vă mulțumim. \nNu mai sunt înscrieri la cuvânt. \nStimați colegi, am încheiat… \n(Intervenție neinteligibilă a doamnei senator Diana Iovanovici-Șoșoacă.) \nNu v-am observat. \n(Intervenție neinteligibilă a doamnei senator Diana Iovanovici-Șoșoacă.) \nNu. Nu. Ați ridicat, probabil, exact când voiam să închei dezbaterile generale. (Discuții.) \n- 45 - \n   \nVă rog, doamna senator. \n"
    },
    "89": {
        "start_text": "Din sală:",
        "start_index": 110628,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 110665,
        "text": " Masca! Masca! (Discuții.) \n"
    },
    "90": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 110665,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 110797,
        "text": " \nConform legii, dacă am trei metri față de voi, purtători… vorbitori (Neinteligibil.)… \n"
    },
    "91": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 110797,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 110864,
        "text": " \nDar ați putea, doamna senator… haideți să… \n"
    },
    "92": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 110864,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 110985,
        "text": " \n…ar trebui să nu am mască. \nMai citiți legile pe care le faceți voi… (Neinteligibil.) \n"
    },
    "93": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 110985,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 111091,
        "text": " \nHaideți să nu dialogăm cu sala. \nAveți un minut la dispoziție pentru intervenție. \n"
    },
    "94": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 111091,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 112140,
        "text": " \nDa. Îmi pare rău că vă spun, ar fi fost o inițiativă foarte bună, domnule profesor doctor Cercel, \ndar cred că trebuia să aveți un jurist să vă spună că, pentru o suspiciune de boală, dumneavoastră țineți \nacasă părinții și le mai dați și 85% din indemnizație. \nDeci după ce că nu avem pandemie, nu a fost decretată epidemia, avem un procentaj de decese \nîn România – 0,29%, iar la nivel mondial – 0,066%, puneți mâna și faceți calcule – ceea ce nu \nînseamnă pandemie, da? –, în acest moment îi și prejudiciați pe părinți, le luați 15% din salariu că să \naibă grijă de niște copii pe care voi îi băgați în carantină și în izolare pentru presupuse boli. O răceală \npe care voi, dacă o tratați în spitale, îi omorâți pe toți. Ăsta este adevărul și deja spun toate anchetele \nprocurorilor și se demonstrează în acest moment prin toate autopsiile care se fac. \nLăsați minciuna! Treceți într-o stare normală, anulați porcăria de pandemie prin care furați de \nnu mai puteți, după toate achizițiile publice din pandemie… \n"
    },
    "95": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 112140,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 112190,
        "text": " \nMulțumim, doamna senator. \n"
    },
    "96": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 112190,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 112254,
        "text": " \n…și lăsați părinții în pace. \n"
    },
    "97": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 112254,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 112393,
        "text": " \nMulțumim, doamna senator. \nDacă mai sunt colegi… \nVă rog, dreptul la replică, domnul senator Cercel. Microfonul 3. \n"
    },
    "98": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 112393,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 113025,
        "text": " \nMulțumesc frumos. \n- 46 - \n   \nAș vrea să fac o mică corecție, și anume: suntem în pandemie, și pandemia a fost decretată de \ncătre Organizația Mondială a Sănătății, iar pandemia este o infecție care se plimbă la nivel planetar, de \npe un continent pe altul, și afectează mai multe zone în același timp – prin definiție. \nEste foarte adevărat că nu a fost decretată epidemie pe teritoriul României, dar este altă discuție. \nFaptul că spitalele au fost pline și sunt în continuare pline de pacienți infectați cu SARS-CoV-2, \nrespectiv cu COVID este o realitate pe care nu o putem nega. \nVă mulțumesc. \n"
    },
    "99": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 113025,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 113108,
        "text": " \nVă mulțumim, domnule senator. \nDomnul senator Neagu Ionuț. \n"
    },
    "100": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 113108,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 113714,
        "text": " \nMulțumesc frumos, domnule președinte. \nDin păcate, lucrurile pe care vreau să vi le relatez nu au legătură cu proiectul de lege pe care îl \ndiscutăm acum, doar vreau să atrag atenția tuturor grupurilor parlamentare să facem un efort: astăzi \neste ultima zi în care copiii din Ucraina pot beneficia de niște burse oferite de statul român. Din păcate, \ndoar o singură semnătură mai lipsește. Astăzi este ultima zi. \nAstfel, atrag atenția domnului director Șerban, de la Direcția pentru Românii de Pretutindeni, să \nnu blocheze acest demers pentru a beneficia copiii români. \nMulțumesc. \n"
    },
    "101": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 113714,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 113813,
        "text": " \nFoarte scurt, pentru o lămurire tehnică – domnule senator, aveți cuvântul. \n"
    },
    "102": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 113813,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 114206,
        "text": " \nMulțumesc. \nDoar pentru exactitate, fiindcă nu voi comenta restul elementelor, aici e vorba de un concediu \nspecial de îngrijire a copilului care oferă 100% din salariul părintelui, fiind practic asimilat cu situația \nconcediului pentru carantinare. Concediul pentru îngrijire simplu, cu 85%, este în cazul altor boli. \nE necesară această lămurire. \nMulțumesc. \n"
    },
    "103": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 114206,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 114206,
        "text": ""
    },
    "104": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 114206,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 117557,
        "text": " \nMulțumim, domnule senator. \nCu toții am citit proiectul de lege, cunoaștem acest lucru, de aceea foarte mulți dintre noi îl \nși susținem. \nStimați colegi, \nDacă nu mai sunt alte luări de cuvânt, încheiem dezbaterile generale asupra acestui punct al \nordinii de zi și inițiativa legislativă rămâne la vot final. \n- 47 - \n   \n* \nContinuăm lucrările cu cea de a doua parte a ședinței, respectiv exprimarea votului asupra \npunctelor înscrise la ordinea de zi. \nPotrivit  prevederilor  art.111  din  Regulamentul  Senatului,  se  vor  supune  unui  singur  vot \nraportul, în întregime, și inițiativa legislativă. \nDe asemenea, vă reamintim că votul se exercită prin intermediul sistemului de vot hibrid. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn  situația  în  care,  din  eroare,  senatorul  prezent  în  sala  de  plen  își  exercită  votul  prin \nintermediul cardului de vot, cât și on-line, prin intermediul tabletei STS sau prin apel telefonic, în mod \nautomat  se  va  înregistra  și  se  va  lua  în  considerare  doar  opțiunea  exprimată  prin  intermediului \nsistemului din sala de plen, adică cardul de vot. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, cartele și tablete, urmează să derulăm un vot test. \nÎn acest sens, vă rugăm să introduceți cardul de vot în consolă sau să accesați aplicația de vot. \nVă reamintesc, stimați colegi, că aveți la dispoziție 30 de secunde pentru exercitarea votului. \nVot de control, vă rog să votați. \nDacă sunt intervenții cu privire la sesiunea de vot. \nEl funcționează, sunt 70 prezenți, 32 pentru. \nLa punctul 1  al  ordinii de zi,  Proiectul de lege privind abilitarea Guvernului de  a emite \nordonanţe. (L526/13.12.2021) \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  proiectului  de  lege,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raport. \nVă reamintesc că proiectul de lege face parte din categoria legilor ordinare. \nVă rugăm să votați. \nVă comunic rezultatul votului din sală și pe tabletă. \nPrezenți – 75: pentru – 39, împotrivă – 13, abțineri – 23, „nu votez” – zero. \n* \nLa punctul 2 al ordinii de zi de astăzi, Propunerea legislativă pentru modificarea și completarea \nOrdonanței de urgență a Guvernului nr.158/2005 privind concediile și indemnizațiile de asigurări \nsociale de sănătate. (L540/13.12.2021) \n- 48 - \n   \nUrmează  să  ne  pronunțăm  prin  vot,  un  singur  vot,  asupra  raportului  de  admitere,  cu \namendamente  admise,  și  a  propunerii  legislative,  astfel  cum  se  propune  a  fi  modificată  prin \namendamentele din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rugăm să votați. \nVă anunț că sunt prezenți 76 (în sală și pe tabletă), au votat pentru – 74, împotrivă – zero, \nabțineri – una, „nu votez” – unul. \nUrmează exercitarea votului prin apel nominal efectuat telefonic. \nÎl rog pe domnul secretar de ședință, domnul Sorin Lavric, să efectueze apelul. \nMulțumesc. \n* * \nDomnul Nicolae Neagu: \nVă rog, domnule senator. \nÎncepem apelul telefonic. (Discuții.) \n"
    },
    "105": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 117557,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 117751,
        "text": " \nGata, dragi colegi, începem apelul telefonic. \nAchiței-Vasile Cristian, Aelenei… A! Nu. Pardon! Scuze! \nAnastase Roberta, Anisie Monica. \nAnastase Roberta, Anisie Monica. \n"
    },
    "106": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 117751,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 117899,
        "text": " \nRoberta Anastase sunt, senator PNL de Prahova, și votez pentru la ambele puncte de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "107": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 117899,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 118058,
        "text": " \nMulțumim. \nAnisie Monica, Antal István-Loránt. (Discuții.) \nA votat pe tabletă… Anisie Monica. \nAntal István-Loránt, Azamfirei Leonard. \n"
    },
    "108": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 118058,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 118146,
        "text": " \nSunați-mă în 3 minute înapoi, că nu pot acum. (Discuții.) \n"
    },
    "109": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 118146,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 118222,
        "text": " \nAzamfirei Leonard, Banu Claudia-Mihaela, Bica Dănuț. \n"
    },
    "110": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 118222,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 118376,
        "text": " \nBună ziua! \n- 49 - \n   \nSunt senatorul Leonard Azamfirei, de Mureș, votez „pentru” pentru ambele puncte de pe \nordinea de zi. \n"
    },
    "111": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 118376,
        "end_text": "Din sală:",
        "end_index": 118456,
        "text": " \nMulțumim. \nBanu Claudia, Bica Dănuț, Bîca Iulian-Mihail. \n"
    },
    "112": {
        "start_text": "Din sală:",
        "start_index": 118456,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 118492,
        "text": " Doamna Banu nu răspunde. \n"
    },
    "113": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 118492,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 118554,
        "text": " \nNu răspunde. \nBica Dănuț, Bîca Iulian. \n"
    },
    "114": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 118554,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 118615,
        "text": " \nBună ziua! \nAm votat cu cardul în sală. \n"
    },
    "115": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 118615,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 118702,
        "text": " \nCine a fost? \nBica Dănuț. A votat cu cartela. \nAșa.Bîca Iulian. \n"
    },
    "116": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 118702,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 118909,
        "text": " \nBună ziua!  \nIulian-Mihail Bîca, senator PNL, Circumscripția electorală nr.39 Vaslui, votul meu este pentru \nla ambele puncte de pe ordinea de zi. \nVă mulțumesc. \nO zi frumoasă! \n"
    },
    "117": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 118909,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 119031,
        "text": " \nMulțumim. \nBourceanu Septimiu, Bumb Sorin-Ioan. \nBourceanu, Bumb. \nDomnul Bumb a votat pe cartelă. \n"
    },
    "118": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 119031,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 119194,
        "text": " \nSeptimiu  Bourceanu,  Circumscripția  Constanța,  votul meu  pentru  cele  două  puncte  de  pe \nordinea de zi este pentru. \n"
    },
    "119": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 119194,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 119434,
        "text": " \nÎn regulă. \nCadariu Constantin-Daniel, Cîmpeanu Sorin. \n- 50 - \n   \nCadariu Constantin, Cîmpeanu Sorin. (Discuții.) \nNici domnul Cîmpeanu. \nCristescu Ionel-Dănuț, Cristina Ioan. \nCristescu Ionel-Dănuț, Cristina Ioan. \n"
    },
    "120": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 119434,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 119603,
        "text": " \nBună ziua! \nSenator de Teleorman Cristescu Ionel-Dănuț, votul meu este „pentru” pentru ambele proiecte \nde pe ordinea de zi. \nMulțumesc. \n"
    },
    "121": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 119603,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 119673,
        "text": " \nMulțumim. \nCristina Ioan, Cseke Attila-Zoltan. \n"
    },
    "122": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 119673,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 119847,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL Ioan Cristina și voi vota pentru la ambele puncte înscrise pe ordinea de \nzi de astăzi. \nVă mulțumesc. \n"
    },
    "123": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 119847,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 119980,
        "text": " \nCseke Attila, Dunca Marius-Alexandru. (Discuții) \nNu răspunde domnul Cseke. \nDunca Marius și Fenechiu Daniel. \n"
    },
    "124": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 119980,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 120120,
        "text": " \nDunca Marius-Alexandru, senator PSD, votul meu este pentru la cele două puncte înscrise la \nordinea de zi. \n"
    },
    "125": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 120120,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 120188,
        "text": " \nÎn regulă. \nFenechiu Daniel, Firea Gabriela. \n"
    },
    "126": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 120188,
        "end_text": "Din sală:",
        "end_index": 120233,
        "text": " \nPot vorbi? \n"
    },
    "127": {
        "start_text": "Din sală:",
        "start_index": 120233,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 120256,
        "text": " Da, vă rog. \n"
    },
    "128": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 120256,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 120436,
        "text": " \nSunt senatorul Daniel Fenechiu, PNL, Circumscripția nr.4 Bacău, votul meu e pentru la ambele \npuncte de pe ordinea de zi. \n- 51 - \n   \nMulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 120436,
        "end_text": "Doamna Stela Firu:",
        "end_index": 120567,
        "text": " \nMulțumim. \nFirea Gabriela, Firu Stela. \nFirea Gabriela, Firu Stela. (Discuții.) \nFiru Stela, Alina Gorghiu. \n"
    },
    "130": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 120567,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 120707,
        "text": " \nBună ziua! \nStela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "131": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 120707,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120789,
        "text": " \nGorghiu Alina, Guran Virgil. \nGorghiu Alina, Guran Virgil. \n"
    },
    "132": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120789,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 120894,
        "text": " \nAlina Gorghiu sunt, senator PNL de Timiș, votul meu astăzi este pentru. \n"
    },
    "133": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 120894,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 120956,
        "text": " \nMulțumim. \nGuran Virgil, Hatos Adrian. \n"
    },
    "134": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 120956,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 121043,
        "text": " \nBună ziua! \nSenatorul Virgil Guran, la toate punctele – pentru. \n"
    },
    "135": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 121043,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 121114,
        "text": " \nÎn regulă. \nHatos Adrian, Ioan Raluca-Gabriela. \n"
    },
    "136": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 121114,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 121222,
        "text": " \nAdrian Hatos, senator PNL Bihor, votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "137": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 121222,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 121294,
        "text": " \nDa. Ioan Raluca-Gabriela, Matieș Călin-Gheorghe. \n"
    },
    "138": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 121294,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 121423,
        "text": " \nSenator Ioan Raluca-Gabriela, Circumscripția nr.41, votez pentru la punctele de pe ordinea de zi. \n"
    },
    "139": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 121423,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 121555,
        "text": " \nÎn regulă. \nMatieș Călin, Mihai Alfred-Laurențiu-Antonio. \n- 52 - \n   \nMatieș Călin, Mihai Alfred-Laurențiu. \n"
    },
    "140": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 121555,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 121695,
        "text": " \nBună ziua! \nCălin Matieș, senator PSD, Circumscripția nr.1 Alba, la ambele puncte votez pentru. \nMulțumesc. \n"
    },
    "141": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 121695,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 121809,
        "text": " \nMihai Alfred-Laurențiu și Mihail Radu-Mihai. \nMihai Alfred-Laurențiu și Mihail Radu-Mihai. \n"
    },
    "142": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 121809,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 122050,
        "text": " \nBună ziua! \nSunt Mihai Alfred-Laurențiu, senator PSD, județul Ilfov, Circumscripția electorală nr.25, votul \nmeu la punctele de pe ordinea de zi de astăzi este pentru la ambele puncte. \nVă mulțumesc. \n"
    },
    "143": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 122050,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 122108,
        "text": " \nMihail Radu-Mihai, Mirea Siminica. \n"
    },
    "144": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 122108,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 122219,
        "text": " \nRadu Mihail, senator USR diaspora: la punctul 1 – abținere, la punctul 2 – pentru. \n"
    },
    "145": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 122219,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 122322,
        "text": " \nMulțumim. \nMirea Siminica, Nazare Alexandru. \nMirea Siminica, Nazare Alexandru. \n"
    },
    "146": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 122322,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 122471,
        "text": " \nBună ziua! \nSunt senator PSD Siminica Mirea și votez pentru la cele două puncte de pe ordinea de zi. \nMulțumesc, o zi bună! \n"
    },
    "147": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 122471,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 122567,
        "text": " \nNazare Alexandru, Pauliuc Nicoleta. \nNazare Alexandru, Pauliuc Nicoleta. \n"
    },
    "148": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 122567,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 122638,
        "text": " \nBună ziua! \nAlexandru Nazare, votez pentru. \n"
    },
    "149": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 122638,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 122749,
        "text": " \nLa ambele, se subînțelege. \n- 53 - \n   \nMulțumim. \nPauliuc Nicoleta, Petcu Toma-Florin. \n"
    },
    "150": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 122749,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 122908,
        "text": " \nBună ziua, stimați colegi! \nNicoleta Pauliuc sunt, senator PNL, votul meu este pentru la toată ordinea de zi de astăzi. \nMulțumesc. \n"
    },
    "151": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 122908,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 122964,
        "text": " \nPetcu Toma-Florin, Popa Maricel. \n"
    },
    "152": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 122964,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 123080,
        "text": " \nBună ziua! \nPetcu Toma, senator Circumscripția nr.19 Giurgiu, votez pentru. \nMulțumesc. \n"
    },
    "153": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 123080,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 123153,
        "text": " \nLa ambele puncte. \nPopa Maricel, Potecă Vasilică. \n"
    },
    "154": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 123153,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 123280,
        "text": " \nBună ziua! \nSunt senator Maricel Popa, votez pentru la punctul 1 și pentru la punctul 2. \nVă mulțumesc. \n"
    },
    "155": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 123280,
        "end_text": "Domnul Vasilică Potecă:",
        "end_index": 123355,
        "text": " \nPotecă Vasilică, Pufu Vlad-Mircea. \nPotecă și Pufu. \n"
    },
    "156": {
        "start_text": "Domnul Vasilică Potecă:",
        "start_index": 123355,
        "end_text": "Din sală:",
        "end_index": 123391,
        "text": " \nPot acum? \n"
    },
    "157": {
        "start_text": "Din sală:",
        "start_index": 123391,
        "end_text": "Domnul Vasilică Potecă:",
        "end_index": 123413,
        "text": " Sigur, da. \n"
    },
    "158": {
        "start_text": "Domnul Vasilică Potecă:",
        "start_index": 123413,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 123542,
        "text": " \nSunt senatorul de Hunedoara Vasilică Potecă, votez pentru la punctele de la ordinea de zi. \nMulțumesc. \n"
    },
    "159": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 123542,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 123670,
        "text": " \nPufu Vlad-Mircea și Puiu Ovidiu. \nPufu și Puiu. \nPufu Vlad-Mircea, Puiu Ovidiu, Purcărin Bianca-Mihaela. \n"
    },
    "160": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 123670,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 123796,
        "text": " \nBună ziua! \n- 54 - \n   \nVlad-Mircea Pufu, senator PNL de Buzău, votul meu este pentru. \nMulțumesc. \n"
    },
    "161": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 123796,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 123857,
        "text": " \nPuiu Ovidiu, Purcărin Bianca-Mihaela. \n"
    },
    "162": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 123857,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 123999,
        "text": " \nBună ziua! \nOvidiu Puiu, senator de Argeș, votul meu pentru astăzi este pentru la ambele puncte. \nMulțumesc, o zi bună! \n"
    },
    "163": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 123999,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 124064,
        "text": " \nÎn regulă. \nPurcărin Mihaela, Rotaru Ion. \n"
    },
    "164": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 124064,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 124120,
        "text": " \nBună ziua… bună ziua! \n"
    },
    "165": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 124120,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 124152,
        "text": " \nV-auzim. \n"
    },
    "166": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 124152,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 124250,
        "text": " \nBianca Purcărin, PSD Bacău: 1 – pentru, 2 – pentru. \nMulțumesc. \n"
    },
    "167": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 124250,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 124306,
        "text": " \nRotaru Ion, Rujan Ion-Cristinel. \n"
    },
    "168": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 124306,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 124465,
        "text": " \nIon Rotaru, senator PSD de Brăila, votul pentru ședința de azi este pentru la ambele puncte de \npe ordinea de zi. \nMulțumesc. (Discuții.) \n"
    },
    "169": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 124465,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 124522,
        "text": " \nRujan Ion-Cristinel, Stroe Felix. \n"
    },
    "170": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 124522,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 124672,
        "text": " \nBună ziua! \nRujan Ion-Cristinel sunt, senator, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "171": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 124672,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 124723,
        "text": " \nStroe Felix, Tánczos Barna. \n"
    },
    "172": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 124723,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 124854,
        "text": " \nBună ziua! \n- 55 - \n   \nSenator Stroe Felix, de Constanța, votul meu astăzi este, la toate punctele, pentru. \n"
    },
    "173": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 124854,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 124921,
        "text": " \nMulțumim. \nTánczos Barna, Toanchină Marius. \n"
    },
    "174": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 124921,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 125069,
        "text": " \nBună ziua! \nBarna Tánczos, senator UDMR, votul meu de astăzi este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "175": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 125069,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 125134,
        "text": " \nToanchină Marius-Gheorghe, Trufin Lucian. \n"
    },
    "176": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 125134,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 125300,
        "text": " \nBună ziua! \nSenator Marius-Gheorghe Toanchină, PSD Brașov, votul meu este pentru la amândouă punctele. \nVă mulțumesc. (Discuții.) \n"
    },
    "177": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 125300,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 125354,
        "text": " \nTrufin Lucian și Turos Lóránd. \n"
    },
    "178": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 125354,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 125530,
        "text": " \nBună ziua! \nSunt senator Lucian Trufin, PSD Botoșani, votul meu pentru ziua de astăzi este pentru la \nambele puncte de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "179": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 125530,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 125653,
        "text": " \nMulțumim. \nTuros Lóránd și Zamfir Daniel-Cătălin. (Discuții.) \nNu răspunde. \nZamfir Daniel-Cătălin. \n"
    },
    "180": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 125653,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 125827,
        "text": " \nBună ziua! \nDaniel Zamfir sunt, votul meu astăzi este următorul: la punctul 1 – pentru, la punctul 2 – pentru. \nMulțumesc, o zi bună tuturor! \n"
    },
    "181": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 125827,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 125939,
        "text": " \nBun, o luăm de la capăt. \nBanu Claudia-Mihaela și Cadariu Constantin-Daniel. \n- 56 - \n   \n"
    },
    "182": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 125939,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 126092,
        "text": " \nBună ziua! \nClaudia Banu, Circumscripția nr.40 Vâlcea, votul meu este „pentru” pentru ambele puncte de \npe ordinea de zi. \n"
    },
    "183": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 126092,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 126248,
        "text": " \nMulțumim. \nCadariu Constantin-Daniel și Cîmpeanu Sorin. (Discuții.) \nBumb a votat pe cartelă. (Discuții.) \nCadariu nu răspunde, bun. \n"
    },
    "184": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 126248,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 126376,
        "text": " \nVă mulțumesc. \nSorin Cîmpeanu, PNL, votul meu este pentru la punctele înscrise pe ordinea de zi. \n"
    },
    "185": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 126376,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 126480,
        "text": " \nMulțumim. \nCseke Attila-Zoltan și Firea Gabriela. \nCseke Attila, Firea Gabriela. \n"
    },
    "186": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 126480,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 126632,
        "text": " \nBună ziua! \nGabriela Firea, senator PSD București: primul punct – pentru, al doilea punct – pentru. \nVă mulțumesc. (Discuții.) \n"
    },
    "187": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 126632,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 126803,
        "text": " \nDomnul Cseke nu răspunde. \nTuros Lóránd… \nNu e bifată. Nu mi-a bifat-o – Stocheci, Cristina-Mariana Stocheci. (Discuții.) \nSă o sunăm? O sunăm, da? \n"
    },
    "188": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 126803,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 126926,
        "text": " \nBună ziua! \nSunt senator Turos Lóránd, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "189": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 126926,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 126987,
        "text": " \nMulțumim. \nStocheci Cristina-Mariana. \n"
    },
    "190": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 126987,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 127194,
        "text": " \nBună ziua! \n- 57 - \n   \nSunt Cristina Stocheci, senator PSD de Argeș, votul meu este pentru la ambele puncte aflate pe \nordinea de zi de astăzi. \nO zi frumoasă vă doresc. \n"
    },
    "191": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 127194,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 127194,
        "text": ""
    },
    "192": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 127194,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 127653,
        "text": " \nGata, am gătat. \nPAUZĂ \nDomnul Sorin Lavric: \nDomnule președinte, \nDragi colegi, \nAvem rezultatul final al votului de astăzi. \nLa punctul 1: \n- vot telefonic: pentru – 36, contra – zero, abținere – una; \n- total, telefonic și hibrid: 75 pentru, 13 contra, 24 de abțineri. \nLa punctul 2: \n- telefonic: pentru – 37 de voturi, contra – zero, abținere – zero; \n- în total, telefonic și hibrid: 111 voturi pentru, zero contra și o abținere. \n"
    }
}