{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 7 aprilie 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 7 aprilie 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 62,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 62,
        "end_text": "S T E N O G R A M A",
        "end_index": 5647,
        "text": " \n \n1.  Întrebări, interpelări.  4 \n2.  Declarații politice.  23 \n3.  Dezbaterea  Propunerii  legislative  pentru  completarea  art.23  din  Legea  nr.50/1991  45 \nprivind autorizarea executării lucrărilor de construcții. (L45/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Propunerea legislativă pentru modificarea şi completarea art.257 din Legea educaţiei  46 \nnaţionale nr.1/2011. (L549/2019) \n(Votul asupra solicitării de retrimitere la comisie se va da într-o ședință viitoare.) \n5.  Aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea unor iniţiative legislative.  47 \n(Votul final se va da într-o ședință viitoare.) \n6.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a unei  50 \niniţiative legislative. \n(Votul final se va da într-o ședință viitoare.) \n7.  Aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative.  51 \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  51 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și \na Consiliului privind reziliența entităților critice – COM(2020) 829 final. \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  51 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect  de hotărâre referitoare la Propunerea de Regulament al  Consiliului de \nmodificare a Regulamentului (UE) nr.389/2012 al Consiliului privind cooperarea \nadministrativă  în  domeniul  accizelor  în  ceea  ce  privește  conținutul  registrelor \nelectronice – COM(2021) 28 final. \n(Votul final se va da într-o ședință viitoare.) \n10.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  51 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:   \n-  Proiect de hotărâre referitoare la Propunerea de Directivă privind măsuri pentru un \nnivel comun ridicat de securitate cibernetică în Uniune, de abrogare a Directivei \n(UE) 2016/1148 – COM(2020) 823 final. \n(Votul final se va da într-o ședință viitoare.) \n11.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  53 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al  Parlamentului \nEuropean şi al Consiliului privind guvernanța datelor la nivel european (Legea \nprivind guvernanța datelor) – COM(2020) 767 final. \n(Votul final se va da într-o ședință viitoare.) \n12.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  54 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n1.  Proiect de hotărâre referitoare la Pachetul „O Uniune Europeană a sănătății”: \n-  Comunicare  a  Comisiei  către  Parlamentul  European,  Consiliu,  Comitetul \nEconomic și Social European și Comitetul Regiunilor – Construirea unei Uniuni \nEuropene  a  sănătății:  consolidarea  rezilienței  UE  în  caz  de  amenințări \ntransfrontaliere la adresa sănătății – COM(2020) 724 final; \n-  Propunere de Regulament al Parlamentului European și al Consiliului privind \nconsolidarea rolului Agenției Europene pentru Medicamente în ceea ce privește \npregătirea  pentru  situații  de  criză  în  domeniul  medicamentelor  și  al \ndispozitivelor medicale și gestionarea acestora – COM(2020) 725 final;  \n-  Propunere  de  Regulament  al  Parlamentului  European  și  al  Consiliului  de \nmodificare  a  Regulamentului  (CE)  nr.851/2004  de  creare  a  unui  Centru \nEuropean de Prevenire și Control al Bolilor – COM(2020) 726 final; \n-  Propunere de Regulament al Parlamentului European și al Consiliului privind \namenințările transfrontaliere grave pentru sănătate și de abrogare a Deciziei \nnr.1082/2013/UE – COM(2020) 727 final; \n-  Comunicare  a  Comisiei  către  Parlamentul  European,  Consiliu,  Comitetul \nEconomic și Social European și Comitetul Regiunilor –  Strategia farmaceutică \npentru Europa – COM(2020) 761 final. \n(Votul final se va da într-o ședință viitoare.) \n13.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  55 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \n- 2 - \n   \nEuropean, Consiliul European, Consiliu, Comitetul Economic și Social European \nși Comitetul Regiunilor – Agenda UE privind combaterea terorismului: anticipare, \nprevenire, protejare și răspuns – COM(2020) 795 final. \n(Votul final se va da într-o ședință viitoare.) \n14.  Dezbaterea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  naţionale  55 \nconform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean și Consiliu – Strategia de securitate cibernetică a UE pentru deceniul \ndigital – JOIN(2020) 18 final. \n(Votul final se va da într-o ședință viitoare.) \n15.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  56 \nConstituţionale  asupra  legilor  depuse  la  secretarul  general  al  Senatului,  conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5647,
        "end_text": "şedinţei Senatului din 7 aprilie 2021",
        "end_index": 5668,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 7 aprilie 2021",
        "start_index": 5668,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 5743,
        "text": " \n \nȘedința a început la ora 9.34. \n \n"
    },
    "6": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 5743,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 6583,
        "text": " \nStimați colegi, \nBună dimineața! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 7 aprilie 2021, conducerea fiind \nasigurată de subsemnatul, senator Leonard Azamfirei, vicepreședinte al Senatului, asistat de domnul \nsenator Dan Ivan și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nVom începe cu întrebările și interpelările pe care le vor pune senatorii din Grupul parlamentar PSD. \nAcest grup parlamentar are alocate 21 de minute. \nȘi am s-o invit la microfon pe doamna senator Gabriela Firea, urmând să se pregătească pentru \nurmătoarea intervenție domnul senator Ionel-Dănuț Cristescu. \nDoamna senator, vă rog. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 6583,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 9696,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nDragi colegi, \nBună dimineața, în primul rând! \nAstăzi este Ziua Internațională a Sănătății, se sărbătorește din 1950, așa că interpelarea mea \neste adresată domnului prim-ministru Vasile Cîțu și domnului ministru al sănătății Vlad Voiculescu. \nIndiferent de specializarea lor, fie că sunt medici ATI, pneumologi, nutriționiști, doctorii susțin \ncă o alimentație de calitate este esențială în vindecarea pacienților diagnosticați cu COVID-19. De \nfapt, pentru orice afecțiune hrana este importantă. \nÎn România, în țara noastră, în spitale, situația este neschimbată din 2018, an în care a fost \nmajorată ultima oară alocația de hrană pentru bolnavii internați. Așa cum a afirmat și managerul \nInstitutului „Marius Nasta”, doctor Beatrice Mahler, acum câteva zile, un pacient bolnav de COVID \nare alocat pentru cele trei mese pe zi doar un cuantum de 10 lei pentru fiecare zi, sumă insuficientă \npentru nevoile reale ale oricărui pacient. \n- 4 - \n   \nAutoritățile locale au posibilitatea de a majora valoarea alocației de hrană pentru spitalele din \nsubordinea lor, dar, de foarte multe ori, bugetul de care dispun nu permite promovarea unor astfel de \nmăsuri.  În  plus,  prețurile  produselor  alimentare  au  crescut,  iar  această  majorare  nu  a  generat  și \nactualizarea nivelului pentru alocațiile de hrană. \nAșadar, domnule prim-ministru, domnule ministru, vă solicit să ne comunicați dacă și când veți \npromova un astfel de act normativ pentru majorarea alocației de hrană pentru pacienți. În cazul în care \nnu veți promova, în regim de urgență, această hotărâre de guvern, vă solicit să ne informați care sunt \nmotivele care stau la baza deciziei dumneavoastră. \nSolicit răspuns scris. \nGabriela Firea, senator PSD București \nÎntrebarea este adresată doamnei Raluca Turcan, ministrul muncii. \nAnul trecut, în baza prevederilor Ordonanței de urgență nr.43/2020 a fost aprobată acordarea, \npe toată perioada stării de urgență, a unui supliment de risc în valoare de 2 500 de lei brut pe lună \npentru personalul din  domeniul  asistenței  sociale și  comunitare implicat  în  îngrijirea persoanelor \nvulnerabile: persoane în vârstă, copii, persoane cu dizabilități. \nVă solicit, doamnă ministru, să ne transmiteți o situație centralizată referitoare la acordarea \nacestui supliment de risc, respectiv: \n-  sumele  decontate,  defalcate  pe  județe  și  municipiul  București,  precum  și  în  funcție  de \nproveniența lor (de la bugetul de stat sau din fonduri europene); \n- sumele acordate, defalcate pe categorii de solicitanți (instituții publice sau private) și pe \ncategorii de beneficiari; \n- dacă au existat solicitări de acordare a stimulentului care nu au fost aprobate și care sunt motivele; \n- cui se pot adresa și care este procedura care trebuie urmată de persoanele fizice sau juridice \ncare se consideră nedreptățite întrucât nu au primit stimulentul de risc, deși făceau parte din categoriile \nprevăzute de actul normativ. \nSolicit răspuns scris. \nMulțumesc foarte mult. \nGabriela Firea, senator PSD București \n"
    },
    "8": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 9696,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 9894,
        "text": " \nVă mulțumesc, doamna senator. \nÎl invit la microfon pe domnul senator Ionel-Dănuț Cristescu. \nSe pregătește domnul senator Marius-Gheorghe Toanchină. \nVă rog. \n- 5 - \n   \n"
    },
    "9": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 9894,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 14995,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelarea mea se adresează domnului Vlad Vasile Voiculescu, ministrul sănătății, având în \nvedere acest talmeș-balmeș cu privire la testarea în școli cu teste rapide antigen și distribuția acestora \npe județe. Părinții, elevii, dar și profesorii așteaptă rezolvarea acestei situații și nu sunt mulțumiți de \nfaptul că văd doar o ceartă între ministrul sănătății și ministrul educației. \nCa  atare,  obiectul  interpelării:  „Testarea  în  școli  cu  teste  rapide  antigen  și  distribuția \nacestora pe județe”. \nStimate domnule ministru, \nÎn data de 26 februarie 2021, Ministerul Sănătății anunța că au fost distribuite către direcțiile de \nsănătate publică județene 1,15 milioane de teste rapide antigen SARS-CoV-2. \nTestarea antigen SARS-CoV-2 viza 17 677 de unități de învățământ și 3 226 554 de persoane, \ndintre care: 2 918 275 de elevi. Precizia cu care a fost comunicat numărul unităților de învățământ, dar \nși numărul de beneficiari ai testelor este impresionantă. Realitatea arată că au fost folosite doar 2,2% \ndin numărul de teste antigen rapide puse la dispoziție pentru testarea în școli. Desigur că vinovați sunt \npărinții și elevii. \nTot în comunicatul din data de 26 februarie 2021 se precizează faptul că Ministerul Sănătății \nmonitorizează  în  regim  de  permanență  procesul  de  distribuire  a  testelor  antigen  în  unitățile  de \nînvățământ și procesul de testare. Totodată, s-a asigurat că toate cabinetele medicale școlare din cadrul \nunităților de învățământ din țară au la dispoziție testele antigen necesare. \nSorin Câmpeanu, ministrul educației, solicită achiziționarea de teste noninvazive și mizează pe \nfaptul că achiziția acestora se va face de Ministerul Sănătății. \nUrmare celor prezentate și cunoscând dorința dumneavoastră de a fi extrem de transparent în \ncomunicarea publică, vă rog să îmi comunicați următoarele: \n1. Câte teste antigen SARS-CoV-2 au fost distribuite județului Teleorman? \n2. Ce unități de învățământ au beneficiat de teste antigen SARS-CoV-2 în județul Teleorman? \n3. Câte teste antigen SARS-CoV-2 s-au efectuat în unitățile de învățământ din județul Teleorman? \n4. Testele antigen rapide rămase, adică peste un milion, se vor utiliza în continuare sau vor fi \nredirecționate pentru testarea adulților? \n5. Se vor achiziționa teste antigen noninvazive de către Ministerul Sănătății? \nVă mulțumesc. \nCu deosebit respect, senator de Teleorman Cristescu Ionel-Dănuț. \nMai am o întrebare pentru domnul Tánczos Barna, ministrul mediului, apelor și pădurilor. \n- 6 - \n   \nNu știu dacă dânsul cunoaște această situație, cu întârzieri foarte mari în eliberarea avizelor de \ngospodărire a apelor la nivelul județelor din România. \nStimate  domnule  ministru,  obiectul  interpelării  este:  „Întârzieri  foarte  mari  în  eliberarea \navizelor de gospodărire a apelor”. \nDomnule ministru, \nMii de obiective de investiții de stat sau private depind și de obținerea avizelor de gospodărire a \napelor. Aceste avize sunt eliberate foarte greu. Există situații când avizele sunt eliberate și după 6-8 \nluni. Cine pierde? Autoritățile locale care au obiective de investiții în derulare și agenții economici \ncare plătesc taxe și impozite statului. \nPentru obținerea unui aviz de gospodărire a apelor, autoritățile și agenții economici din județele \nTeleorman, Giurgiu, Ilfov și București solicită emiterea avizelor la Administrația Bazinală de Apă \nArgeș – Vedea – Pitești. \nLa art.4 alin.(1) din Ordinul nr.828/04.07.2019 privind aprobarea procedurii și competențelor de \nemitere a avizului de gospodărire a apelor se menționează posibilitatea delegării competențelor. Delegarea \ncompetențelor s-a făcut doar până la nivel de regiune, deși există sisteme de gospodărire a apelor la nivel \nlocal, spre exemplu: SGA Teleorman, SGA Giurgiu și SGA București – Ilfov. \nCe spune textul din Anexa nr.1C din Ordinul nr.828/04.07.2019 – Notă, pct.1: \n„Competențele de emitere a avizelor de gospodărire a apelor de către sistemele de gospodărire a \napelor se stabilesc prin decizie a directorului administrației bazinale de apă. Competențele vor fi date de \nadministrația bazinală de apă sistemelor de gospodărire a apelor din cadrul acesteia în funcție de personalul \nfiecărui sistem de gospodărire a apelor, pregătirea acestuia și posibilitățile reale de emitere a avizelor.” \nAvând în vedere cele menționate, vă rog să-mi comunicați următoarele: \n1. Care sunt motivele întârzierilor foarte mari cu privire la emiterea avizelor de gospodărire a \napelor  (personal  insuficient,  lipsa  de  pregătire  a  personalului  la  nivelul  instituției,  nedelegarea \ncompetențelor la nivel local)? \n2.  De  ce  nu  sunt  delegate  competențele  la  nivel  de  Sisteme  de  Gospodărire  a  Apelor \nTeleorman, Giurgiu, București – Ilfov, adică la nivel local, la nivel de județ? \n3. Ce măsuri vor fi luate pentru emiterea avizelor de gospodărire a apelor, astfel încât acestea să \nfie eliberate cât mai repede posibil? \nCu deosebit respect, senator de Teleorman Ionel-Dănuț Cristescu. \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 14995,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 15180,
        "text": " \nVă mulțumesc, domnule senator. \n- 7 - \n   \nÎl invit pe domnul senator Marius-Gheorghe Toanchină. \nSe pregătește domnul senator Dănuț Bica, de la Grupul PNL. \n"
    },
    "11": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 15180,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 22645,
        "text": " \nDomnule președinte, \nStimați colegi, \nInterpelare  adresată  domnului  Vasile  Cîțu,  prim-ministrul  României,  și  domnului  Cristian \nGhinea, ministrul investițiilor și proiectelor europene. \n„Finanțarea  proiectelor  de  interes  național  din  județul  Brașov  prin  intermediul  Planului \nNațional de Redresare și Reziliență.” \nDomnilor guvernanți, \nV-ați lăudat un an de zile, alături de Ludovic Orban, președintele PNL, și de președintele \nRomâniei,  Klaus  Werner  Iohannis,  cu  lansarea  unui  Plan  Național  de  Redresare  și  Reziliență \neconomică și socială finanțat prin fonduri europene. \nLa o primă rundă de negocieri cu liderii Uniunii Europene, ați anunțat, triumfători, că România \nva primi o sumă de aproximativ 80 de miliarde de euro, bani europeni cu care veți finanța spitale, \nautostrăzi și alte mari proiecte de infrastructură. În urma prezentării unui plan nerealist, fără a se ține cont \nde reglementările impuse de autoritățile europene, la cea de a doua rundă de negocieri ați mers atât de \npregătiți încât ați pierdut 50 de miliarde de euro, iar acum sperați la un maxim de 29 de miliarde. \nPartidul  Social  Democrat  a  solicitat  organizarea  unor  consultări  publice  pentru  realizarea \nacestui Plan Național de Redresare și Reziliență, înțelegând importanța și șansa unică pe care o are \nRomânia de a-și relansa economia puternic afectată de pandemia de coronavirus. \nÎn schimbul unui consens național, în schimbul finanțării proiectelor comunităților locale – care \naveau  șansa  la  o  dezvoltare  durabilă  și  echitabilă  –,  ați  ales  să  concentrați  fondurile  la  nivelul \nGuvernului, transformând această oportunitate într-un instrument de șantaj politic. \nÎn acest sens, vă solicit să-mi transmiteți lista obiectivelor de investiții din județul Brașov \nincluse pentru finanțare în Planul Național pentru Redresare și Reziliență. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să îmi răspundeți în scris la \nadresa de mail și la adresa Grupului senatorial al Partidului Social Democrat din Parlamentul României. \nSenator Marius-Gheorghe Toanchină \nÎntrebare adresată domnului Vlad Voiculescu, ministrul sănătății. \n„Reducerea salariilor medicilor din România prin diminuarea plafonului sporurilor.” \nStimate domnule ministru, \n- 8 - \n   \nRomânia se apropie cu pași repezi de un milion de cazuri confirmate de coronavirus, iar al \ntreilea val al pandemiei și-a făcut deja simțită prezența cu noi recorduri negative în ceea ce privește \nnumărul  cazurilor  grave  ce  necesită  internare  în  cadrul  secțiilor  ATI,  numărul  paturilor  fiind  în \ncontinuare insuficient. \nÎn schimb, în ciuda tuturor acestor aspecte grave, Guvernul din care faceți parte a propus spre \naprobare un memorandum privind „Stabilirea principiilor care vor sta la baza reanalizării și elaborării \ncadrului legal privind salarizarea personalului plătit din fonduri publice”. Practic, prin plafonarea \nsporurilor salariale – proiectul doamnei Turcan –, se vor tăia drastic salariile bugetarilor, în special ale \ncadrelor medicale care, de mai bine de un an, sunt sub asediu și lucrează, de cele mai multe ori, fără \npauză sau concedii. \nDin acest punct de vedere, vă rog să-mi răspundeți la următoarele întrebări: \n1. Ați avizat favorabil memorandumul austerității intitulat „Stabilirea principiilor care vor sta la \nbaza reanalizării și elaborării cadrului legal privind salarizarea personalului plătit din fonduri publice” \nprivind plafonarea sporurilor salariale? \n2. Ați deblocat plățile către medicii din centrele de vaccinare? Câte centre de vaccinare sunt \nactive în acest moment la nivelul județului Brașov? \n3. Câți consilieri aveți în prezent la cabinetul de ministru și câți sunt consilieri onorifici? \n4. Vă rog să publicați CV-urile consilierilor dumneavoastră (în format anonimizat, fără datele \nde contact sau date personale de identificare). \nRomânii trebuie să știe ce pregătire au oamenii care-l consiliază pe ministrul sănătății în \nplină pandemie. \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa  de  e-mail,  precum  și  la  adresa  Grupului  senatorial  al  Partidului  Social  Democrat  din \nParlamentul României. \nÎntrebare adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \n„Situația achiziției testelor rapide antigen.” \nDomnule ministru, \nElevii nu mai pot absenta în continuare de la școală. Nu mai putem ascunde incompetența prin \nprelungirea vacanțelor la nesfârșit. Avem încă lacune în ceea ce privește susținerea logistică a copiilor \ncare nu au acces la școala on-line, fie din cauza situației financiare, fie din cauza lipsei conectivității la \nInternet sau lipsei energiei electrice din anumite zone, cu precădere cele montane, cum este și cazul \njudețului Brașov. \n- 9 - \n   \nDin păcate, școala on-line nu este la îndemâna tuturor părinților și elevilor. Din acest motiv, \ngăsirea unei soluții viabile pentru garantarea dreptului constituțional la educație pentru toți elevii în \nmod egal este primordială. O rezolvare în acest caz poate fi utilizarea testelor rapide antigen, prin care \nelevii să fie testați în fiecare zi, alături de profesori, înainte de începerea orelor de curs. Am obține o \nradiografie a răspândirii acestui virus în rândul tinerilor, am descoperi posibile focare înainte să fie \nprea târziu, am putea impune măsuri doar acolo unde este nevoie, iar școlile ar putea rămâne deschise \nfără niciun pericol. \nAșadar, domnule ministru, care este situația achiziționării testelor rapide antigen? Când vor fi \ndisponibile în școli? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa  de  e-mail,  precum  și  la  adresa  Grupului  senatorial  al  Partidului  Social  Democrat  din \nParlamentul României. \nÎntrebare adresată domnului Claudiu Năsui, ministrul economiei, antreprenoriatului și turismului. \n„Utilizarea testelor rapide antigen pentru relansarea turismului.” \nStimate domnule ministru, \nTot  mai  multe  state  din  Uniunea  Europeană  pregătesc  relaxarea  măsurilor  din  domeniul \nturismului, din domeniul cultural și din HoReCa. Dacă unele state membre pun un accent deosebit pe \nimplementarea pașaportului verde, care este posibil să fie disponibil din vara acestui an la nivel \neuropean, alte state folosesc o soluție mai aplicată și mai rapidă pentru relansare. Vorbim aici despre \nimplementarea unui sistem prin utilizarea testelor rapide antigen, susținute financiar de către operatorii \neconomici și din turism, prin care clienții și turiștii să poată fi testați pe loc, înaintea efectuării \nprocedurilor de cazare. De asemenea, restaurantele s-ar putea adapta foarte ușor acestei măsuri, putând \norganiza spații în interior pentru persoanele testate negativ sau vaccinate, fără o limită a gradului de \nocupare și spații separate, în aer liber, cu un acces de maximum 30% pentru persoanele nevaccinate. \nAvând în vedere toate aceste aspecte, ce demersuri ați întreprins pentru elaborarea unui cadru \nnormativ care să permită relansarea turismului și implementarea utilizării testelor rapide antigen? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris la \nadresa  de  e-mail,  precum  și  la  adresa  Grupului  senatorial  al  Partidului  Social  Democrat  din \nParlamentul României. \nVă mulțumesc. \nSenator Marius-Gheorghe Toanchină \n"
    },
    "12": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 22645,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 22794,
        "text": " \nVă mulțumim, domnule senator. \nInvit la microfon pe domnul senator Bica, din partea Grupului senatorial PNL. \n- 10 - \n   \n"
    },
    "13": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 22794,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 28477,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima  mea  întrebare  este  adresată  domnului  Cătălin  Drulă,  ministrul  transporturilor  și \ninfrastructurii. \nObiectul întrebării: „Posibilitatea modernizării și electrificării căii ferate București – Pitești cu \najutorul fondurilor europene nerambursabile”. \nStimate domnule ministru, \nAm constatat cu satisfacție că Planul Național de Redresare și Reziliență (PNRR) a fost pus în \ndezbatere publică de Guvernul României, urmând ca acesta să fie definitivat și transmis Comisiei \nEuropene până la data de 30 aprilie 2021 în vederea emiterii deciziei de aprobare. \nAnalizele recente au arătat că sectorul transport nu se constituie doar ca un vector de sprijin al \ncelorlalte domenii, ci contribuie atât la aspectele de reziliență economică, cât și la potențialul de \nrevenire accelerată în urma unor evenimente cu un impact negativ de amploare. Astfel, modernizarea \ninfrastructurii de transport din România, în special a celei feroviare, mult rămasă în urmă, devine \nprioritară  printre  proiectele  de  investiții  publice  din  țara  noastră.  Drept  urmare,  din  totalul  de \naproximativ 30 de miliarde de euro care revin României prin PNRR, 5 miliarde de euro vor fi destinate \npentru promovarea transportului durabil, prin dezvoltarea infrastructurii feroviare la nivel național. \nAceastă oportunitate deosebită ar putea să acopere și finanțarea electrificării și modernizării \nliniei de cale ferată București – Pitești, parte importantă din Rețeaua Transeuropeană de Transport \n(TEN-T). Aceasta este a doua cale ferată din Țara Românească ca vechime, fiind inaugurată la 13 \nseptembrie 1872 și având o mare importanță economică și strategică încă de la punerea ei în funcțiune. \nEste neelectrificată, cu excepția a 9 kilometri între București și Chitila, este dublată doar pe tronsonul \nGolești – Chitila și nu a beneficiat de lucrări de reparații capitale din anul 1997, fapt care o înscrie între \ncele mai lente magistrale feroviare din țară. Modernizarea și electrificarea acestei linii, generând \ncreșterea vitezei de circulație a trenurilor pentru mărfuri și călători, ar stimula transportul pe calea \nferată, mult mai puțin poluant decât cel rutier. \nAvând în vedere faptul că investițiile finanțate prin Mecanismul de Redresare și Reziliență \ntrebuie  pregătite  și  finalizate  relativ  rapid,  până  la  31  august  2026,  vă  solicit  să  răspundeți  la \nurmătoarele întrebări: \n1.  A  fost  elaborat  la  nivelul  Ministerului  Transporturilor  și  Infrastructurii,  după  aderarea \nRomâniei la Uniunea Europeană, vreun proiect pentru finanțarea din fonduri externe nerambursabile a \nmodernizării și electrificării liniei CF București – Pitești? Dacă răspunsul este negativ, se preconizează \nîntocmirea unui astfel de proiect în perioada imediat următoare? \n- 11 - \n   \n2. Care este poziția dumneavoastră cu privire la includerea electrificării și modernizării căii de \nrulare și sistemelor auxiliare pe ruta București – Pitești între proiectele ce se vor finanța prin Planul \nNațional de Redresare și Reziliență? \n3. Care este gradul de uzură al căi ferate București – Pitești? Care sunt în prezent vitezele medii \norare de deplasare ale trenurilor de călători și ale celor de mărfuri pe acest traseu? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nA  doua  întrebare  este  adresată  domnului  colonel  doctor  Valeriu  Gheorghiță,  președintele \nComitetului Național de Coordonare a Activităților privind Vaccinarea Împotriva COVID-19. \nObiectul întrebării: „Măsurile pentru creșterea participării populației la campania de vaccinare \nîmpotriva virusului SARS-CoV-2. \nStimate domnule președinte, \nModul în  care Guvernul  României  a demarat  și  a gestionat  primele etape ale acțiunii de \nvaccinare  împotriva  virusului  SARS-CoV-2  beneficiază  de  o  substanțială  apreciere  atât  la  nivel \nnațional, cât și internațional. În ciuda deficiențelor majore care îngreunează, de peste trei decenii, \nactivitatea sistemului sanitar din țara noastră, în anul 2021 România se situează pe un loc fruntaș în \nrândul statelor europene privind modul în care a reușit să imunizeze categoriile social-profesionale \nesențiale (personal medical, personal didactic, funcționari esențiali, etcetera) și persoanele aflate în \nsituații de risc (pacienți cu boli cronice și vârstnici). \nÎmbucurător este faptul că demararea etapei a treia a campaniei de vaccinare a generat un \ninteres deosebit din partea publicului larg, aproape 770 000 de persoane fiind înscrise pe listele de \nașteptare în data de 3 aprilie. Cu toate acestea, creșterea aprovizionării României cu tot mai multe doze \nde vaccin și sporirea manifestărilor publice antivaccinare avertizează cu privire la riscul ca eficiența \ncampaniei de vaccinare să se reducă în lunile următoare. \nAvând în vedere faptul că Guvernul României și-a asumat ținta deosebit de curajoasă de a \nimuniza  aproximativ  10,4  milioane  de  persoane  până  la  sfârșitul  lunii  septembrie,  vă  solicit  să \nrăspundeți la următoarele întrebări: \n1. Ce măsuri de informare publică intenționați să implementați pentru a elimina impactul \nștirilor  false  și  alarmiste  cu  privire  la  efectele  vaccinurilor  administrate  în  cadrul  campaniei \nnaționale de vaccinare? \n- 12 - \n   \n2. Cum vă propuneți să acționați pentru a asigura, în lunile următoare, utilizarea tuturor \ndozelor puse la dispoziția României, al căror număr este în creștere, în contextul intensificării \npropagandei antivaccinare? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "14": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 28477,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 28735,
        "text": " \nVă mulțumesc, domnule senator. \nAm să invit, în continuare, la cuvânt pe doamna senator Rodica Boancă, de la Grupul \nsenatorial AUR. \nSe va pregăti domnul senator Dorinel Cosma. \nGrupul AUR are alocate 6 minute în total. \nVă rog. \n"
    },
    "15": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 28735,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 30922,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea este adresată domnilor miniștri Sorin Mihai Cîmpeanu, ministru al educației, și \nVlad Vasile Voiculescu, ministru al sănătății. \nAre ca obiect: „Situația grupurilor sanitare din instituțiile de învățământ din mediul rural, \njudețul Ialomița și a cabinetelor medicale din mediul rural, județul Ialomița.”. \nStimate domnule ministru al educației Sorin Mihai Cîmpeanu, \nStimate domnule ministru al sănătății Vlad Vasile Voiculescu, \nIalomița este unul dintre cele mai sărace județe din România. În mediul rural, abandonul școlar \neste în creștere, iar măsurile pentru a stopa acest flagel nu există. Totodată, lipsa dotărilor din unitățile \nde învățământ din  județul  Ialomița reprezintă un factor care concură la dezinteresul  părinților și \nelevilor pentru școală. De altfel, nici autoritățile locale, nici acelea centrale sau guvernamentale nu se \nmobilizează pentru a atrage fonduri către domeniul infrastructurii școlare din mediul rural, ceea ce \ndenotă o gravă neimplicare, în detrimentul elevilor și viitorului acestei țări. \nÎn acest context, două elemente, care țin mai degrabă de bunul-simț și de grija față de elevi, \natrag atenția: grupurile sanitare din Evul Mediu care există în multe dintre localitățile ialomițene și \ndesăvârșita lipsă a cabinetelor medicale din cadrul școlilor aflate în comunele și satele ialomițene. \nAvând în vedere cele prezentate mai sus, vă adresez următoarele întrebări: \n1. Care este evidența clară a grupurilor sanitare școlare nemodernizate, pe alocuri, insalubre din \njudețul Ialomița? \n- 13 - \n   \n2. Câte cabinete medicale școlare funcționează în mediul rural din Ialomița, considerând și \nsituația pandemică? \n3. Cum explicați că, după 31 de ani, elevii ialomițeni nu au încă apă curentă și grupuri sanitare \nnormale pentru secolul XXI? Cine se face vinovat? \n4. Ați elaborat măsuri pentru a corecta aceste neajunsuri? \n5. Ce fonduri și programe naționale sau europene ați recomandat sau atras pentru a oferi \nelevilor un mediu școlar igienic și sigur din punct de vedere sanitar? \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator AUR, Ialomița, Rodica Boancă. \n"
    },
    "16": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 30922,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 31088,
        "text": " \nVă mulțumesc, doamna senator. \nInvit la microfon pe domnul senator Dorinel Cosma. \nSe pregătește doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "17": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 31088,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 33609,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nStimați colegi, \nInterpelare adresată domnului Cătălin Drulă, ministrul transporturilor și infrastructurii. \nObiectul interpelării: „Sistematizarea cu barieră a trecerii la nivel cu calea ferată”. \nStimate domnule ministru, \nEste  răvășitor  să  privești  cum  sunt  curmate  vieți,  cum  ar  fi  putut  fi  salvate  prin  atenția \nautorităților. Așadar, până la realizarea unor pasaje supraterane, consider că sistematizarea cu barieră a \ntrecerilor la nivel cu calea ferată semnalizate acum doar prin „Crucea Sfântului Andrei” ar trebui să \nconstituie un demers prioritar pentru Ministerul Transporturilor și Infrastructurii și CFR S.A. \nDe asemenea, tragedia recentă, în care un angajat al Inspectoratului pentru Situații de Urgență \nVrancea în vârstă de 40 de ani și-a pierdut viața, iar un copil de 10 ani a fost rănit în urma unui \naccident rutier produs la trecerea la nivel cu calea ferată de la Șișcani, Adjud, tragedie care ar fi putut \nfi evitată printr-o astfel de sistematizare, precum și numeroasele accidente tragice în care și-au pierdut \nviața multe persoane, care au avut loc de-a lungul timpului la trecerile la nivel cu calea ferată care nu \nsunt sistematizate cu barieră, evidențiază necesitatea sistematizării cu barieră a acestor treceri. \nPrin  urmare,  vă  rog,  domnule  ministru,  să  aveți  în  vedere  alocarea  de  fonduri  pentru \nsistematizarea  cu  barieră  a  tuturor  trecerilor  la  nivel  cu  calea  ferată,  multe  dintre  ele  având  o \n- 14 - \n   \nvizibilitate  foarte  redusă  din  cauza  vegetației  sau  a  unor  construcții  care  îngreunează  vederea \nconducătorilor auto, sporind astfel riscul producerii de accidente grave, soldate, de cele mai multe ori, \ncu moartea persoanelor implicate. \nAvând  în  vedere  cele  expuse  mai  sus,  vă  adresez  rugămintea  de  a-mi  răspunde  la \nurmătoarele întrebări: \n1. Ce sume ați prevăzut în acest an pentru sistematizarea cu bariere a trecerilor la nivel cu calea \nferată semnalizate în prezent doar prin „Crucea Sfântului Andrei”? \n2.  Care  este  numărul  trecerilor  la  nivel  cu  calea  ferată  nesemnalizate  cu  barieră  și  când \npreconizați că se va finaliza procesul de sistematizare cu barieră a acestor treceri? \n3. Care sunt sumele pe care le aveți în vedere în scopul menționat după prima rectificare bugetară? \nVă solicit răspuns scris și oral. \nVă mulțumesc. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 33609,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33886,
        "text": " \nVă mulțumesc, domnule senator. \nGrupul UDMR nu are solicitări de luare de cuvânt. \nO invit pe doamna senator Diana Iovanovici-Șoșoacă, grupul neafiliați. \nVă informez, doamna senator că aveți un minut. Cu siguranță, cunoașteți acest lucru. \nVă rog. \n"
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33886,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 40058,
        "text": " \nBună dimineața! \nPrima întrebare este adresată prim-ministrului, Ministerului Sănătății, Ministerului Afacerilor \nInterne și celor doi viceprim-miniștri. \nObiectul întrebării: „Funeraliile în timpul pandemiei de COVID-19”. \nStimați domni miniștri, \nRegulamentul impus de autorități privind slujbele și ceremoniile religioase a creat o situație \ntensionată,  mai  ales  față  de  încălcările  flagrante  de  către  acestea  ale  Constituției,  Codului  civil, \nCodului penal cu privire la respectul față de memoria și corpul defunctului, precum și al deciziilor cu \nprivire la modul în care se realizează funeraliile. \nEste inacceptabil și inadmisibil ca persoana decedată, așa-zis, de COVID-19, deși diagnosticul \nprincipal menționat în certificatul constatator al decesului este cu totul altul decât infecția cu COVID-19, să \naibă parte de un tratament dezumanizant, degradant, înjositor, abominabil – și lista dezaprecierilor \n- 15 - \n   \npoate continua –, să fie introdusă în saci de plastic, de parcă ar fi ciumată sau decedată de holeră, tifos \nsau lepră, introdusă într-un coșciug sigilat, fără să i se permită să aibă parte de priveghi, slujbă \nreligioasă integrală în biserică, participarea familiei și prietenilor, ba, în multe cazuri, nici măcar de \npreot, astfel încât să se acorde un ultim omagiu defunctului. Este cea mai cumplită înjosire și lipsă de \nrespect față de poporul român și cea mai mare încălcare a credinței și tradiției ancestrale a regulilor \nreligiei, astfel că se încalcă art.78, 79, 80 din Codul civil, art.22 din Constituția România și art.383 – \nCodul penal, cu privire la profanarea de cadavre sau morminte. \nAvând în vedere cele menționate, vă adresez următoarele întrebări, la care vă solicit răspuns punctual: \n1. Vă solicit să ne comunicați actul prin care ați dispus cu privire la funeraliile persoanelor \ndecedate infectate cu SARS-CoV-2? \n2. Care este procedura dispusă pentru funeraliile persoanelor decedate infectate cu SARS-CoV-2? \n3. Care sunt cercetările și dovezile științifice care au dus la adoptarea dispozițiilor cu privire la \nfuneraliile persoanelor decedate infectate cu SARS-CoV-2? Vă solicit comunicarea acestora. \n4. Care este motivul pentru care decedații infectați cu SARS-CoV-2 sunt introduși în saci de \nplastic  cu  fermoar,  puși  într-un  coșciug  sigilat  și  duși  direct  la  locul  de  veci,  fără  posibilitatea \norganizării înmormântării tradiționale religioase? \n5. Care este motivul pentru care coșciugul sigilat nu este depus în biserică, astfel încât să se \nrespecte dreptul la credință și manifestarea acesteia, drept constituțional? \n6. Cum  este posibil să dispuneți înmormântarea acestor defuncți fără prezența  familiei  și \nprietenilor, mai ales în cazul în care familia se află în carantină și nu poate părăsi locuința? \n7. Vă solicit să îmi comunicați studiile medicale care atestă faptul că un corp uman fără viață \ninfectat cu SARS-CoV-2 poate infecta persoanele din jur care participă la funeraliile acestuia. \n8. Vă solicit să-mi comunicați studiile medicale care atestă faptul că un corp uman fără viață \ninfectat cu SARS-CoV-2, introdus într-unul sau doi saci speciali de înmormântare și aflat într-un \ncoșciug sigilat, poate infecta persoanele din jur care participă la funeraliile acestuia într-un spațiu \nînchis, cum este biserica sau capela. \n9. Care este procentul de contaminare a persoanelor care se ocupă de introducerea corpului \ndefunctului infectat cu SARS-CoV-2 în saci și coșciug și câte persoane care au identificat decedații \ns-au contaminat cu SARS-CoV-2 ca urmare a identificării? \n10. Având în vedere că, la data de 6.04.2021, domnul Raed Arafat, șeful DSU și al altor „n-șpe” \nstructuri,  a  menționat  pe  posturile  TV  mainstream  că  trebuie  să  se  revină  asupra  procedurii \nînmormântării persoanelor infectate cu SARS-CoV-2, în sensul că acestea trebuie să devină mai \npermisive, iar ordinul cu privire la restricțiile procedurii de înmormântare a fost dat și asumat de \n- 16 - \n   \nMinisterul Sănătății, vă solicităm să ne comunicați de ce până la această dată șeful DSU, Raed Arafat, \nnu a luat această poziție decât în urma protestelor masive ale poporului român, a luării de atitudine a \nSfinției Sale Arhiepiscopul Tomisului Teodosie, precum și a subsemnatei? \n11. Având în vedere mențiunile de la punctul 10, vă solicit să îmi comunicați cine răspunde \npentru cele peste 24 000 de persoane decedate, infectate cu SARS-CoV-2, cărora li s-a profanat corpul \nși le-a fost încălcat dreptul la respect, memorie, demnitate după moarte, precum și dreptul la slujbă \ntradițională religioasă, prin respectarea protocolului înmormântărilor infectaților cu SARS-CoV-2 de \npână acum, și cum se despăgubesc și repară prejudiciile de ordin moral și material familiilor acestora? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nA doua întrebare este adresată prim-ministrului, Ministerului Economiei, Antreprenoriatului și \nTurismului, Ministerului Energiei și Ministerului Sănătății. \nObiectul întrebării: „Ajutorul social și economic în timpul pandemiei de COVID-19”. \nStimați domni miniștri, \nPentru a atenua și mai mult șocurile economice și pentru a salva întreprinderile, Comisia \nEuropeană aplică acum norme privind ajutoarele de stat mai flexibile ca niciodată, permițându-le \nstatelor membre să ofere sprijin direct întreprinderilor grav afectate și întreprinderilor mici care riscă \nsă se închidă dacă nu primesc ajutor. Cadrul temporar privind măsurile de ajutor de stat, adoptat la 19 \nmartie, prevede cinci tipuri de ajutoare: \n- granturi directe; \n- garanții subvenționate de stat pentru împrumuturi bancare; \n- împrumuturi publice și private cu rate subvenționate ale dobânzii; \n- valorificarea capacităților de creditare ale băncilor și utilizarea acestora pentru a sprijini \nîntreprinderile, mai ales pe cele mici și mijlocii – un astfel de ajutor este clar un ajutor direct acordat \nclienților băncilor, și nu băncilor; \n- flexibilitate suplimentară, care să-i permită statului să furnizeze asigurarea creditelor la export \npe termen scurt, atunci când este necesar. \n"
    },
    "20": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 40058,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40241,
        "text": " \nDoamna senator, iertați-mă, vorbiți deja de cinci minute. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDeja vorbiți de cinci minute! \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40241,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 40327,
        "text": " \nDomnule președinte, \n- 17 - \n   \nCu tot respectul… \n"
    },
    "22": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 40327,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40472,
        "text": " \nVă înțeleg, cu respect vă spun și eu, însă vă rog să încercăm să avem o abordare echilibrată de \nambele părți. Bine? \n"
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40472,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 40519,
        "text": " \nAm înțeles. \n"
    },
    "24": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 40519,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40555,
        "text": " \nVă rog. \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40555,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 40803,
        "text": " \nSunt echilibrată. \nCeea ce am să vă rog, având în vedere că avem până la 10.30, încă cinci minute de menționat… \nȘi cred că e în interesul poporului român să aflăm despre ajutoarele pe care… (Microfon întrerupt.) \n"
    },
    "26": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 40803,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40987,
        "text": " \nSigur, vă înțeleg uman, dar înțeleg și regulile care trebuie respectate și vă rog să le respectați și \ndumneavoastră. \nVă rog, mai aveți unul, două minute. \n"
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40987,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 44828,
        "text": " \nMulțumesc frumos. \nMăsurile urmăresc ca întreprinderile să aibă posibilitatea de a-și continua activitatea sau de a o \nîngheța temporar, fără a-și pierde perspectivele de creștere pe termen lung. \nPe 14 decembrie 2020, Comisia a constatat că înființarea unui Fond paneuropean de garantare \nîn valoare de 25 de miliarde de euro, gestionat de Banca Europeană de Investiții și menit să sprijine \nîntreprinderile afectate de pandemia de COVID-19, respectă normele UE privind ajutoarele de stat. Se \npreconizează că fondul va mobiliza o finanțare suplimentară de până la 200 de miliarde de euro \npentru a sprijini, în principal, întreprinderile mici și mijlocii afectate de pandemie în cele 21 de \nstate membre participante. \nPe 28 ianuarie 2021, Comisia a decis să prelungească până la 31 decembrie 2021 cadrul \ntemporar privind măsurile de ajutor. \nÎn ceea ce privește cetățenii UE, țările membre au dispus acordarea unor ajutoare de urgență de \ntip social, ca urmare a pandemiei de COVID-19 care a dus la pierderea locurilor de muncă, decesul \nmembrilor familiei care constituiau principalii finanțatori ai acesteia. \nAvând  în  vedere  cele  menționate,  vă  adresez  următoarele  întrebări,  la  care  vă  solicit  să \nrăspundeți punctual: \n- 18 - \n   \n1. Care sunt măsurile economice luate de Guvernul României sau alte instituții ale statului \nromân pentru întreprinderilor mici și mijlocii care să le permită continuarea activității sau înghețarea \ntemporară, fără a-și pierde perspectivele pe termen lung, în timpul pandemiei de COVID-19 pentru \nanii 2020 și 2021? \n2. Care sunt ajutoarele financiare acordate de Guvernul României sau alte instituții ale statului \nromân în anii 2020 și 2021 pentru întreprinderile grav afectate și întreprinderile mici și mijlocii care \nriscă să se închidă dacă nu primesc ajutor, condițiile de acordare și rata de accesare a acestora? \n3. Care sunt ajutoarele/măsurile economico-financiare acordate de Guvernul României sau alte \ninstituții ale statului român pentru băncile din România în timpul pandemiei pentru anii 2020 și 2021? \n4. Care este numărul de societăți care au accesat ajutoarele acordate de Guvernul României sau \nalte instituții  ale statului  român în  timpul pandemiei  de  COVID-19 pentru anii 2020 și  2021 și \nprocentul acestora din totalul societăților existente pe piața românească? \n5. Care sunt măsurile economice luate de Guvernul României sau alte instituții ale statului \nromân pentru apărarea economico-financiară a cetățenilor români ca urmare a pandemiei de COVID-19 \npentru anii 2020 – 2021? \n6. Ce ajutoare sociale/de urgență acordă Guvernul României sau alte instituții ale statului român \npentru  apărarea  economico-financiară  a  cetățenilor  români  ca  urmare  a  pandemiei  de  COVID-19, \ndepartajat pe anii 2020 și 2021, condițiile de acordare și rata de accesare a acestora? \n7. Care sunt ajutoarele economico-financiare acordate de Guvernul României sau alte instituții \nale  statului  român  cetățenilor  români  care  au  rămas  fără  loc  de  muncă  ca  urmare  a  pandemiei, \ndepartajat pe anii 2020 și 2021, condițiile de acordare și rata de accesare a acestora? \n8. Care este totalul cetățenilor români care au solicitat aceste ajutoare ca urmare a pandemiei de \nCOVID-19 și care este procentul care a și primit aceste ajutoare? \n9. Care a fost metoda de mediatizare a acestor ajutoare și măsuri, în special pentru persoanele \ndefavorizate din mediul rural? \n10. Care sunt ajutoarele/măsurile economico-financiare acordate de Guvernul României sau \nalte instituții ale statului român pentru familiile cărora le-au decedat membrii ca urmare a pandemiei, \nprincipali susținători ai acesteia, condițiile de acordare și rata de accesare a acestora? \nSolicit răspuns scris și oral. \nÎmi permiteți un minut pe interpelare? \n"
    },
    "28": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 44828,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 44961,
        "text": " \nDar este doar un minut! Vă rog să-mi promiteți, bine? Că trebuie să revenim la PSD. \nVă rog. \n- 19 - \n   \n"
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 44961,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 45033,
        "text": " \nOK. O să încerc să fac o sumarizare. \n"
    },
    "30": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 45033,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 45081,
        "text": " \nChiar foarte scurt. \n"
    },
    "31": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 45081,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 47101,
        "text": " \nInterpelarea este adresată prim-ministrului României și Ministerului Apărării Naționale. \nObiectul întrebării: „Invadarea industriei de apărare cu lichidatori de meserie”. \nDupă  aproximativ  30  de  ani,  nu  s-au  mai  făcut  investiții  importante  în  acest  sector,  în \nechipamente și linii tehnologice de ultimă generație, astfel încât să se recupereze decalajul față de \nfirmele competitoare din piață, iar produsele/serviciile românești să devină competitive, să fie cea mai \natractivă ofertă, ținând cont de raportul calitate-preț, iar după acești trei ani de investiții, această \nindustrie se află din nou în pericol sub comanda „specialiștilor” USR de la Ministerului Economiei, \nAntreprenoriatului și Turismului. \nDacă  în  anul  2018,  acestui  sector  de  importanță  i-au  fost  alocate  pentru  procesul  de \nretehnologizare, spre exemplu: CN Romarm SA cel mai mare și complex agent economic din branșă – \naproximativ 45 de milioane de lei, iată că surpriza negativă a fost că din aceste sume au fost alocate \npentru anul 2021 doar 5 milioane de lei. \nDin cei aproximativ 356 de milioane de lei, la Romarm trebuia să se construiască o fabrică de \npulberi, având în vedere că România nu mai fabrică pulberi la ora actuală, acestea fiind importante. \nAvând în vedere că atât secretarul de stat Simona Fătu, cât și o parte dintre persoanele numite \nîn CA-urile companiilor Romarm sunt membri ai Asociației de Turnaround Management din România, \ncât și reprezentanți sau foști reprezentanți ai Fondului „Proprietatea”, se pune întrebarea dacă astfel de \nacțiuni, precum cele întreprinse de către secretarul de stat Simona Fătu, nu conduc către suspiciunea \nrezonabilă că aceasta urmărește interese comerciale străine intereselor naționale ale României. \nDupă  ce  s-au  înstrăinat  resursele  naturale  ale  României,  energia,  apa,  terenurile, \ntelecomunicațiile, porturile etcetera, acum urmează ca acești lupișori neomarxiști ai USR-ului să ne \nlase și fără apărare? \n"
    },
    "32": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 47101,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 47166,
        "text": " \nA trecut și minutul, doamna senator. \n"
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 47166,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 47264,
        "text": " \nDa. \nVă mulțumesc. \nSolicit răspuns scris și oral. \n- 20 - \n   \n"
    },
    "34": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 47264,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 47392,
        "text": " \nVă mulțumesc și eu. \nÎl invit la microfon pe domnul senator Maricel Popa. \nVă rog, domnule senator. \n"
    },
    "35": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 47392,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 50867,
        "text": " \nBună ziua, stimați colegi! \nAm o întrebare pentru domnul ministru Barna Tánczos, ministrul mediului, apelor și pădurilor. \nPădurile reprezintă una dintre bogățiile cele mai de preț ale României. În ultimii ani însă, în \nspațiul  public  au  apărut  foarte  multe  informații  cu  privire  la  tăieri  ilegale,  practici  forestiere \niresponsabile, tăieri la ras, inclusiv în zonele protejate, tăieri în pășunile împădurite. \nNumeroase semnale de alarmă a tras societatea civilă, prin intermediul asociațiilor și fundațiilor \ndin zona de protecție a mediului. Măsurile luate pentru prevenirea ilegalităților din zona forestieră \ntrebuie însă dublate de acțiuni prin care pădurile României să fie regenerate. \nMotivat de acest lucru, vă rog să prezentați o situație cu campania de împădurire desfășurată la \nnivel național în cursul anului 2020, care să cuprindă date cu privire la numărul de puieți plantați, \nsuprafețele plantate, județele în care s-au plantat cei mai mulți puieți forestieri, numărul de puieți care \nau fost plantați în județul Iași. \nTotodată, vă rog să precizați care sunt obiectivele campaniei de împădurire din acest an la nivel \nnațional, dar și la nivel județean. \nVreau să vă atrag atenția, domnule ministru: domnul, fost coleg, ministru al apelor și pădurilor, \nCostel Alexe, a tăiat, din zona protejată Dobrovăț, stejari care l-au văzut pe Ștefan cel Mare, de 500 de \nani. Nu s-a luat nicio măsură! \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect. \nMai am o interpelare pentru domnul ministru al dezvoltării, domnul Attila Cseke. \n„Stadiul achiziției de autobuze electrice și tramvaie pentru municipiul Iași.” \nÎn 2017 – 2018, ca președinte al Consiliului Județean Iași, am promovat achiziția de autobuze \nelectrice și tramvaie. Acest proiect din 2017 – 2018 încă stagnează. \nAș dori, domnule ministru…, în primul rând, care sunt atribuțiile primarului Chirica, care se \nlaudă că el achiziționează aceste autobuze și tramvaie? Știm că este doar o minciună! \n- 21 - \n   \nMunicipiul Iași este unul dintre cele mai afectate orașe din România de poluarea atmosferică. \nUnul dintre motive îl constituie chiar parcul auto vechi al companiei de transport local. De aceea, orice efort \nde a investi în noi mijloace de transport și în noi tehnologii în acest domeniu trebuie susținut și încurajat. \nMinisterul Dezvoltării, Lucrărilor Publice și Administrației derulează în această perioadă mai \nmulte proceduri de achiziție de autobuze electrice și tramvaie pentru mai multe localități din țară, \ninclusiv municipiul Iași. Parte din proceduri au fost demarate, așa cum am amintit, încă din 2018 – 2019, \ndar în municipiul Iași nu a ajuns încă niciun astfel de mijloc de transport achiziționat pe fonduri \neuropene de către Ministerul Dezvoltării. \nÎn acest context, vă rog să îmi prezentați stadiul fiecărei proceduri de achiziție, precum și date \ncu privire la livrarea mijloacelor de transport către ieșeni. Totodată, vă rog să precizați dacă aveți în \nvedere derularea altor proiecte similare, prin care transportul public în comun să fie dotat cu mijloace \ncu transport ecologice, la care municipiul Iași ar putea să adere. \nAș aduce în atenția dumneavoastră, chiar dacă este de la Ministerul Mediului: anul trecut a fost \no procedură…, acum doi ani, în 2019, o procedură de achiziție de autobuze electrice și, din păcate, \nIașiul nu a luat aceste autobuze și – de ce, nu cunoaștem – au mers la Brașov. \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 50867,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 50867,
        "text": ""
    },
    "37": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 50867,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 52885,
        "text": " \nVă mulțumesc, domnule senator. \nSe pare că am încheiat partea de întrebări exprimate de la microfon. \nVă informez asupra faptului că au depus, de asemenea, întrebări și interpelări următorii \ncolegi senatori: \n-  Grupul  PSD:  domnul  senator  Călin-Gheorghe  Matieș,  doamna  senator  Siminica  Mirea, \ndoamna senator Gabriela Crețu; \n- Grupul PNL: doamna senatoare Claudia-Mihaela Banu, domnul senator Nicolae Neagu, domnul \nsenator Gheorghe Carp, domnul senator Sorin-Ioan Bumb și doamna senator Monica-Cristina Anisie; \n- Grupul USR PLUS: domnul senator Ambrozie-Irineu Darău și domnul senator Radu Mihail; \n- Grupul senatorial AUR: domnul senator Andrei Hangan, domnul senator Claudiu-Richard \nTârziu, domnul senator Andrei Busuioc și domnul senator Ionuț Neagu; \nDe asemenea, au depus interpelări în această ședință, interpelări în scris: \n- domnul senator Călin-Gheorghe Matieș, doamna senator Siminica Mirea, doamna senator \nGabriela Crețu; \n- de asemenea, domnul senator Gheorghe Carp, domnul senator Sorin-Ioan Bumb, doamna \nsenator Monica-Cristina Anisie; \n- 22 - \n   \n- din partea Grupului AUR: domnul senator Busuioc Andrei, domnul senator Claudiu-Richard \nTârziu, domnul senator Sorin-Cristian Mateescu, domnul senator Ionuț Neagu. \nAm epuizat, prin urmare, această sesiune, motiv pentru care declar închisă sesiunea de întrebări \nși interpelări de astăzi, urmând să reluăm în câteva minute, în 5-6 minute, la ora 10.30, sesiunea de \ndeclarații politice. \nVă mulțumesc. \n* \nPAUZĂ \nDomnul Leonard Azamfirei: \nStimați colegi, \nBună ziua din nou! \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nVom începe cu Grupul parlamentar PSD și o invit la microfon pe doamna senator Gabriela Firea. \nSe pregătește domnul senator Florian Bodog. \nTimpul alocat Grupului PSD este de 21 de minute, timpul total. \nVă rog. \n"
    },
    "38": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 52885,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 56874,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nStimați colegi, \nDeclarație politică: \nSâmbătă,  3  aprilie,  la  ora  21.00,  deci  seara  spre  noapte,  ministrul  sănătății  a  convocat \nintempestiv,  cu  o  lipsă  de  transparență  șocantă,  o  videoconferință  cu  managerii  spitalelor  din \nBucurești. Tema a fost identificarea de soluții pentru a asigura internarea persoanelor bolnave de \ncoronavirus. Managerii de spitale COVID sau non-COVID și-au spus punctul de vedere și au oferit \nsoluții pe care ei și tot personalul medical din subordine le văd, după un an de confruntare directă și zi \nde zi cu această boală îngrozitoare. \nOare ministrul sănătății i-a ascultat măcar? Se pare că nu. Degeaba și-au bătut gura managerii, \nușa și, mai ales, mintea ministrului rămânând închise, chiar înainte de a se consulta cu cei din linia \nîntâi. Și vă spun și de ce, vă argumentez: pentru că duminică, în conferința de presă, ministrul sănătății \na propus din nou măsuri deja aplicate, deci nimic nou, aplicate de peste un an de zile – transformarea \n- 23 - \n   \nunor spitale în unități suport COVID și, pe cale de consecință, închiderea accesului bolnavilor cu alte \npatologii la aceste spitale. Cel mai grav este însă anunțul potrivit căruia unele operații vor fi amânate. \nNu se știe până când. \nPrin aceste acțiuni și măsuri haotice, ministrul sănătății încalcă nu doar obligațiile din fișa \npostului, ci și legea. Sunt loviți din nou pacienții care nu au coronavirus, dar care au nevoie urgentă și \ndisperată de tratament. Acestora le este refuzat, de peste un an, dreptul la tratament, la informare, la \nconsultare, la viață de fapt. \nÎn 2020, spitalizările la nivel național – și în toate spitalele, practic –, internările au scăzut cu \n48% față de anul anterior. Concret, numărul de internări a scăzut în perioada martie – august 2020 față \nde aceeași perioadă a anului 2019 cu, atenție, 80% pentru bolnavii de HIV/SIDA, cu aproape 50% \npentru bolnavii oncologici și cu aproape 60% pentru bolnavii de scleroză multiplă. Sunt doar \ncâteva exemple. \nDar ministrul sănătății a convocat videoconferința pe furiș, refuzând să comunice și să asculte \npropunerile concrete ale specialiștilor și să se gândească la suferința oamenilor. \nSoluții există. Una dintre ele, spre exemplu pentru București, este reoperaționalizarea Spitalului \nModular Pipera, construit anul trecut de către Primăria Capitalei, pentru evaluarea și tratamentul \ncazurilor ușoare și medii. Acesta a fost deschis în vara anului 2020 ca secție modulară externă a \nSpitalului de Boli Infecțioase și Tropicale „Dr. Victor Babeș”, cu 400 de locuri, dar poate fi extins la \n700 de locuri. Actualul primar general l-a închis. Probabil pentru dumnealui s-a încheiat pandemia. \nO altă soluție ar putea fi identificarea unor spații libere în proximitatea spitalelor ce asigură \nasistență medicală pacienților cu SARS-CoV-2 și construirea unor structuri de tip modular destinate \nîngrijirii și tratamentului specific de terapie intensivă. În acest fel, se poate extinde numărul de paturi \nATI de la nivelul acestor spitale, prin relocarea capacității existente în spații mai mari, folosind \npersonalul deja existent, având în vedere că și resursa umană de specialitate este limitată. \nSunt soluții, despre care managerii au discutat și le-au susținut. Nu știm însă dacă ministrul \nsănătății i-a și ascultat, dacă este disponibil real la dialog. Pentru că intervenția sa în videoconferința cu \nmanagerii  s-a  rezumat  la  „Bună  seara!”  și  „Noapte  bună!”.  Doar  atât  a  putut  să  spună  într-o \nvideoconferință cu managerii de spitale ditamai ministrul sănătății. \nDin păcate o spun – și cu mult regret –, este într-adevăr de „noaptea minții” tot ceea ce se \nîntâmplă în sănătate. Și nu în ceea ce-i privește pe medici sau pe restul personalului medical, ci în ceea \nce privește managementul medical pe timp de pandemie. \nVă mulțumesc. \nGabriela Firea, senator PSD București \n- 24 - \n   \n"
    },
    "39": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 56874,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 57091,
        "text": " \nVă mulțumesc, doamna senator. \nVom face o rocadă și am să-l invit la microfon pe domnul senator Maricel Popa, urmând \ndomnul senator Florian Bodog după Domnia Sa. \nVă rog, domnule senator. \n"
    },
    "40": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 57091,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 62947,
        "text": " \nDomnule președinte, \nStimați colegi, \nDeclarația politică de astăzi este bazată pe faptul: câți oameni trebuie să mai moară, câți români \ntrebuie să mai moară pentru a deschide Spitalul modular de la Lețcani, de la Iași, spital NATO ROL-3? \nStimați colegi, \nRomânia este în  valul 3 al pandemiei  și  numărul paturilor de la terapie intensivă devine \ninsuficient pentru numărul pacienților care trebuie să fie tratați. Vreau să trag un semnal de alarmă de \nla tribuna Parlamentului, pentru că ceea ce se întâmplă la Iași pare de neînchipuit pentru orice om de \nbună-credință. Costel Alexe este singurul vinovat pentru nefuncționarea Spitalului mobil de la Lețcani! \nÎn capitala Moldovei nu mai sunt locuri disponibile la terapie intensivă, spitalele sunt pline, iar \nConsiliul Județean dispune de un spital mobil COVID-19, cu 256 de paturi, dar nu vrea să-l folosească, \npentru că a fost achiziționat de administrația social-democrată în perioada în care am condus județul. Ba, \nmai mult, culmea ridicolului, încearcă să refuncționalizeze acum o unitate mobilă de terapie intensivă care \neste, de fapt, o remorcă și în care plouă ca afară atunci când cantitatea de precipitații este considerabilă. \nÎn numai patru luni, am construit la Iași un spital mobil exclusiv din containere, acreditat \nNATO, cu 256 de paturi, din care 103 paturi – terapie intensivă, cu sală de operație, cu policlinică, cu \nradiologie, cantină, spălătorie, tot ce trebuie la un spital. E un spital complex, unic în centrul și estul \nEuropei. Un spital asemănător mai este la Viena și în Belgia. Toată aparatura este nouă și de ultimă \ngenerație. Toate saloanele sunt cu presiune negativă, astfel  că riscul  infecțiilor nosocomiale este \naproape exclus. Aerul este filtrat și se aduce aport de aer proaspăt cu filtrare de 99,9%. Mai sunt doar \n11 paturi, la secția de arși, în București. La Iași avem 256 de paturi! \nTimp de trei luni a funcționat fără nicio problemă, fiind tratați acolo aproximativ 1 000 de \npacienți din toată țara. Bineînțeles, anul trecut, fiind unul electoral, peneliștii de la Iași, în frunte cu \nbam-bam Costel Alexe, fostul ministru al mediului, acum acuzat de DNA pentru luare de mită, au \nînaintat reclamații după reclamații la toate instituțiile de verificare ale statului, considerând această \ninvestiție inoportună. În foarte scurt timp, spitalul mobil a devenit, cu siguranță, cea mai verificată \ninvestiție realizată vreodată la Iași, timp de aproape un an de zile. După ce penalul bam-bam Costel \n- 25 - \n   \nAlexe a venit la Consiliul Județean, a căutat prin diverse mijloace să închidă acest spital, mai întâi sub \npretextul unei dezinfecții generale și apoi sub cel al remedierii unor defecțiuni de ordin tehnic. \nCa la orice construcție nouă, apar deficiențe de remediat. La Iași a fost construit un spital în \ntoată regula în patru luni, pe 14 000 de metri pătrați, spital NATO ROL-3. \nPe măsură ce timpul a trecut, Costel Alexe a început să se lovească de propriile lui acțiuni din \ncampania electorală. S-a trezit în situația de a fi cel care trebuie să muncească. Dar nu o face, el doar \nconstruiește ranch-ul de la Victoria, pe malul Prutului, pe cinci hectare. Doar asta îl interesează. Se va \ntrezi vreodată oare? Are un spital unde pot fi tratați bolnavii, pacienții cu coronavirus cu forme grave, \nmedii. Să lase celelalte spitale din subordinea Consiliului Județean să trateze bolnavii cronici. \nDragi colegi, \nSunt 256 de paturi, la cheie. Se poate deschide oricând. \nÎn spațiul public s-au spus nenumărate minciuni despre acest spital: \n- oxigenul pe care îl poate asigura nu este suficient. Fals! Unitatea medicală dispune de trei \nsurse  diferite  de  oxigen,  singurul  spital  din  România  cu  trei  surse  diferite  de  oxigen:  4  fabrici \nautorizate ISCIR, un stocator de 10 000 de litri și o baterie de 12 butelii de rezervă. Plus, pentru fiecare \npat, butelie de oxigen separat; \n- spitalul are 256 de paturi, dar funcționabile doar 118. Fals! Decizia de reducere a numărului \nde paturi a fost luată de Spitalul de Boli Infecțioase, acel nou director, căruia i s-a promis că va fi \ndirector dacă nu va duce pacienți la Spitalul de la Lețcani. De asemenea, a fost luat în calcul și \nnumărul de cadre medicale care pot fi detașate acolo – o mare problemă a Guvernului, atrăgându-i \natenția ministrului Tătaru, în august 2020: domnule ministru, pregătiți cadre pentru ATI, că vor veni \nvalul 2, valul 3. Valul 2 – am făcut cu brio față, bolnavii au putut fi tratați de boli cronice în celelalte \nspitale, s-a văzut utilitatea, dar acum, din păcate, stă închis; \n- au fost identificate 31 de neconformități în raportul Corpului de control al Ministerului \nSănătății, trimis de ministrul Tătaru și, ulterior, de ministrul Voiculescu. Fals! Din măsurile trasate de \nCorpul de control, doar două vizau instituția care a achiziționat și monitorizat construcția spitalului \nmobil. Restul erau în sarcina Spitalului de Boli Infecțioase și a DSP-ului, a Consiliului Județean Iași. \nDe asemenea, problemele cu căldura și izolarea conductelor au fost remediate încă din luna \nnoiembrie, anul trecut. În plus, au fost montate rezervoare de apă la fiecare sursă de alimentare cu apă, \npentru a preveni orice risc în cazul opririi alimentării cu apă a spitalului. \nOameni buni, spitalul are autorizație de la DSP, din luna septembrie 2020. Toate instituțiile \nstatului cunosc faptul că unitatea medicală este funcțională, dar nu se vrea. Cu toate acestea, penalul \nCostel Alexe îl ține închis. \n- 26 - \n   \n Trag un nou semnal de alarmă: deschideți spitalul mobil de la Iași, pacienții au nevoie de \ncondiții optime de tratament! Nu vă jucați cu viețile românilor, doar de dragul de a face politică! Nu \ncontează cine a făcut spitalul, contează să salvăm cât mai mulți oameni, cât mai mulți români! \nVă mulțumesc. \n"
    },
    "41": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 62947,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 63118,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Florian Bodog. \nSe pregătește domnul senator Marius-Gheorghe Toanchină. \n"
    },
    "42": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 63118,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 66753,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor colegi, \nTitlul declarației mele politice de astăzi este „Puterea deturnează sensul protestelor românilor!”. \nStimați colegi, \nDacă există un manual al proastei guvernări, acesta este scris, din păcate, tocmai acum, în \nvreme de criză, de către actuala guvernare PNL – USR – UDMR. Și nu mă refer doar la proasta \nguvernare la nivel de politici publice și administrație, care sunt, o spun cifrele, dezastruoase. Mă refer \nla promovarea de către actuala putere de dreapta a cinismului, a minciunii și a dezbinării ca politici de \nstat. Iar aici nu avem nevoie de cifre pentru a vedea efectele nefaste. \nNu e nevoie nici de statistici, nici de date pentru a vedea și a simți disperarea românilor, lipsa \nlor de încredere în cei de la putere, lipsa de speranță pentru un viitor care ar putea fi mai bun, dar pe \ncare actualii guvernanți ni-l refuză nouă tuturor. Românii văd și simt că actualilor guvernanți nu le \npasă, pur și simplu, de ei. Lui Cîțu, Orban, Voiculescu, Turcan sau altora nu le pasă decât de ei înșiși. \nLe pasă de gloria obținută pe internet, dar nu și de respectarea restricțiilor pe care chiar ei le-au impus. \nLe pasă de numiri de politruci la stat, dar nu și de cei care nu mai pot să lucreze. Sunt preocupați de \nausteritate și tăieri, dar numai dacă nu-i afectează pe ei și ai lor și numai dacă, pe sub masă, contractele \npe bani publici merg către firmele lor și ale familiilor lor. Asta, în vreme ce antreprenorii adevărați, \ncare chiar au nevoie de sprijin, sunt ținuți cu povești și minciuni luni de zile. Le pasă să se vaccineze ei \npeste rând, iar unii români ajung să se vaccineze, în mod incredibil, în Rusia. \nȘi în acest context, când mulți români, din cei și mai mulți care s-au săturat, ies în stradă, ce \nface coaliția de guvernare? Dezbină, umilește, jignește. Acum Jandarmeria e bună și trebuie să-i bată \npe oameni, pentru că, nu-i așa, protestatarii de astăzi sunt răi, iar cei de ieri erau buni. Cei de azi n-au \nminte, cei de ieri aveau toată mintea. Cei de ieri erau ai lor, iar cei de azi, iată, sunt ai nimănui. Iar asta \ne doar ceea ce se vede. \n- 27 - \n   \nDisperarea celor de acasă nu se vede la televizor. Dramele celor umiliți de PNL și USR nu fac \nnici  audiență  la  televizor,  nici  breaking  news.  Mormintele  săpate  de  nepăsarea  și  dezinteresul \nguvernanților nu sunt arătate, dar ele există și sunt multe. Există acum, din păcate, ca rezultat al \nguvernării de dreapta, două Românii: cea a guvernanților și a camarilei lor și România celor mulți, a \ncelor batjocoriți de PNL și de USR, a celor disperați, a celor care nu mai au motive să creadă că și ei \ncontează pentru stat, că și ei au dreptul să spere, că și ei au un viitor. \nDar acea Românie de care Guvernului nu-i pasă și pe care vrea s-o ascundă sub preș, pur și \nsimplu, prin declarații nesimțite e vie încă, iar nemulțumirile ei sunt reale și întemeiate, disperarea ei \nclocotește și nicio minciună, nicio manipulare nu o pot nega, ascunde sau deturna. Acea Românie e \nformată din oameni care ar vrea să poată munci, care dau totul pentru cei dragi și care, fără discuție, au \ndreptul să se ridice împotriva cinismului, a minciunii și a disperării. \nAcea Românie, stimați colegi, le va arăta, cu bun-simț, dar și cu hotărâre, actualilor guvernanți \nde dreapta că ea este cea care contează, că are un viitor, are dreptul la speranță și că la momentul potrivit își \nva lua acel viitor în propriile mâini și-l va smulge din ghearele celor care acum încearcă să i-l refuze. \nVă mulțumesc. \nFlorian Bodog, senator PSD Bihor \n"
    },
    "43": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 66753,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 66895,
        "text": " \nMulțumesc, domnule senator. \nDomnule senator Toanchină, aveți cuvântul. \nSe pregătește domnul senator Dănuț Bica. \n"
    },
    "44": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 66895,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 72013,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației politice: „Parlamentarii puterii joacă «la două capete» cu legile pentru care nu \nle iese votul”. \nStimați colegi, \nNu mai târziu de săptămâna care a trecut, am avut în ședința de plen a Senatului o surpriză pe \ncare nu am știut pe seama cui să o pun: a efectelor pandemiei asupra memoriei celor care au trecut, din \npăcate, prin toate fazele bolii sau ale concretizării zicalei cu „au întors-o ca la Ploiești”? În primul rând \ncă  surpriza  de  care  vorbesc  –  Legea  privind  respingerea  Ordonanței  de  urgență  a  Guvernului \nnr.166/2020 pentru modificarea Legii nr.173/2020 privind unele măsuri pentru protejarea intereselor \nnaționale în activitatea economică – a dus la o adevărată furtună într-un pahar cu apă, pentru că \nparlamentarii puterii nu și-au calculat corect șansele de a-și trece legea la vot. Ce să-i faci, greu cu \ntehnologia și cu votul doar pe tabletă, așa cum tot ei deciseseră în Comitetul liderilor cu câteva zile \n- 28 - \n   \nmai înainte. Pe scurt, fiind lege organică, nu a întrunit numărul de voturi și s-a încercat forțarea \nschimbării regulilor de vot ad-hoc, doar ca să le iasă cum au dorit atunci, ca să își treacă legea. Nu le-a \nieșit. Noi, parlamentarii PSD, am refuzat categoric să fim parte a acestui circ mediatic ieftin și am \nanunțat că vom părăsi ședința și nu vom vota. \nIeri, legea buclucașă a fost din nou pe ordinea de zi, dar nici măcar asta nu mai are importanță. \nPână la urmă, pot să o planteze pe ordinea de zi de câte ori ar mai fi sau ar mai fi fost cazul. Important \neste principiul pe care chiar ei îl calcă în picioare. Prima dată, PSD a fost inițiatorul Legii nr.173/2020, \nprin care s-a interzis vânzarea participațiilor statului, în perioada de criză generată de pandemie, pentru \nurmătorii doi ani. Atunci am fost vigilenți, parând tentativele Guvernului Orban de a scoate la vânzare \npărți mari din companiile aducătoare de profit. Nu era o noutate pentru nimeni că guvernările dreptei \nau ca țintă vânzarea la bucată a companiilor profitabile. Sub pretextul că salvează companiile în \ninsolvență, Guvernul liberal a modificat la momentul oportun pentru el interdicția vânzării doar a \nacțiunilor,  nu  a  participațiilor  statului,  cum  era  în  legea  noastră.  Noi  am  votat  mereu  împotriva \nordonanței Guvernului, dar majoritatea parlamentară decide. În forma dată de Guvern, se pot vinde \nactivele tuturor companiilor de stat, inclusiv a celor profitabile, nu doar a celor aflate în insolvență. \nO altă lege pusă sub lupă și săptămână trecută, și aceasta aparținând parlamentarilor noștri, a \nfost  Propunerea  legislativă  pentru  completarea  art.164  din  Legea  nr.53/2003  –  Codul  muncii \n(L50/2021). Din păcate, raportul comisiei de resort, Comisia pentru muncă, familie și protecție socială, \neste negativ. Pretextul: „necesitatea unei abordări prudente în contextul crizei epidemiologice, precum \nși implementarea unui mecanism obiectiv de stabilire a salariului minim brut pe țară care să încurajeze \nși dialogul social tripartit”. \nDe ce era atât de importantă această propunere legislativă? Simplu: pentru că de creșterea \nsalariului minim pe țară la nivelul celui practicat în Uniunea Europeană depindea creșterea economică, \nrespectiv bunăstarea economică a fiecăruia dintre noi. Primește raport negativ o lege a PSD care \nîncearcă să ne aducă salariile la nivel european! Acum, diferența dintre noi și restul lumii europene \neste de la aproximativ 460 de euro la noi la 1 100 de euro la ei, doar la nivelul salariului minim brut. \nPSD este promotorul în România al introducerii salariului minim european și al susținerii unei agende \nsociale la nivelul Uniunii Europene. \nObiectivul introducerii salariului minim european reprezintă o mai veche inițiativă a PES, \napărută încă din anul 2014, și care a făcut parte din programul candidaților PES pentru șefia Comisiei \nEuropene. Pe atunci păream așa de aproape de îndeplinirea acestui obiectiv, în ciuda scepticismului \nmultora, că ne-am și văzut aproape de îndeplinirea lui. Programul pornește de la conceptul potrivit \ncăruia pentru muncă egală este necesar un salariu decent în toate statele UE, iar pentru implementarea \n- 29 - \n   \nacestui proiect se vorbea despre fonduri suplimentare, în special pentru IMM-uri, pentru a se putea \nasigura o tranziție cât mai lină. \nPSD a înțeles să susțină acest proiect al PES și dialogul cu partenerii sociali, aducând prin \ninițiative  legislative  modificări  importante  care  să  permită  introducerea  în  legislația  națională  a \npropunerilor apărute la nivel european. Una din aceste inițiative este și L50/2021. Prin completarea \nart.164 din Legea nr.53/2003 – Codul muncii, s-a dorit ca raportul dintre salariul de bază minim brut \npe țară și salariul mediu brut pe economie să crească în tranșe anuale egale începând cu data de 1 \nianuarie 2022, urmând ca la data de 31 decembrie 2024 salariul de bază minim brut pe țară să reprezinte \n60% din câștigul salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat. \n"
    },
    "45": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 72013,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 72100,
        "text": " \nDomnule senator, o să vă rog să vă apropiați de încheiere. \n"
    },
    "46": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 72100,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 73888,
        "text": " \nUn minut, domnule președinte. \nToate  studiile  economice  converg  spre  teza  că  majoritatea  salariilor  minime  contribuie \nneîndoielnic la creșterea productivității muncii. În ciuda evidenței, unora nu le pasă de realitate. În cei \ntrei ani de guvernare, PSD a avut o strategie coerentă de îmbinare a măsurilor de stimulare economică \ncu măsurile sociale, a mers în paralel și cu majorarea salariilor și a pensiilor, aproape atingându-și \nobiectivul, cu un procent de 41,4%, cea mai mare creștere înregistrată în toată Uniunea Europeană. \nÎmi pare sincer rău că suntem transformați, fără voia noastră, în apologeții promisiunilor fără \nacoperire, noi, care am inițiat procedurile legislative de transformare a idealului în realitate. În loc de \nsalariu european, avem doar Ordonanța „austerității”, adică prețuri mari, la salarii și pensii microscopice. \nPensiile, care ar fi fost obligatoriu, de asemenea, să ajungă la 45% din salariul mediu, măsură la \ncare cei direct vizați se așteptau pe bună dreptate să fie realizată, au fost rupte definitiv de orice \nlegătură cu creșterea economică. Nici măcar nu s-a aplicat indexarea cu rata inflației, cum era normal. \nRomânia se întoarce la anii de sărăcie de dinaintea guvernării PSD, iar în privința confortului \ndin locuințe, la nivelul anilor ꞌ80. Se vor înăspri decalajele sociale și polarizarea socială. Vrem să \najungem, cum este și normal, la standardele altora, dar nu suntem lăsați. Personal, mă voi strădui să-mi \nrespect promisiunile către alegători. „O viață mai bună pentru toată lumea” nu este un slogan electoral și nu \nvreau să rămână în mintea unora drept o strategie pentru cucerirea voturilor oamenilor, o dată la patru ani. \nVă mulțumesc. \nSenator PSD, Marius-Gheorghe Toanchină \n"
    },
    "47": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 73888,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 74176,
        "text": " \nVă mulțumesc, domnule senator. \n- 30 - \n   \nTimpul alocat Grupului parlamentar, senatorial PSD s-a epuizat. \nGrupul parlamentar PNL are la dispoziție 18 minute maximum. \nDomnule senator Dănuț Bica, vă ofer cuvântul. \nSe pregătește domnul senator Adrian Hatos. \n"
    },
    "48": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 74176,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 78525,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice: „Eșecul ultimelor guvernări PSD se reflectă puternic în deficitul \ncomerțului cu produse agricole al României”. \nStimate domnule președinte de ședință, \nDoamnelor și domnilor senatori, \nÎntre  statele  membre  ale  Uniunii  Europene,  România  deține  unele  dintre  cele  mai  fertile \nterenuri, precum și cea mai mare suprafață agricolă pe cap de locuitor, de circa 0,6 hectare. Prin \nurmare,  țara  noastră  ar  trebui  să  fie  una  dintre  marile  puteri  agricole  comunitare,  iar  produsele \nromânești ar putea să asigure hrana pentru zeci de milioane de cetățeni europeni. \nDin păcate, lucrurile nu stau deloc așa. Politicile agricole promovate în anii 2017 – 2019 au \ndeterminat  o  scădere  constantă  a  productivității  fermierilor  români,  cu  impact  devastator  asupra \ndeficitului comercial al țării. Dacă în 2015 România înregistra excedent comercial pentru produsele \nagricole și alimentare, în anii care au urmat importurile au depășit tot mai accentuat exporturile, \najungându-se în 2019 la un deficit de peste 1,3 miliarde de euro și în 2020 de peste 2 miliarde de euro. \nMai grav este faptul că, dacă pentru anul 2020 există explicația efectelor secetei pedologice care a \nafectat producția pe zeci de mii de hectare, ale pestei porcine scăpate din mână încă din 2018 de \nministrul Petre Daea și ale crizei sanitare și economice determinate de pandemia de COVID-19, în anii \n2017 – 2019 condițiile climatice au fost excelente, iar economia se afla pe un trend crescător. \nCe au făcut guvernele conduse de PSD în acea perioadă? Au manipulat și falsificat datele \ntransmise la Uniunea Europeană cu privire la producțiile agricole, au ascuns informațiile referitoare la \nevoluția pestei porcine africane, care a decimat zootehnia, și au risipit miliarde de lei pe tot felul de \nnăstrușnicii care nu au adus niciun ajutor fermierilor: stații de irigații inaugurate cu fast care nu au \nfuncționat  niciodată, aprozare  care nu  au vândut  niciodată produse românești sau case și  uniuni \nagricole care au plătit doar salarii pentru angajați susținuți politic. Modul mincinos de raportare a \nproducției agricole utilizat în anul 2019 de Guvernul PSD ne duce cu gândul la ultimii ani ai regimului \ncomunist, cea mai neagră perioadă din istoria României, când producțiile la hectar erau umflate din \npix, spre gloria mărețului conducător, iar populația și producătorii sufereau consecințele. \n- 31 - \n   \nÎn anul 2020, Guvernul liberal a reușit ca, în plină criză economică și sanitară, să facă plăți \ndirecte de peste 1,68 de miliarde de euro către fermierii români, cu 150 de milioane de euro mai mult \ndecât în 2019, toate schemele de ajutor pentru culturi și crescătorii de animale beneficiind de bugete \nconsistente, chiar și cu 20% mai mari. De asemenea, tot în 2020 s-au plătit despăgubiri de peste 900 de \nmilioane de lei pentru culturile înființate în toamna anului 2019 care au fost afectate de secetă și au \nînceput lucrări importante în cadrul Programului național de refacere a infrastructurii de irigații. \nÎn plus, la începutul acestui an a demarat și cel mai curajos program de granturi și creditare, \nAGRO IMM Invest, destinat susținerii întreprinderilor mici și mijlocii și a întreprinderilor mici cu \ncapitalizare de piață medie din domeniul agriculturii, pescuitului, acvaculturii, sectorului alimentar, \nprin acordarea de garanții de stat în favoarea fiecărui beneficiar participant care solicită finanțare \npentru nevoile curente sau pentru realizarea de investiții. Plafonul inițial de garantare rezervat AGRO \nIMM Invest în anul 2021 este de un miliard de lei. \nPSD a reușit contraperformanța de a face din agricultura românească un sector vulnerabil al \neconomiei  românești.  În  consecință,  revitalizarea  agriculturii  reprezintă  una  dintre  cele  mai  mari \nprovocări ale actualului Guvern. Ținând cont de modul în care a acționat în anul 2020, am convingerea \ncă ministrul Adrian Oros va reuși să utilizeze cu maximă eficiență fondurile europene nerambursabile \ndisponibile prin PNRR și fondurile structurale și că în viitorul apropiat produsele românești vor deveni \ndin nou atractive și îndestulătoare, atât în interiorul țării, cât și pe piețele externe. \nVă mulțumesc. \nDănuț Bica, senator PNL de Argeș \n"
    },
    "49": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 78525,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 78716,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Adrian Hatos. \nSe pregătește doamna senator Silvia-Monica Dinică. \nVă rog, domnule senator. \n"
    },
    "50": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 78716,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 83816,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nTitlul declarației mele este „Datele deschise și reutilizarea informațiilor din sectorul public – un \nmijloc pentru stimularea inovării și a dezvoltării economice”. \nÎn ultimul  an, pandemia de COVID-19 ne-a  arătat cât  de importantă  este digitalizarea în \nsocietățile,  economiile  și  viețile  noastre.  Astfel,  am  înțeles  nu  doar  că  tehnologiile  digitale  sunt \nesențiale pentru a munci, învăța sau pentru a avea acces la servicii publice, ci și că societățile noastre \n- 32 - \n   \nnu sunt încă suficient de reziliente din punct de vedere digital. Iar din acest motiv avem nevoie urgentă \nde reforme și de investițiile aferente, pentru a putea aborda vulnerabilitățile cu care ne confruntăm în \nacest sector. \nIndicele DESI, indicele de digitalizare a economiei și a societății, pe anul 2020 confirmă \naceastă realitate. România se află pe locul 26 între statele membre ale Uniunii Europene, iar cele mai \nmari probleme le înregistrăm în ceea ce privește serviciile publice digitale, și anume utilizatori de \ne-guvernare, formulare precompletate, servicii publice digitale pentru întreprinderi, servicii publice \nrealizate integral online sau date deschise și utilizarea serviciilor de internet, la ambele criterii ocupând \nultimul loc. Prin urmare, procesul de transformare digitală și de redresare economică necesită totodată \nși luarea de măsuri cu privire la rețelele de foarte mare capacitate și tehnologia 5G, competențele \ndigitale, tehnologiile digitale avansate pentru întreprinderi și serviciile publice digitale. \nRealizarea obiectivelor vizate de procesul de transformare digitală va fi susținută financiar de \ncătre Uniunea Europeană din diferite surse, precum instrumentul „Next Generation EU”, Mecanismul \nde Redresare și Reziliență sau Cadrul Financiar Multianual 2021 – 2027. \nPotrivit  Planului  Național  de  Redresare  și  Reziliență  în  varianta  adoptată  de  Guvernul \nRomâniei în martie 2021, 2 590 de milioane de euro sunt destinate componentei 1 a Pilonului II – \n„Transformarea digitală”, care urmărește obiective specifice precum: date credibile, date compatibile, \nregistre naționale și depozite de date certe, centre de date și servicii de cloud, comunicații sigure, \nreziliente, de o capacitate adecvată, servicii publice digitale pentru cetățeni și companii. \nDatele se află în centrul transformării digitale, iar construirea unei economii bazate pe date \npresupune existența unui sistem funcțional de date deschise, în baza căruia informațiile din sectorul \npublic să poată fi reutilizate de către întreprinderi, organizații și cetățeni, fiindcă sectorul public, prin \norganismele sale cu caracter executiv, legislativ sau judiciar, colectează și produce o gamă largă de \ninformații din diferite domenii de activitate, de la cel social, economic, cel al educației, până la cel al \nmediului. Reutilizarea acestora poate constitui o sursă importantă pentru crearea de noi produse și \nservicii, contribuind astfel la stimularea proceselor de inovare și creștere economică, în beneficiul \nstart-up-urilor, al IMM-urilor, al cercetătorilor sau al cetățenilor. \nDatorită faptului că există diferențe între statele membre ale Uniunii Europene în ceea ce \nprivește exploatarea resurselor de informații din sectorul public, se impune armonizarea minimă a \nnormelor și practicilor naționale privind reutilizarea documentelor din sectorul public, iar Directiva \nnr.1024/2019 a Parlamentului European și a Consiliului din 20 iunie 2019 privind datele deschise și \nreutilizarea  informațiilor  din  sectorul  public,  care  urmează  să  fie  transpusă  de  către  România  și \ncelelalte state membre ale Uniunii Europene până în data de 17 iulie 2021, stabilește un set minim de \n- 33 - \n   \nnorme  care  reglementează  atât  procedura  privind  cererile  de  reutilizare,  cât  și  condițiile  privind \nreutilizarea documentelor existente deținute de organismele din sectorul public ale statelor membre, a \ndocumentelor existente deținute de întreprinderile publice și a datelor provenite din cercetare, adică \nstatistici, rezultate experimentale, măsurătorile, observațiile rezultate din munca de teren, rezultatele \nanchetelor, înregistrarea interviurilor și imaginile. \nAtingerea obiectivului unei economii bazate pe date necesită însă, pe lângă crearea rezervelor \nde date disponibile pentru utilizare și reutilizare, și abordarea altor aspecte, precum conectivitatea, \nprelucrarea  și  stocarea  datelor,  puterea  de  procesare  și  securitatea  cibernetică  sau  îmbunătățirea \nstructurilor de guvernanță pentru gestionarea datelor. \nÎn  consecință,  crearea  unui  cadru  juridic  solid  privind  datele,  implementarea  reformelor \nnecesare și utilizarea eficientă a surselor de finanțare de către statele Uniunii Europene vor contribui \nnu doar la redresarea economică și creșterea rezilienței societăților europene, ci și la transformarea \nprofundă  a  acestora  prin  stimularea  inovării,  iar  toate  acestea  vor  aduce  beneficii  concrete \ncetățenilor europeni. \nVă mulțumesc. \n"
    },
    "51": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 83816,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 84021,
        "text": " \nVă mulțumim, domnule senator. \nO invit la microfon pe doamna senator Silvia-Monica Dinică. \nSe pregătește domnul senator Ștefan Pălărie. \nGrupul USR PLUS are alocate 11 minute. \n"
    },
    "52": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 84021,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 86826,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nTitlul declarației mele politice este „Să știm când să ne grăbim – soluția revenirii economice \neste vaccinarea”. \nZilele trecute, presa din Statele Unite anunța o creștere a economiei cu un milion de locuri de \nmuncă. Este cel mai puternic indiciu de până acum că piața muncii își revine. Datorită acestei redresări \nputernice și a sectorului de servicii, indicii bursieri de pe Wall Street au încheiat tranzacțiile de luni la \nniveluri record. \nToate acestea au fost declanșate de o campanie de vaccinare în care angajații, mediul de afaceri \nși oamenii, în general, au văzut șansa unică de a trăi ca înainte. Este imposibil să ai o economie care să \nperformeze, atât timp cât virusul este scăpat de sub control. Atunci când majoritatea populației va fi \nvaccinată, economia va putea fi ceea ce era înainte de pandemie. Și chiar mai mult de atât. Fiindcă ne \n- 34 - \n   \naflăm în fața unei restructurări a economiei la nivel regional și global, iar profilul dinamic al României \nne va pune în avantaj față de alte țări: industria auto și sectorul IT sunt doar două domenii în care \nRomânia dovedește că se poate plia elegant după cererile pieței și poate dezvolta produse cu valoare \nadăugată mare. Perioada următoare va fi una în care capitalul se va îndrepta spre acele țări care \nprezintă oportunități și care sunt medii sigure pentru desfășurarea afacerilor: sistem fiscal predictibil, \nun deficit bugetar și o situație sanitară ținute sub control. \nDe aceea, trebuie să ne grăbim, pentru că nu suntem singuri pe lume, iar pentru a deveni \ncompetitivi atât în regiune, cât și la nivel global, avem nevoie de o relansare economică accelerată și \norientată spre tipuri noi de afaceri. Este șansa noastră să îmbunătățim viața celor care muncesc și să nu \nmai fim percepuți ca vulnerabili și dependenți de economiile altor țări. Nu mai trebuie să fim căutați \npentru forța de muncă ieftină, ci pentru bunurile și serviciile noastre de calitate. Trebuie să creștem \nbrandurile românești și să atragem resurse financiare cu inteligență și tact. Nu mai putem continua cu \nun deficit comercial masiv în anumite ramuri ale economiei și nu mai putem permite ca exodul de \ncreiere să continue. \nPentru 2021, Goldman Sachs estimează o creștere economică în zona euro de 5,1%, în SUA de \n7,2%, iar în România de 9%. Dar aceste cifre sunt strict legate de succesul campaniei de vaccinare. \nToate prognozele economice arată că de rapiditatea cu care pandemia este ținută în frâu depinde \nperformanța României pe următorii ani. Avem șansa de a ieși din criză mai puternici decât am intrat, \nraportat atât la noi înșine, cât și la celelalte state. Nu putem rata acest moment. \nSilvia Dinică, senator USR, Circumscripția nr.42 București \n"
    },
    "53": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 86826,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 86993,
        "text": " \nVă mulțumim, doamna senator. \nÎl invit la microfon pe domnul senator Ștefan Pălărie. \nSe pregătește doamna senator Rodica Boancă. \nVă rog. \n"
    },
    "54": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 86993,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 90557,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nTitlul declarației politice din această săptămână este „Transparență și integritate în sistemul de \nînvățământ superior”. \n„Etica și integritatea sunt valori care se cultivă și respectă pe tot parcursul educațional, existând \nregulamente clare care prevăd consecințele nerespectării acestor valori pentru toți cei implicați. Cultura \nintegrității se transmite atât prin comportamente și norme instituționale, cât și prin repere curriculare.” \n- 35 - \n   \nAcesta este un fragment din Programul de guvernare 2020 – 2024, din cadrul capitolului \ndedicat educației. Este o viziune care ne poate apropia de cea a altor state europene, ce au universități \nde tradiție, în care integritatea și înaltele standarde de etică merg mână în mână cu performanța \nacademică de nivel superior. Astfel de universități se bucură de notorietate la nivel mondial, atrăgând \nanual zeci de mii de studenți din întreaga lume. \nNu este o simplă întâmplare, ci un mod de a face lucrurile foarte bine gândit și implementat, \ncare funcționează și dă rezultate. Doar prin cultivarea integrității și promovarea eticii profesionale se \npoate ajunge la un climat de normalitate, în care trierea celor implicați în procesul de studiu să se facă \nprin mijloace transparente și meritocratice. Cu cât o instituție este mai integră, cu atât este mai \ntransparentă. Cu cât este mai transparentă, cu atât se bucură de un grad mai mare de încredere din \npartea societății. Din păcate, România continuă să fie țara în care jurnaliștii de investigație ce publică \ndate despre presupusele „fabrici de doctorate” primesc amenințări cu moartea. \nPe străzile din România, în anul 2017, se striga: „Nu vrem să fim o nație de hoți!” Oamenii nu \nmai suportau să fie conduși de cei pe care-i percepeau a fi corupți și hoți. Plagiatul nu este doar furt, ci \nși o practică cu un profund caracter imoral, pentru că cei care plagiază nu au nicio rezervă în a-și aroga \nmeritele pentru o muncă la care nu au contribuit cu nimic. Astfel, ei le fură adevăraților autori șansa de \na fi valorizați și recunoscuți corespunzător. \nSoluția este simplă: publicarea și transparentizarea tuturor tezelor de licență, disertațiilor și a \nlucrărilor de doctorat, precum și a diplomelor de bacalaureat, licență, master și doctorat, eliberate de \ncătre toate unitățile și instituțiile de învățământ din România. Și asta, cât mai repede. Soluția este, după \ncum spuneam, simplă, dar nu este ușor de implementat. Este de așteptat să întâmpinăm o opoziție dură, \nîn special din partea celor care știu că au furat, falsificat sau plagiat în studiile lor și care vor face orice \nle stă în putere pentru a împiedica sau amâna această transparentizare. Este un aspect care nu trebuie să \nne scadă din determinare, ci, dimpotrivă, trebuie să ne ofere încredere că facem ceea ce este benefic și \nîn același timp necesar pentru societate. \nVoi participa la dezbaterea găzduită de Comisia de învățământ din cadrul Senatului din această \nsăptămână, ce va fi organizată joi la ora 14.00, cu gândul că avem datoria ca țară să declanșăm acest \nmoment zero, de resetare, de la care toți să mergem mai departe cu încrederea că putem avea în \nRomânia un sistem educațional bazat pe transparență și corectitudine. În procesul de modernizare a \nînvățământului românesc din ultimii 30 de ani am văzut foarte multe ciorne. E momentul să începem \nsă scriem „pe curat”. \nVă mulțumesc foarte mult. \nȘtefan Pălărie, senator Alianța USR PLUS, Circumscripția nr.42 București \n- 36 - \n   \n"
    },
    "55": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 90557,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 90796,
        "text": " \nVă mulțumesc, domnule senator. \nO invit la microfon pe doamna senator Rodica Boancă. \nVa urma domnul senator Sorin Lavric. \nGrupul parlamentar AUR are la dispoziție, în total, 6 minute. \nDoamna senator, vă rog. \n"
    },
    "56": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 90796,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 97857,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nDeclarația mea politică de astăzi se numește „Bariere decizionale în Parlamentul României”. \nCu toții suntem conștienți că lucrurile nu merg deloc bine în România. Nu merg bine în lume, \ndin cauza manipulării fricii oamenilor legată de pandemia care este din ce în ce mai mult conectată la o \nmanipulare pricepută a celor care conduc lumea. O analiză mai detaliată a problemelor actuale relevă \nși alte aspecte structurate, ce conduc la rezultatele așteptate de către păpușarii din spatele cortinei. \nUn prim aspect este legat de mecanismele politice și administrative. Enumăr câteva elemente \nlegate  de  Parlament,  Guvern  și  administrație.  Acestea  conduc  la  blocarea  deciziilor  favorabile \ndezvoltării și rezolvării problemelor: \n-  cotizarea  pentru  campania  electorală  și  promovarea  imaginii  candidaților  scot  la  suprafață \ngrupurile de interese, nu experți în domeniu, care nu au avut niciodată bani de aruncat pe propria imagine; \n- selecția inițială a parlamentarilor nu a ținut seama de nivelul de profesionalism, nici de \ndispunerea  decidenților  pe  profesii.  Consecința  este  slaba  reprezentare  a  diferitelor  categorii \nprofesionale și incapacitatea de a lua decizii legislative adecvate; \n- expertiza poate fi adusă de către consilierii parlamentarilor, dar ei nu au mereu dreptul de a \nparticipa la ședințe, deși au expertiza necesară, în timp ce parlamentarii nu au timp să analizeze, fiind \nprinși permanent în ședințe și întâlniri. Ridicarea mâinii la votare este un act automat toxic dacă nu se \nfac dezbateri și discuții în prezența consilierilor; \n- lupta politică a partidelor, care anulează coalizarea pentru interesul național. Aceasta conduce \nla corupție și darea de avantaje pe sub mână, relații pe orizontală și raportarea falsă la vârf, conducând \npe parcurs la blocarea dezvoltării economice și vânzarea activelor naționale către străini; \n-  lipsa  unei  cunoașteri  transversale  a  bunelor  practici  internaționale,  ce  blochează  legile \ninovatoare care pot conduce la rezolvarea problemelor; \n- 37 - \n   \n-  blocarea  timpului  de  studiu  cu  multiple  ședințe  și  consilii,  ce  nu  mai  permit  studiile \naprofundate necesare. Aceasta conduce la totala superficialitate în analizarea problemelor și luarea \ndeciziilor corespunzătoare; \n- ierarhizarea posturilor de conducere făcută prin comandă politică, ce poate ascunde intenții \npersonale sau de grup, care nu țin seama de interesul național. Un factor primar în această direcție este \nlegat de finanțarea partidelor ce au susținut candidații care au cotizat mult să ocupe un post în \nParlament.  În  aceste  condiții,  parlamentarii  sunt  nevoiți  să-și  recupereze  banii  investiți  și,  în \nconsecință, să se alieze la diferitele proiecte ce sunt de interes de grup, nu de interes național; \n- repartizarea ulterioară a voturilor rămase după alegeri de către o comisie pusă fără criterii \ntransparente face ca procentele de reprezentativitate să fie modificate după bunul plac al unor grupuri \nde interese. Aceasta determină ca actul guvernamental să fie manipulat de către forțe ce nu au de-a \nface cu interesul național. Nu contează cine votează, contează cine numără. Nu contează cine numără, \nci cine anunță rezultatele. Nu contează cine anunță rezultatele, ci contează aceia care repartizează \nrolurile și funcțiile; \n-  ignorarea  totală  a  reacțiilor  populației  sau  structurilor  profesionale  afectate  de  deciziile \npolitice pe durata mandatului; \n-  mituirea  grupurilor  profesionale  ce  permit manipularea  reacțiilor sociale  cu salarii  și \npensii nesimțite; \n- repartizarea bugetelor locale sau profesionale astfel încât să inhibe dezvoltarea sustenabilă, \nechilibrată și durabilă; \n-  formarea  unor  mici  structuri  politice  necesare  creării  punctelor  de  instabilitate  ce  nasc \nmajoritățile parlamentare, în funcție de interesele clanurilor politice și economice interne sau externe; \n- vinderea activelor naționale către companiile străine cu ajutorul deciziilor guvernamentale, \nsclavizarea populației, regim dictatorial; \n- legile partidelor politice și Constituția au fixat cadrul democrației reprezentative pe interese \nde partid. Democrația participativă, precum cea din Elveția, elimină corupția și interesele de grup, dar \nasigură atenția pentru comunități și rețele profesionale. Acestea permit protecția, nu jefuirea mediului \nnatural. Asigură, de asemenea, colaborările internaționale cu majoritatea deciziilor de partea națiunii, \nnu de partea companiilor străine. \nObservăm  ciclul  vicios  prin  care  se  produc  bâlbe  decizionale.  Observăm  mecanismele  ce \nconduc la ruinarea țării. Realizăm că mecanismele sunt funcționale la acest moment, dar nu înțelegem \nexact scopul lor la prima vedere, fără o analiză prealabilă. \n- 38 - \n   \nÎn urmă cu aproximativ cinci ani, a fost organizată la Timișoara o conferință a oamenilor de \nștiință de origine română ce trăiau în diaspora. Ei au avut un discurs extraordinar, după prezentarea \nnivelului valoric al muncii lor. Au spus ceva de genul acesta: noi vom reveni în România ca să \ncontribuim la refacerea economiei și vieții sociale, dacă se vor îndeplini trei condiții. Prima condiție \neste legată de educație: copiii noștri să primească o educație care să le permită să performeze în orice \nuniversitate din lume. A doua condiție este legată de sănătate: sistemul de sănătate trebuie să acționeze \nprompt pentru prevenirea bolilor. A treia condiție este legată de administrație: este necesar să existe \nbirouri specializate în care să fie completate imediat toate actele necesare pentru inițierea serviciilor \noferite de cei veniți din diaspora pentru a dezvolta sectoare, afaceri etc. Astfel de birouri există în toate \nțările din OECD. \nRezultatele le vedem foarte ușor: nici măcar una dintre condițiile cerute nu a fost măcar \nurmărită să fie îndeplinită, ceea ce a condus la blocarea reîntoarcerii în țară a specialiștilor români \nformați în străinătate. De exemplu, Ministerul Educației, unde se află Biroul pentru recunoașterea \ndiplomelor din universitățile străine, refuză acum să recunoască diplomele medicilor cu studii în \nstrăinătate, chiar acum, când parcurgem o criză medicală fără precedent. Un al doilea exemplu legat de \neducație este trimiterea copiilor acasă pe motiv de pandemie. Traumele emoționale, psihice, relaționale \npe care le vor avea copiii prin modificarea regimului lor de învățare către emancipare motivată nu sunt \nluate în calcul. Se dorește oare creșterea emigrației părinților și depopularea țării, care va fi în curând \nlipsită de mijloacele de a mai rezista la imigrarea străinilor necesari umplerii locurilor de muncă? \nTrebuie să punem în balanță și micșorarea enormă a bugetelor locale și investiției în educație. \nEste,  de  asemenea,  revolta  medicilor  împotriva  măsurilor  pe  care  le  ia  sistemul,  puse  în \ncorelație cu creșterea salariilor și cu măsurile total greșite de acțiune ale celor aflați în dificultate. \n"
    },
    "57": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 97857,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 97994,
        "text": " \nO să vă rog, doamna senator, să încheiați, pentru că mai există o intervenție de la partidul \ndumneavoastră. \n"
    },
    "58": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 97994,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 98031,
        "text": " \nImediat, da. \n"
    },
    "59": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 98031,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 98074,
        "text": " \nVă rog frumos. \n"
    },
    "60": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 98074,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 98754,
        "text": " \nÎnchei imediat. \nA trecut termenul analizelor deșarte, este timpul ca românii să se organizeze rapid și structurat \nîn rețele profesioniste capabile de acțiune concentrată. Este momentul să-și caute informațiile corecte \n- 39 - \n   \nacolo unde se găsesc, nu să se lase manipulați de posturile de televiziune cumpărate, este vremea să \nînceapă să judece cu mințile lor proprii, nu să se lase manipulați de către cei care le servesc reclame \ncomerciale, produse de diferite companii multinaționale străine și pline de texte subliminale. Treziți-vă, \noameni buni, și acționați pentru viitorul copiilor voștri în țara unde au rădăcini milenare! \nVă mulțumesc. \n"
    },
    "61": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 98754,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 98935,
        "text": " \nMulțumesc, doamna senator. \nÎl invit pe domnul senator Lavric să ia cuvântul. \nȘi am s-o rog pe doamna senator Șoșoacă, ulterior, să intervină. \nVă rog. \n"
    },
    "62": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 98935,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 100483,
        "text": " \nMulțumesc, domnule președinte. \nTema declarației mele politice de astăzi este „Partizanul Gogu Puiu”. \nDintre  figurile  legendare  din  rezistența  armată  din  Dobrogea,  figura  lui  Gogu  Puiu  e  cu \nneputință de ocolit. S-a născut în 1919 în Grecia, de unde, din cauza persecuțiilor la care grecii îi \nsupuneau pe macedoneni, a venit, în 1926, în Cadrilaterul aflat atunci între granițele României. \nAbdicarea  Regelui  și  întronarea  dictaturii  comuniste  i-au  insuflat  idealul  luptei  împotriva \ncotropitorilor bolșevici. Prin Gogu Puiu, bravul neam al macedonenilor și-a arătat vigoarea, cutezanța \nși spiritul de sacrificiu. \nRezistența armată a macedonenilor din Dobrogea este un episod eroic din istoria României. \nChiar dacă relieful nu le oferea un refugiu muntos, haiducii Dobrogei conduși de Gogu Puiu, frații \nFudulea și Gheorghe Filiu și-au vândut scump pielea, punând pe urmele lor Securitatea timp de trei ani. \nPe 16 iulie 1948, casa în care se afla Gogu Puiu a fost înconjurată de trupele de Securitate. \nDupă o încleștare de câteva ore, dându-și seama că nu are scăpare, Gogu Puiu s-a sinucis pentru a nu \ncădea viu în mâna comuniștilor. \nArestată, soția lui Gogu Puiu a născut în închisoare o fetiță, al cărei nume, Zoe Rădulescu, îl întâlnim \nastăzi în rândul urmașilor care an de an organizează simpozioane dedicate partizanilor din Dobrogea. \nSunt onorat ca, sub cupola Senatului României, să pronunț numele lui Gogu Puiu. \nVă mulțumesc. \nSorin Lavric, senator Alianța pentru Unirea Românilor \n"
    },
    "63": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 100483,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 100847,
        "text": " \nVă mulțumesc, domnule senator. \nDoamna senator Iovanovici-Șoșoacă, aveți cuvântul. \n- 40 - \n   \nSe va pregăti și  va lua cuvântul ulterior domnul senator Matei Bogdan, cu acordul și  al \ncolegilor care conducem ședința. \nDoamna senator, insist foarte mult să vă încadrați în timp, ca să ne putem încadra în același program. \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 100847,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 105505,
        "text": " \nDa, e OK, mulțumesc și eu. \nDeclarația mea politică se numește „Scrisoarea deschisă anti-COVID a unui mare număr de \nmedici din România!”. \nStimați colegi senatori, \nMai mulți medici marcanți ai României, precum și farmaciști și reputați stomatologi au lansat \nîn urmă cu câteva zile o scrisoare deschisă în care cer președintelui Klaus Iohannis, parlamentarilor și \nguvernanților „încetarea politicii de perpetuare a stării în care se află România de un an încoace și \nrevenirea la starea de normalitate”. \nAspectele au fost susținute și de un grup de medici din SUA, care au decis să vorbească public \ndespre  COVID-19.  Acești  specialiști  critică  reacțiile  autorităților  și  pe  cele  ale  comunității \ninternaționale cu privire la noul coronavirus și gravitatea sa. Și acest lucru, încă din anul 2020. \nMedicii  din  Statele  Unite  menționează:  „Ne  aflăm  aici  pentru  că  noi  credem  că  poporul \namerican nu a aflat toate informațiile existente în țara noastră. Avem experți, dar există mai mulți în \nîntreaga țară, așa că mulți dintre noi am decis să ne unim. Noi suntem doctorii din prima linie din \nAmerica, ne aflăm aici doar ca să ajutăm pacienții americani și să vindecăm națiunea. Avem multe \ninformații pe care vrem să vi le împărtășim. Americanii au fost lăsați pradă fricii. Nu suntem blocați de \ncoronavirus, cât suntem blocați de plasa fricii. Plasa aceasta ne-a înconjurat și ne strivește, lasă poporul \namerican, societatea și economia fără viață. Nu are niciun sens.” \nÎn  același  context,  medicii  români  reacționează  la  psihoza  provocată  de  COVID-19  în \nRomânia, menționând: \n„Medicii  români  nu  mai  tolerează  aberațiile  Guvernului!  Încetați  starea  de  teroare!  Noi, \nsemnatarii  acestui  document,  solicităm  președintelui  Iohannis,  parlamentarilor  și  guvernanților \nîncetarea politicii de perpetuare a stării în care se află România de un an încoace și revenirea la starea \nde normalitate. În ultimele 12 luni, din postura de giranți politici, ați inițiat, tolerat și încurajat o \nstrategie greșită, care este împotriva românilor. Ați încălcat Constituția României, legile și convențiile \ninternaționale  privind  drepturile  pacienților  (Convenția  de  la  Oviedo),  pentru  o  viroză  care  are \nmorbiditate și mortalitate asemănătoare cu ale unei gripe sezoniere. Noi, medicii cu știință de carte și \n- 41 - \n   \nconștiință, uniți în convingeri și adevăr, vă atragem atenția că măsurile pe care le-ați luat sunt fie absurde, \nfie ineficiente, fie fără logică din punct de vedere științific. În acest sens, vă solicităm ca de îndată să: \n– Încetați cu obligativitatea purtării măștilor, mai cu seamă în aer liber! \nMăștile sunt dispozitive medicale și, dacă nu sunt utilizate corect, nu folosesc la nimic! Ba, mai \nmult, după o perioadă scurtă de purtare într-un spațiu nesteril, acestea devin focare de infecție, întrucât \nse umezesc, iar germenii găsesc în ele un mediu de cultură perfect. Despre cele neconforme, peste \n90%, nici nu mai vorbim. Încetați să ne obligați copiii să poarte măști la școală! Este nociv, este \ninuman, este degradant, este fără rost! \n– Încetați cu monitorizarea temperaturii la intrarea în magazine sau în alte instituții! \nDeterminarea temperaturii și triajul epidemiologic pe care-l fac „medicii-agenți de pază” este \nun act medical care ar trebui să fie efectuat, conform legislației românești, dar și mondiale în materie, \nnumai de personal calificat. Monitorizarea temperaturii corpului nu este doar ilegală, efectuată în \ncondiții  improprii  și  cu  instrumente  neadecvate,  ci  și  total  ineficientă,  întrucât  febra  nu  este  un \nsimptom specific numai infecției cu SARS-CoV-2. \n– Încetați cu interdicțiile de circulație! \nInterzicerea circulației cetățenilor în anumite intervale de timp nu are nicio logică din punct de \nvedere  epidemiologic.  Prin  măsurile  restrictive,  ați  decredibilizat  Poliția  și  Jandarmeria.  I-ați \ntransformat pe polițiști și jandarmi în infractori, impunându-le să aplice niște acte administrative care \nîncalcă flagrant Constituția și legile țării. \n– Încetați cu promovarea vaccinurilor anti-COVID! \nLegislațiile românească, dar și cea europeană interzic reclama la medicamente. Vaccinarea este \nun act medical. Niciun act medical nu poate fi făcut sub constrângere sau presiune! Serurile utilizate în \nacest moment în România sunt de fapt terapii genice experimentale, aflate în fază de testare până în \n2023, iar administrarea lor în condițiile în care populația nu este informată corect și complet reprezintă \nun malpraxis grosolan, o crimă cu premeditare la adresa românilor.” \n"
    },
    "65": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 105505,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 105580,
        "text": " \nDoamna senator, vă rugăm să încheiați, vă rog. \n"
    },
    "66": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 105580,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 107456,
        "text": " \nMai am puțin, domnule președinte. \n„– Nu mai obstrucționați medicii să-și trateze pacienții cu scheme de tratament pe care le \nconsideră ei ca fiind cele mai potrivite pentru aceștia! \nMedicina este o profesiune liberală, iar medicii au întreaga libertate de a alege ce medicamente \ncred ei de cuviință pentru a-și vindeca pacienții. Nu mai impuneți protocoale terapeutice anti-COVID \n- 42 - \n   \n„oficiale”, în care tronează medicamente experimentale, unele dovedite ca ineficiente sau chiar toxice, \ntransformând astfel populația României într-o colonie de cobai. \n– Încetați cu discreditarea și compromiterea corpului medical, a actului medical, a spitalelor! \nOrice voce din lumea medicală care îndrăznește să rostească public o altă opinie decât cea \noficială este discreditată în cel mai grosolan mod posibil. Reglementările Codului deontologic al \nmedicilor care interzic unui medic dreptul la liberă exprimare sunt anticonstituționale. \n–  Încetați  cu  manipularea  statisticilor  medicale  și  cu  obligarea  medicilor  să  falsifice \ncertificatele de deces! \nOameni care au murit de patologii diverse au fost declarați morți de COVID. Mai mult decât \natât, ați închis spitalele, interzicând accesul românilor la serviciile medicale. Bolnavi cu patologii \ncronice au decedat pentru că nu a mai avut cine să-i trateze sau opereze, în timp ce secții întregi, \nspitale întregi chiar, stăteau goale, sub pretextul că se vor aglomera, din cauza unei false epidemii. \n–  Opriți  strategia  greșită  de  comunicare,  posibil  programatică,  prin  anunțuri  zilnice \napocaliptice, care conduce la depresii grave în populația și așa îngrozită de problemele financiare \nrezultate din năruirea activității economice în toate domeniile! \n– Stopați campania de denigrare a medicilor, în special a celor din ATI, și a activității spitalicești!” \n"
    },
    "67": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 107456,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 107553,
        "text": " \nDoamna senator, vă mulțumesc foarte mult. \nIertați-mă, cred că deja… \n"
    },
    "68": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 107553,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 107672,
        "text": " \nImediat, domnule președinte, un minut. \n„– Stopați distrugerea economiei României!” \n"
    },
    "69": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 107672,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 107911,
        "text": " \nVa trebui să vă închid microfonul. \nIertați-mă, nu vreau să fiu nepoliticos, dar trebuie să respectăm totuși regula. \nVă mulțumesc mult. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDoar atât. \n"
    },
    "70": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 107911,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 108958,
        "text": " \nSemnatarii acestui document sunt următorii: Damian Baciu – medic primar pediatru, Ioan \nCordoș – medic primar de chirurgie toracică, Adina Alberts – medic primar de chirurgie plastică, \nRăzvan  Constantinescu  –  medic  primar  interne  și  gastroenterologie,  Camelia  Smicală  –  medic \nspecialist medicină de urgență, Aurel Băcean – medic primar neurochirurg, Monica Pop – medic \n- 43 - \n   \nprimar oftalmolog, Adrian Cacovean – medic primar de chirurgie cardiovasculară, Iulian Șerban – \nmedic primar chirurg, Mihaela Baciu – medic primar pediatru, Dan-Decebal Gavrilescu – medic \nprimar  medicină  de  familie,  farmaciștii  Lavinia  Ispas  și  Iulia  Florică,  medicii  dentiști  Dragoș \nDinulescu,  Mircea  Pușcașu,  Ștefan  Vasile  Ștefănescu,  Cristina  Metea,  Iulia  Popescu,  Viorel \nNegulescu, Daniela Dumitrescu, Laurențiu Gheorghe, Galina David, Alina Gabriela Iordache, Mihaela \nDomuță, Constanța Hudema, Brândușa Câmpean, Mădălina Ruxanda, Diana Lazea, Suciu Tanasie. \nVă mulțumesc foarte mult. \n"
    },
    "71": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 108958,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 109078,
        "text": " \nVă mulțumesc. \nDomnul senator Matei Bogdan, ultima intervenție în această sesiune. \nVă rog. \n"
    },
    "72": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 109078,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 112063,
        "text": " \nVă mulțumesc, domnule președinte. \nAstăzi este „Despre speranță. Despre putere. Despre sport! O întreagă omenire ca o mare și \nunică echipă.” \n„Minte  sănătoasă  într-un  corp  sănătos.”  Parcă  nicicând  această  sintagmă,  ce  reprezintă  o \nadevărată axiomă pentru întreaga omenire, nu a fost mai actuală ca oricând. \nTrăim vremuri în care sănătatea noastră fizică și mentală este permanent în pericol. Trăim \nvremuri în care suntem supuși la încercări greu de imaginat. Trăim vremuri în care, mai mult ca \nniciodată, avem nevoie să acordăm adevărata valoare și atenția bine cuvenită tuturor acelor lucruri pe \ncare tindem atât de ușor să le omitem sau să le trecem pe o eternă listă de așteptare. Până atunci când \nvom avea timp… până atunci când vom fi mai bine… până atunci când vom rezolva înainte alte \nlucruri. Este și cazul sportului. Sau mai ales al sportului! Din păcate, o constat și o spun astăzi, după o \nzi în care am marcat la nivel mondial Ziua Sportului pentru Dezvoltare și Pace. \nNu întâmplător sportul este asociat cu dezvoltarea și cu pacea. De-a lungul activității mele, care \na fost și rămâne strâns legată de acest domeniu, am putut vedea cum sportul are acea calitate atât de \nrară de a ne aduce împreună și de a crea armonie și coeziune printr-un limbaj universal. Indiferent de \nvârstă, de statutul socioprofesional sau de orice alt aspect care aparent ne diferențiază, sportul a fost, \neste și va rămâne pentru noi toți un liant, mijlocul cel mai accesibil și veritabil de manifestare pentru \nfiecare în parte și pentru toți împreună. \nPână acum un an, am tins cu toții să luăm și să tratăm cele mai importante lucruri din viața \nnoastră drept un firesc gratuit. Până când le-am pierdut sau aproape că le-am pierdut. Și, din nou, este \nși cazul sportului, doamnelor și domnilor, cel care a dovedit, dovedește și va dovedi în continuare că \n- 44 - \n   \nare puterea de a schimba lumea în bine, că are puterea de a ne inspira și de a ne oferi toată puterea de \ncare avem nevoie pentru a merge mai departe. \nSă fie oare întâmplător că tema Zilei Internaționale a Sportului pentru Dezvoltare și Pace din acest \nan este „Reafirmarea locului sportului în recuperarea din pandemie și dincolo de ea”? Personal, nu cred. \nSportul ne-a salvat din războaie. Sportul ne-a salvat din cele mai tragice și grele perioade ale \nomenirii, lăsând aprinsă o lumină, oricât de plăpândă, ca simbol al speranței și puterii de a ne reveni, \nde a fi și mai puternici, și mai uniți ca înainte. Știu și cred cu toată puterea mea că o va face din nou. \nȚine doar de noi să-i oferim locul binemeritat și să-i acordăm șansa de a face pentru noi toate acele \nlucruri extraordinare de care este capabil. \nAzi este despre speranță și puterea omului de a-și reveni. Azi este despre acele momente în \ncare, în întunericul disperării și al fricii, știm că avem în noi înșine acea capacitate minunată de a \nrenaște. Prin sport. Să n-o pierdem! \nHai, România! \n"
    },
    "73": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 112063,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 112800,
        "text": " \nVă mulțumim, domnule senator. \nVoi da citire listei senatorilor care au depus declarații politice în scris: domnul senator Matieș \nCălin-Gheorghe, domnul senator Paul Stănescu, doamna senator Siminica Mirea, domnul senator Vasile \nDîncu, doamna senator Liliana Sbîrnea, domnul senator Gabriel Mutu, doamna senator Claudia-Mihaela \nBanu, domnul senator Sorin-Ioan Bumb, domnul senator Cristinel-Gabriel Berea, domnul senator \nSebastian Cernic, domnul senator Marius Bodea, domnul senator Andrei Hangan, domnul senator \nClaudiu-Richard Târziu, domnul senator Adrian Costea și domnul senator Ionuț Neagu. \nCu aceasta, declar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 112800,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 116702,
        "text": " \nBuna ziua! \nStimați colegi, vă invit să vă ocupați locurile în sală pentru a putea începe ședința de plen. \nMulțumesc. \nDoamnelor și domnilor senatori, declar deschisă ședința plenului Senatului de astăzi, 7 aprilie 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Ion Mocioalcă, secretari ai Senatului. \n- 45 - \n   \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și de Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiilor articolelor 111 și 135 din Regulamentul Senatului, în \nsituații excepționale ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea \nși adoptarea inițiativelor legislative se vor face într-o procedură simplificată. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul din secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația de audio conferințe și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final asupra acestora va avea loc într-o ședință consacrată acestui vot, conform \nprogramului de lucru stabilit de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare. \nRevin la rugămintea de a vă ocupa locurile în sală pentru a putea continua ședința. \nVă rog. \nLa punctul 1 al ordinii de zi avem Propunerea legislativă pentru completarea art.23 din Legea \nnr.50/1991 privind autorizarea executării lucrărilor de construcții. (L45/2021) \nRaportul comun al Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală și \nComisiei pentru administrație publică este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți.  \nSenatul este primă Cameră sesizată. \nNu avem dezbateri asupra acestui punct al ordinii de zi care rămâne la vot final. \n* \nLa punctul 2 al ordinii de zi avem o solicitare de retrimitere la comisia de specialitate a \nPropunerii  legislative  pentru  modificarea  şi  completarea  art.257  din  Legea  educaţiei  naţionale \nnr.1/2011. (L549/2019) \n- 46 - \n   \nAdoptată tacit de Camera Deputaţilor. \nDacă nu există intervenții asupra acestui punct, urmează să supunem votului solicitarea de \nretrimitere la comisie în cadrul sesiunii de vot final. \n* \nLa  punctul  3  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea Proiectului de lege pentru modificarea și completarea Legii nr.286/2009 privind Codul \npenal,  precum  și  pentru  dispunerea  unor  măsuri  de  transpunere  a  Directivei  (UE)  2019/713  a \nParlamentului  European  și  a  Consiliului  din  17  aprilie  2019  privind  combaterea  fraudelor  și  a \ncontrafacerii  în  legătură  cu  mijloacele  de  plată  fără  numerar  și  de  înlocuire  a  Deciziei-cadru \n2001/413/JAI a Consiliului. (L75/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nAvem o intervenție din partea domnului senator Cazanciuc. \nVă rog. \n"
    },
    "75": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 116702,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 118041,
        "text": " \nStimați colegi, \nO nouă săptămână, o nouă propunere de modificare a Codului penal. \nSigur, este invocată urgența, pornind de la un document publicat în Jurnalul Oficial al Uniunii \nEuropene în mai 2019. Sunteți la putere de aproape doi ani de zile. Cred că era suficient timp \npentru a transpune această directivă, dacă era cu adevărat important să respectăm un termen care \nvăd că ar fi 31 mai 2021. \nM-am uitat pe avizul Consiliului Legislativ care atrage atenția, suficient de clar, asupra faptului \ncă textele propuse astăzi pentru a fi adoptate în procedură de urgență sunt defectuos redactate. \nStimați colegi, discutăm din nou de modificarea Codului penal. Un text defectuos redactat în \nmaterie penală înseamnă că riscăm să trimitem nevinovați în fața instanței, oameni, pur și simplu, \npentru că nu am fost în stare să punem un text într-o formă, în așa fel încât să înțeleagă fiecare foarte \nclar ce conduită are de urmat. \nRugămintea este să nu votăm această procedură de urgență, ci să ne luăm răgazul pentru a \ndezbate cu toți cei interesați – vorbim de instrumente financiare, cred că Banca Națională ar trebui să \nfie prezentă la această dezbatere –, așezat, și, în final, să scoatem din Parlament texte care să protejeze \nîn mod real cetățenii români, nu să-i pună în pericol. \nMulțumesc. \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 118041,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 118710,
        "text": " \nMulțumesc, domnule senator. \n- 47 - \n   \nPunctul 4… \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 5 al ordinii de zi avem aprobarea procedurii de… (Discuții.) \nA! Am fost la punctul 4. (Discuții.) \nLa punctul 4 al ordinii de zi de astăzi avem aprobarea  procedurii de urgenţă pentru dezbaterea \nşi adoptarea Proiectului de lege privind desfiinţarea Secţiei pentru investigarea infracţiunilor din justiţie, \nprecum şi pentru modificarea şi completarea unor acte normative în domeniul justiţiei. (L76/2021) \nAdoptat de Camera Deputaților. \nAvem o intervenție. \nVă rog, domnule senator. \n"
    },
    "77": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 118710,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 119954,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nComisia de la Veneția tocmai ne-a anunțat că se va pronunța în luna iunie asupra cererii \nformulate de domnul Stelian Ion cu privire la desființarea SIIJ. Întrebarea mea este foarte simplă: vreți \nsă renunțați la procedura de urgență? Sau continuați această procedură fără a respecta avizul Comisiei \nde la Veneția, așa cum ați declarat în mod constant: că orice modificare a legilor privind sistemul \njudiciar din România trebuie făcută ținând cont de avizul Comisiei de la Veneția. \nAm văzut, de asemenea, o declarație, un document al Senatului francez care spunea destul de \nclar că România trebuie să aibă în continuare MCV. Dacă tot nu v-ați atins acest obiectiv politic de a \ndesființa MCV, nu credeți că este bine să facem dezbateri așezate asupra acestei secții, ca, în final, \nromânii să poată avea încredere cu adevărat în actul de justiție? \nAstăzi avem cea mai mică încredere… vreodată în sistemul judiciar din România. Cred că o \ndezbatere cu toți cei implicați asupra acestei legi nu o să facă decât să dea românilor încredere că vor \navea parte de o instituție care să garanteze cu adevărat independența judecătorilor și procurorilor. \nMulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 119954,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 120085,
        "text": " \nMulțumesc. \nDau cuvântul doamnei Iulia Scântei, președinta Comisiei juridice. \nVă rog, doamna senatoare. \n"
    },
    "79": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 120085,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 123012,
        "text": " \nVă mulțumesc, doamna președintă. \nStimați colegi senatori, \n- 48 - \n   \nRepararea legilor justiției, corectarea legislației penale după epoca majorității și guvernelor \nPSD este un obiectiv major al acestei coaliții care, astăzi, guvernează, ca urmare a votului românilor \ndin decembrie 2020. \nGrupul parlamentar al Partidului Național Liberal, alături de partenerii de coaliție, susține \nobiectivul major asumat de Guvernul condus de premierul Cîțu cu privire la o parte din aceste măsuri, \nîn ansamblu de corectare a legilor penale după epoca PSD-Dragnea. \nAceastă componentă importantă privește inclusiv desființarea Secției Speciale, Secția pentru \nInvestigarea Infracțiunilor din Justiție. Și „da”, procedura de urgență solicitată de Guvern în privința \nderulării dezbaterilor și adoptării acestui proiect de lege este justificată tocmai în considerarea valențelor \npolitice, dar interne și internaționale, parte dintre ele menționate și de distinsul coleg senator antevorbitor. \nModul în care au fost modificate legile justiției în perioada 2017 – 2019, distins coleg senator, \nau ținut România în situația de a avea rapoarte MCV completate cu recomandări în plus față de cele \navute în vedere, de exemplu, la sfârșitul anului 2016. Dacă Senatul Franței a publicat recent un raport \ncu privire la evaluarea modului în care țări, precum Bulgaria și România, au înțeles de-a lungul \ntimpului, de la aderare, să-și însușească acele recomandări din Mecanismul de Cooperare și Verificare \n(MCV) se datorează tocmai faptului și modului în care ați guvernat prin adoptarea legilor justiției în \nperioada 2017 – 2019 în Comisia Iordache. \nPrin urmare, da, e un semnal de alarmă transmis de un partener tradițional, acela al Franței, \ncăruia vom ști însă să le explicăm că Guvernul și majoritatea actuală, PNL – USR PLUS și UDMR, nu \nse rezumă doar la angajamente politice, ci și la inițiative concrete. \nÎn acest Senat și în Camera Deputaților am respins, în mod definitiv, propunerile de modificare \na Codurilor penale care au generat atâtea critici în spațiul public și în rândul organismelor europene. Da, \nvom corecta și legile justiției și, iată, suntem în situația în care să intrăm în dezbatere cu acest proiect. \nDe aceea, stimați colegi, Grupul parlamentar PNL susține procedura de dezbatere în regim de \nurgență a proiectului de lege privind desființarea Secției de Investigare, pentru că, prin opiniile emise \nîn 2018 și 2019, Comisia de la Veneția a solicitat expres Legislativului să revină asupra acestei \nanomalii legislative pe care a creat-o PSD/Dragnea. Și, da, Guvernul dă curs tuturor recomandărilor \navute în vedere de Comisia de la Veneția în rapoartele MCV. Și, da, adoptarea în sensul desființării \nSecției Speciale va fi un argument forte pentru România în relația cu Comisia Europeană pentru \neliminarea definitivă, ridicarea Mecanismului MCV anul acesta. \nVă mulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 123012,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 123163,
        "text": " \nVă mulțumesc. \n- 49 - \n   \nUrmează să supunem votului aprobarea… \nAvem o intervenție pe procedură. \nVă rog, domnule senator. \n"
    },
    "81": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 123163,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 124291,
        "text": " \nMulțumesc, doamna președintă. \nPe procedură. Potrivit regulilor de bază de procedură din Regulamentul Senatului, în mod \nnormal, solicitările de procedură de urgență trebuie susținute de inițiatorii proiectelor legislative, fie de \ncătre Guvern, fie de către inițiatorii parlamentari. \nÎn speță, înțelegem că a existat o solicitare de procedură de urgență din partea Guvernului \nanterioară sesizării Comisiei de la Veneția de către Guvern, prin ministrul justiției. În baza normelor de \nprocedură, vreau să solicităm punctul de vedere adus la zi, actual, astăzi, al Guvernului cu privire la \nprocedura de urgență, dacă se susține în continuare, în condițiile, încă o dată, sesizării unei instituții \nextrem de serioase la nivel european, a Comisiei de la Veneția. \nSpun asta, pentru că în funcție de poziția Guvernului vom ști – și se va lua o decizie în plenul \nSenatului –, dar vor ști și instituțiile europene, atât Comisia de la Veneția, cât și Comisia de monitorizare a \nAdunării Parlamentare a Consiliului Europei, pe care, de altfel, le voi informa personal după această ședință. \nVă mulțumesc. \n"
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 124291,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 128160,
        "text": " \nÎn acest moment suntem pe procedură simplificată, fără dezbateri, în care pe acest punct, de \naltfel, nici nu am fi avut dezbateri, iar inițiatorul ar fi putut să vină să prezinte justificări… Nu era \nobligatoriu să vină să prezinte justificări, conform procedurii. \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 5 al ordinii de zi avem aprobarea  procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative privind gestionarea gunoiului de grajd. (L77/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \nLa punctul 6 al ordinii de zi avem aprobarea  procedurii de urgenţă pentru dezbaterea şi \nadoptarea Propunerii legislative pentru modificarea și completarea Legii nr.31/1990 privind Legea \nsocietăților. (L78/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \n* \nLa punctul 7 al ordinii de zi de astăzi avem aprobarea transmiterii către Camera Deputaţilor, ca \nprimă Cameră sesizată, a unei iniţiative legislative. \n- 50 - \n   \nÎn conformitate cu hotărârea Biroului permanent din 29 martie 2021, pe baza avizului Comisiei \npentru  constituționalitate,  potrivit  prevederilor  art.35  alin.(1)  lit.e)  și  art.94  alin.(1)  lit.b)  din \nRegulamentul Senatului, se transmite către Camera Deputaților pentru a dezbate și adopta, ca primă \nCameră  sesizată,  următoarea  inițiativă  legislativă:  Propunerea  legislativă  pentru  modificarea  și \ncompletarea Legii educației naționale nr.1/2011, cu modificările și completările ulterioare. (b26/2021) \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot final. \n* \nLa punctul 8 al ordinii de zi avem aprobarea solicitării de retragere din procesul legislativ a \nunei iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 29 martie 2021, a analizat solicitarea formulată în \nnumele inițiatorilor de retragere din procesului legislativ a Propunerii legislative pentru modificarea și \ncompletarea unor acte normative care cuprind dispoziții privind evidența persoanelor și actele de \nidentitate ale cetățenilor români. (L71/2021) \nUrmează să supunem votului această solicitare în cadrul sesiunii de vot final. \n* \nLa punctele de la 9 la 15 ale ordinii de zi avem Proiecte de hotărâre privind exercitarea \ncontrolului de subsidiaritate și proporționalitate conform Protocolului nr.2 din Tratatul de la Lisabona, \nrespectiv Proiecte de hotărâre privind consultarea Parlamentelor naționale conform Protocolului nr.1 din \nTratatul de la Lisabona, care se regăsesc afișate pe pagina de internet a Senatului, după cum urmează: \nLa punctul 9 de pe ordinea de zi, Proiect de hotărâre referitoare la Propunerea de Directivă a \nParlamentului European și a Consiliului privind reziliența entităților critice – COM(2020) 829 final. \nRaport: Comisia pentru afaceri europene. \nNu avem intervenții asupra acestui punct care rămâne pentru vot final. \n* \nLa punctul 10 de pe ordinea de zi avem Proiect de hotărâre referitoare la Propunerea de \nRegulament al Consiliului de modificare a Regulamentului (UE) nr.389/2012 al Consiliului privind \ncooperarea administrativă în domeniul accizelor în ceea ce privește conținutul registrelor electronice – \nCOM(2021) 28 final. \nRaport: Comisia pentru afaceri europene. \nNu avem intervenții asupra acestui punct al ordinii de zi.  \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 11 de pe ordinea de zi, Proiect de hotărâre referitoare la Propunerea de Directivă \nprivind măsuri pentru un nivel comun ridicat  de securitate cibernetică în Uniune, de abrogare a \nDirectivei (UE) 2016/1148 – COM(2020) 823 final. \n- 51 - \n   \nRaport: Comisia pentru afaceri europene. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Gabriela Crețu. \nVă rog, doamnă. \n"
    },
    "83": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 128160,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 131920,
        "text": " \nDoamnă președintă, \nStimați colegi, \nCâteva comentarii cu privire la Directiva NIS – ҆20 – Securitatea rețelelor cibernetice. \nSub titluri aparent tehnice se ascund în realitate mari probleme politice, adeseori. \nRețelele cibernetice și realitatea virtuală pe care o generează au un ritm de schimbare ieșit din \ncomun pentru noi, ca legiuitori. Prima directivă privind securitatea rețelelor e din 2016, noi  am \ntranspus-o în 2019, cred, dar în 2020 deja Comisia Europeană începuse proiectul de revizuire, care s-a \nsoldat cu renunțarea la revizuire, abrogarea vechii directive și  promovarea uneia noi  care  aduce \nmodificări majore. Ea se va adresa tuturor organizațiilor mijlocii, mari dintr-o serie de sectoare pe care \nle știm – e vorba de sectoarele esențiale: energie, transporturi, bancar, financiar etc., cele zece sectoare \nesențiale –, dar și unor entități numite importante: servicii poștale, curierat, managementul deșeurilor, \nsubstanțe chimice etc., etc. Sunt niște anexe foarte lungi ale directivei. Și fiecare stat membru ar urma \nsă adopte o strategie națională pentru a asigura reziliența entităților critice și să evalueze evaluările \nperiodice ale riscurilor. Or, nu există consilier competent nicăieri în Parlament pentru a înțelege, de \nfapt, ce se reglementează prin aceste acte normative, pentru că am atacat toată vremea birocrația în loc \nsă spunem că ea trebuie să fie bună, competentă și să ne ofere sprijinul necesar pentru a reglementa \nbine. Gradul de complexitate este enorm. \nAl doilea lucru. Securitatea unei societăți și a statelor este supusă unor riscuri diferite de cele din \nsecolul al XX-lea împotriva cărora tot noi ne înarmăm de zor inutil și cheltuim sume publice uriașe. \nÎn România cele mai importante riscuri de securitate sunt în ordine următoarele: \n- persoanele sau grupările de criminalitate organizată care exploatează vulnerabilitățile spațiului \ncibernetic în scopul obținerii de avantaje patrimoniale sau nepatrimoniale, adică fură banii din conturi \nsau fură informațiile pentru șantaj sau altceva; \n-  doi, teroriștii sau extremiștii care folosesc spațiul cibernetic pentru desfășurarea și coordonarea \natacurilor, comunicare, propagandă, recrutare, instruire, colectare de fonduri, în scopuri teroriste; \n- și trei,  state sau actori  nonstatali, mai ales nonstatali, care inițiază  operațiuni în  scopul \nculegerii de informații din domeniile guvernamental, militar, economic și le folosesc în scopuri pe care \nnu trebuie să vi le explic, inclusiv pentru a influența rezultatele alegerilor, cum strigă unii foarte tare; \n- 52 - \n   \n- și al treilea lucru pe care vreau să vi-l spun legat de această directivă este că acțiunea și \ncooperarea cu alte state pentru securitatea în domeniul cibernetic sunt în creștere și ca volum, și ca \nimportanță, pentru că nu se poate altfel. E o lume fără granițe. \nȘi  aici  apare  a  treia  problemă.  În  România,  responsabilitatea  pentru  securitatea  rețelelor \naparține unei entități aflată actualmente în subordinea Guvernului, CERT-RO. Este această entitate și \nșef de filă pentru proiectele de acte normative care ar fi, se zice, tehnice. \nLa ședința Comisiei în care s-a discutat această directivă, un coleg mai nou și mai inocent a pus \nîntrebarea: de ce lipsește Serviciul Român de Informații de la discuțiile asupra acestui subiect, că ar \ntrebui să fie prezent, pentru că îl privește? Nu știa că sub nume mai puțin cunoscute se pot ascunde \ninstituții foarte bine cunoscute.  \nȘi atunci, întrebarea noastră politică esențială este: cine îi supraveghează pe supraveghetori, \npentru că noi nu avem instrumentele să o facem? \nVă rog să votați punctul de vedere elaborat. Cuprinde și observațiile trimise de CERT-RO. \nMulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 131920,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 132495,
        "text": " \nMulțumesc, doamna senatoare. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nProiectul de hotărâre rămâne la vot final. \n* \nLa  punctul  12  avem  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European şi al Consiliului privind guvernanța datelor la nivel european (Legea privind \nguvernanța datelor) – COM(2020) 767 final. \nRaport din partea Comisiei pentru afaceri europene. \nÎncepem dezbaterile. \nO invit la microfon pe doamna senatoare Gabriela Crețu. \nVă rog, doamna senatoare. \n"
    },
    "85": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 132495,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 134368,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nInformația a încetat de mult să mai fie apanajul celor care o dețin, este o marfă ca oricare alta, \nse vinde și se cumpără. Piața europeană a datelor a fost evaluată anul trecut la 540 de miliarde de euro, \nde vreo două ori și jumătate mai mult decât PIB-ul României. \n- 53 - \n   \nInformațiile sunt însă, mai mult decât oricând, sursă de putere. Bătălia economică actuală se \nduce pe această resursă: pe accesul la informație, la date. \nSub  pretextul  că  furnizează  o  necesară  și  așteptată  reglementare  a  domeniului,  Comisia \nEuropeană ne-a propus cea mai neoliberală normă îmbrăcată în cel mai de stânga limbaj posibil. \nPretextul e epidemia care reduce vigilența și înmoaie sufletele. Guvernul are un model atunci când \ninvocă epidemia permanent. \nPentru prima dată în istorie o lege ce reglementează o piață conține cuvântul „altruism”. \nAltruiștii sunt cei dispuși să-și partajeze gratis toate datele. Dar altceva e mai important. Datele din \nsectorul public sunt declarate libere spre reutilizare. Nouă ne place orice se cheamă „open source”, dar \nde data asta e pe dos, e „open resources”, adică sectorul public pune datele medicale sau de trafic la \ndispoziția utilizatorilor gratis, dar când e vorba de vaccinuri sau când e vorba de sisteme de control al \ntraficului, Guvernul le achiziționează cu sume grele. E nevoie de o reglementare complementară care \nsă echilibreze situația. Mai mult, e chiar un fel de privatizare a unui bun public pe gratis. \nÎn  plus,  nu  e  clar  deloc  raportul  dintre  acest  regulament  despre  care  vorbim  și  DGPR, \nRegulamentul general de protecție a datelor personale. Observații în acest sens am primit numeroase, și de \nla Ministerul Comunicațiilor, și le-am inclus în opinia pe care vă rugăm să o votați în cunoștință de cauză. \nMulțumesc. \n"
    }
}