{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 26 mai 2021",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 26 mai 2021",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 1535,
        "text": "  \n \n1.  Întrebări, interpelări.  2 \n2.  Declarații politice.  23 \n3.  Dezbaterea  Proiectului  de  lege  pentru  completarea  tabelului-anexă  nr.I  la  Legea  41 \nnr.143/2000  privind  prevenirea  şi  combaterea  traficului  și  consumului  ilicit  de \ndroguri. (L113/2021) \n(Votul final se va da într-o ședință viitoare.) \n4.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  unor  acte  42 \nnormative privind acordarea voucherelor de vacanță. (L121/2021) \n(Votul final se va da într-o ședință viitoare.) \n5.  Dezbaterea  Propunerii  legislative  pentru  modificarea  și  completarea  Legii  44 \nnr.263/2010 privind sistemul unitar de pensii publice. (L138/2021) \n (Votul final se va da într-o ședință viitoare.) \n6.  Dezbaterea Legii pentru modificarea și completarea Legii-cadru nr.153/2017 privind  45 \nsalarizarea personalului plătit din fonduri publice. (L226/2018) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n(Votul final se va da într-o ședință viitoare.) \n7.  Aprobarea procedurii de urgenţă pentru dezbaterea şi adoptarea unei iniţiative legislative.  45 \n(Votul  asupra  solicitării  de  aprobare  a  procedurii  de  urgență  se  va  da  într-o \nședință viitoare.)  \n8.  Dezbaterea  Propunerii  legislative  pentru  modificarea  Legii  nr.334/2006  privind  45 \nfinanțarea activității partidelor politice și a campaniilor electorale. (L94/2021) \n(Votul final se va da într-o ședință viitoare.) \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1535,
        "end_text": "şedinţei Senatului din 26 mai 2021",
        "end_index": 1556,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 26 mai 2021",
        "start_index": 1556,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 1628,
        "text": " \n \nŞedinţa a început la ora 9.32. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 1628,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 2153,
        "text": " \nBună dimineața, stimați colegi! \nPare să fie o ședință a Grupului PSD. \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 26 mai. \nConducerea e asigurată de vicepreședinte Robert Cazanciuc și domnii secretari Dan Ivan și \nSorin Lavric. \nConform programului aprobat, timpul pentru această sesiune este de 60 de minute, repartizat pe \ngrupurile parlamentare potrivit ponderii acestora. \nPutem începe, dacă… \nStimați colegi, \nÎl invit la microfon pe domnul senator Titus Corlățean. \n"
    },
    "7": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 2153,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 4272,
        "text": " \nBună ziua! \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nVă mulțumesc pentru îngăduință și înțelegere. \nAstăzi  voi  prezenta  o  interpelare  adresată  domnului  Florin-Vasile  Cîțu,  prim-ministrul \nRomâniei, domnului Bogdan Lucian Aurescu, ministrul afacerilor externe, domnului Lucian Bode, \nministrul afacerilor interne, domnului Nicolae Ciucă, ministrul apărării naționale. \nInterpelarea  este  semnată  de  senatorul  Titus  Corlățean,  Circumscripția  electorală  nr.16 \nDâmbovița, Grupul parlamentar PSD. \nObiectul interpelării: „Măsurile avute în vedere de autorități pentru marcarea oficială a zilei de \n4 iunie ca Zi a Tratatului de la Trianon în România”. \nStimate domnule prim-ministru, \nStimați miniștrii, \nLa data de 11 noiembrie 2020 a intrat în vigoare Legea nr.256 pentru declararea zilei de 4 iunie \nZiua Tratatului de la Trianon în România. \n- 2 - \n   \nTratatul de la Trianon a însemnat nu doar consfințirea juridică a revenirii Transilvaniei la Patria \nMamă, România, prin recunoașterea internațională prin intermediul unui tratat de pace, ci și confirmarea \ndrepturilor civile și politice ale românilor, care constituiau populația majoritară în Transilvania. \nInițiativa legislativă (al cărei inițiator sunt) a reglementat o serie de măsuri adecvate pentru \nmarcarea oficială a acestei zile la nivel național și local, dar și în relațiile externe ale României, prin \norganizarea unor manifestări cultural-educative și științifice consacrate conștientizării semnificației și \nimportanței Tratatului de la Trianon. În acest sens, autoritățile centrale și locale vor arbora drapelul \nRomâniei la data de 4 iunie și vor organiza sau vor oferi sprijin pentru organizarea manifestărilor \nmenționate de lege. \nAvând în vedere aceste aspecte, vă solicit să mă informați cu privire la măsurile pe care \nintenționează să le adopte Guvernul și ministerele de resort pentru a marca oficial, potrivit prevederilor \nLegii nr.256/2020, Ziua Tratatului de la Trianon pe plan intern și extern. \nSemnează, \nSenator Titus Corlățean \nSolicit răspuns scris. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 4272,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 4599,
        "text": " \nMulțumesc domnului senator Corlățean. \nÎn sală este prezent doar Grupul PSD. \nContinuăm, atunci, seria de întrebări și interpelări din partea Grupului PSD. \nStimați colegi, \nLadies first, doamna senator Gabriela Firea, vă rog. \nA fost domnul Corlățean first pentru că e reuniunea… \nMulțumesc. \n"
    },
    "9": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 4599,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 7264,
        "text": " \nMulțumesc, domnule președinte. \nDomnilor secretari, \nStimați colegi, \nBună dimineața, în primul rând! \nInterpelare adresată doamnei Ioana Mihăilă, ministrul sănătății, domnului prim-ministru \nFlorin-Vasile Cîțu. \nStimate domnule prim-ministru, \nStimată doamnă ministru, \n- 3 - \n   \nPotrivit unor date furnizate de către Ministerul Sănătății, în România, anual sunt peste 10 000 \nde pacienți cu arsuri cu diferite grade, iar dintre aceștia aproximativ 15% au arsuri severe. La nivel \nnațional există doar 21 de paturi pentru pacienții cu arsuri de complexitate medie în unități funcționale \nde mari arși, dar nu există un centru de tratare a marilor arși. Fondurile pentru construirea unor astfel \nde centre sunt asigurate dintr-un împrumut obținut de la Banca Mondială, orașele în care se vor realiza \nfiind București, Timișoara și Târgu Mureș. \nStimate domnule prim-ministru, \nStimată doamnă ministru, \nVă solicit să ne transmiteți informații actualizate privind stadiul în care se află aceste proiecte, \npentru fiecare dintre cele trei orașe menționate în care trebuie să fie construite, precum și etapele ce \nvor fi parcurse până la finalizarea lor. \nSolicit răspuns scris. \nCu deosebită considerație, Gabriela Firea, senator PSD București. \nȘi întrebare adresată domnului prim-ministru Florin Cîțu și domnului Tiberiu Horațiu Gorun, \nsecretar general al Guvernului. \nStimate domnule prim-ministru, \nStimate domnule secretar general, \nAți declarat, împreună și separat, de mai multe ori că aveți în vedere reducerea aparatului \nbugetar și scăderea cheltuielilor cu salariile funcționarilor publici. \nCu toate acestea, numărul persoanelor angajate la SGG a crescut în perioada august 2019 – \nmartie 2021 cu 1 340 de persoane. Concret, de la 3 133 de persoane la 4 473 de persoane, date \nfurnizate de către Ministerul de Finanțe, deci nu sunt niște știri pe surse sau de pe la colțuri. \nVă solicit, așadar, domnule prim-ministru, să ne informați de ce a fost nevoie de angajarea unui \nnumăr atât de mare de funcționari, în condițiile în care, de exemplu, în perioada august 2018 – august \n2019 au fost angajate 124 de persoane la SGG. \nDe asemenea, vă solicit să ne informați care a fost numărul persoanelor angajate lunar, în \ncadrul  căror  departamente  au  fost  acestea  angajate,  precum  și  valoarea  cheltuielilor  cu  salariile \nangajaților SGG în perioada 2018 – 2020, dar și bugetul alocat SGG pentru salarii în acest an. \nDacă tot e austeritate, să fie și pentru Guvern, nu doar pentru populație. \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebită considerație, Gabriela Firea, senator PSD București. \nMulțumesc. \n- 4 - \n   \n"
    },
    "10": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 7264,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 7432,
        "text": " \nMulțumesc doamnei senator Gabriela Firea. \nDacă din partea Grupului AUR sunteți…, da? \nVă rog. \nDoamna senator Rodica Boancă, vă rog. \n"
    },
    "11": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 7432,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 10006,
        "text": " \nBună ziua! \nAm o interpelare și o întrebare. Voi da citire interpelării. \nInterpelarea este adresată domnului prim-ministru al României Florin-Vasile Cîțu. \nStimate domnule prim-ministru Florin-Vasile Cîțu, \nFăcând abstracție de faptul că Basarabia, ca regiune istorică, face parte din vechile hotare ale \nRomâniei Mari – care este dezideratul fiecărui cetățean de pe cele două maluri ale Prutului –, este un \nlucru  cert  și  de  necombătut  că  în  Republica  Moldova  sunt  familii  întregi  sau  parțiale  care  au \ncorespondent în România. Cei mai mulți sunt plecați la muncă, să aducă un ban sau o bucată de pâine, \nprecum sunt și confrații noștri în toată Europa. \nPrin ultimele evenimente – și sub umbrela pandemiei – care au dus la ridicarea liberei circulații \nîn punctele de trecere a frontierei, foarte multe familii au fost, pur și simplu, separate și, din păcate, \naceste evenimente nu fac decât să ne întoarcă la vremurile de tristă amintire de dinainte de anii ’90. \nMai mult decât atât, din lipsă de comunicare, marea majoritate a celor care au mers în punctele \nde trecere a frontierei cu dorința de a traversa granița – și așa nedreaptă – a plecat înapoi cu un gust \namar, gândind că iarăși au fost trădați de frații lor. Pe lângă asta, se creează un curent împotriva \nRomâniei, a românilor și se construiește un curent împotriva unioniștilor. \nRevenind  la  obligativitatea  impunerii  vizelor,  ne  întoarcem  la  comunism!  Revenind  la \nobligativitatea impunerii vizelor, ne întoarcem iarăși la dezbinare, iar peste alți 31 de ani vom fi \njudecați precum îi judecăm și noi pe cei care au făcut același lucru acum 31 de ani. De ce să așteptăm \nîncă 31 de ani pentru a o putea face, când putem să rezolvăm acum? \nÎn contextul zecilor de sesizări primite de la cetățenii care au fost întorși de la graniță, vă solicit \nclarificarea următoarelor situații: \nCare a fost motivul pentru care s-a reintrodus obligativitatea prezentării vizelor pentru \ncetățenii moldoveni? \nCare a fost numărul persoanelor care au fost întoarse de la graniță? \nA crescut numărul solicitărilor de viză, în contextul introducerii acestei măsuri? \nPerioada pentru care se solicită viză este permanentă? \n- 5 - \n   \nAveți  în  plan  corectarea  acestei  măsuri  care  nu  duce  decât  la  adâncirea  prăpastiei  dintre \ncetățenii aceleiași națiuni? \nIntroducerea obligativității vizelor are legătură cu faptul că în Republica Moldova urmează a \navea loc alegeri parlamentare? \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator AUR, Rodica Boancă. \n"
    },
    "12": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 10006,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 10133,
        "text": " \nMulțumesc doamnei senator Rodica Boancă. \nDin partea Grupului PSD, doamna senator Georgescu. \n"
    },
    "13": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 10133,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 11976,
        "text": " \nVă mulțumesc, domnule președinte. \nInterpelare adresată domnului Florin-Vasile Cîțu, prim-ministrul României și domnului Claudiu \nNăsui, ministrul economiei, antreprenoriatului și turismului. \nObiectul interpelării: „Anularea Măsurii 3 pentru IMM-uri”. \nStimați domni, \n27 736 de firme s-au înscris în Programul de investiții acordate IMM-urilor (Măsura 3), care a \nfost anulat. Toate aceste firme au depus proiecte, investind resursă umană și financiară, cheltuind bani \ncu consultanți și experți. Cu toții au aplicat pentru obținerea granturilor de investiții promovate de \nMăsura 3 care, în limita celor 550 de milioane de euro alocate, ar fi trebuit să asigure finanțarea între \n50 000 și 200 000 de euro pe proiect. Argumentul mutării resursei financiare pe Măsura 2 nu stă în \npicioare. Măsura 3 se referea la granturi pentru investiții, Măsura 2 reprezintă granturi pentru capital \nde lucru. Aproape toate firmele care au depus proiecte pe Măsura 3 își propuseseră să acceseze \ngranturi de investiții pentru a le asigura o soluție de supraviețuire în perioada de criză pandemică. \nNu mi-am propus în această interpelare să ridic problema coordonării procesului implementării \nMăsurii 3 prin crearea unui cont sub pretextul inspectării platformei de înscriere de pe contul de \nministru, acest lucru fiind atributul organelor de cercetare. Obiectul interpelării este acela de a da un \nrăspuns către mediul de afaceri și către toți cei care au depus proiecte pe Măsura 3. \nVă  rog,  domnule  ministru,  să  ne  precizați  cum  va  rezolva  Ministerul  Economiei, \nAntreprenoriatului și Turismului această problemă și cum se vor acoperi banii cheltuiți deja pentru \nfiecare firmă în parte. \nVă mulțumesc. \nSolicit răspuns scris. \n- 6 - \n   \nCu deosebit respect, Laura Georgescu, senator PSD Galați. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 11976,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 12106,
        "text": " \nMulțumesc, doamna senator Georgescu. \nDin partea Grupului AUR, doamna senator Aelenei Evdochia. \n"
    },
    "15": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 12106,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 15515,
        "text": " \nBună ziua! \nDomnule președinte, \nStimați colegi, \nAm o întrebare adresată către Bogdan Gheorghiu, ministrul culturii. \nTema întrebării: „Bisericile rupestre abandonate din Dobrogea”. \nAm vizitat Biserica rupestră din Dumbrăveni, județul Constanța, o adevărată comoară a țării. \nAceasta  este amplasată  într-o zonă de veche tradiție monahală.  Într-una din  văile de aici a  fost \nidentificat un complex monahal paleocreștin, locuit în perioada romano-bizantină, în secolele IV – VIII, și \ntimpuriu medieval, secolele IX – XI. Este cea mai veche mănăstire descoperită până în prezent pe teritoriul \nțării noastre, alături de cea din Slava Rusă, din județul Tulcea, din secolele IV – VI. \nÎn Dobrogea se află, de altfel, mai multe așezăminte de acest fel, toate lăsate de izbeliște, \nnefiind promovate ca atracții turistice. De exemplu: Complexul rupestru de la Murfatlar, Canaraua \nFetii Basarabi și Peștera Sihaștrilor. \nComplexul rupestru nu este o atracție turistică promovată și nici amenajată, și nici protejată, \nastfel că nu există un drum până la canionul în care au fost săpate lăcașurile de cult. \nConform Legii nr.5/2000, art.3: „Lucrările de salvare, protejare și de punere în valoare a \npatrimoniului din zonele protejate sunt de utilitate publică, de interes național.” \nVă rog, domnule ministru, să ne comunicați ce măsuri intenționați să luați pentru a salva aceste \ncomori și pentru a le transforma în atracții turistice de interes național. \nVă mulțumesc. \nAștept răspuns scris. \nSenator Aelenei Evdochia, Grup parlamentar AUR \nMai  am  o  interpelare  adresată  domnului  ministru  al  dezvoltării,  lucrărilor  publice  și \nadministrației, Cseke Attila. \nStimate domnule ministru, \n- 7 - \n   \nÎn urma unor petiții aduse la cabinetul parlamentar din Circumscripția nr.14 Constanța, am \nidentificat  probleme  la  nivelul  administrației  publice  locale  cu  privire  la  toaletarea  arborilor  din \nîmprejurimile locuințelor, unii dintre aceștia reprezentând un pericol real pentru locatari și pietoni. \nÎn  consecință,  potrivit  Legii  nr.96/2006,  republicată,  privind  Statutul  deputaților  și  al \nsenatorilor, am trimis o solicitare către primărie pentru a sesiza pericolul iminent și eventualele daune \nce pot fi cauzate în cazul unor vijelii puternice ori furtuni. \nCine va răspunde pentru acestea? De ce trebuie să așteptăm să se întâmple o nenorocire pentru \na lua măsuri? \nToaletarea corectă a arborilor bătrâni ori uscați ar trebui să fie de datoria primăriilor, și nu a \nasociaților de proprietari. Or, în acest caz, mi se pare absurd să nu se ia nicio măsură. Primăria a \nrăspuns ferm: „Primăria nu va aproba sau iniția lucrări de reducere a coroanei sau de îndepărtare a \narborilor urbani decât în cazul în care aceștia prezintă un pericol iminent și dovedit pentru cetățeni sau \nbunuri.” Având în vedere că au fost atașate fotografii și filmări din timpul unor furtuni, s-a răspuns că \nacesta trebuie să fie doborât de către asociația de locatari, cu banii strânși de asociația de locatari. \nSper că veți lua măsurile necesare cu privire la acest aspect. \nAștept cu interes răspunsul dumneavoastră în scris. \nVă mulțumesc. \nSenator Aelenei Evdochia \nÎmi este și jenă, este un lucru mărunt, un arbore pe un trotuar în Constanța, dar acel arbore \npoate cădea peste unul din copiii noștri sau poate peste vreun angajat de la primărie. \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 15515,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 15640,
        "text": " \nMulțumesc doamnei senator Aelenei. \nDin partea Grupului PSD, doamna senator Ionela Pravăț. \n"
    },
    "17": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 15640,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 21155,
        "text": " \nBună dimineața tuturor! \nDomnule președinte, \nDomnilor secretari, \nStimați colegi, \nInterpelarea mea de astăzi este adresată domnului prim-ministru al României, domnului \nFlorin-Vasile Cîțu, și domnului ministru al educației, domnul Sorin Mihai Cîmpeanu, și are ca \nobiect: „Lipsa mecanismelor și surselor de finanțare pentru punerea în aplicare a Legii nr.226/2020 \nprivind modificarea și completarea Legii educației naționale nr.1/2011, în vederea asigurării gratuității \n- 8 - \n   \nla serviciile publice de transport local și județean, pe tot parcursul anului calendaristic, pentru toți \nelevii din învățământul preuniversitar acreditat/autorizat și nerespectarea angajamentelor inițiale emise \nde către Guvernul României, respectiv de către Ministerul Educației în acest sens”. \nDomnule prim-ministru, \nDomnule ministru, \nÎn cursul anului trecut a fost adoptată Legea nr.226 din 30 octombrie 2020 privind modificarea \nși completarea Legii educației naționale, act normativ care prevede, la art.84 alin.(1), faptul că elevii \ndin  învățământul  preuniversitar  acreditat,  respectiv,  autorizat  beneficiază  de  gratuitate  la  servicii \npublice de transport local și județean, rutier, naval, cu metroul, precum și feroviar la toate categoriile \nde trenuri, clasa a II-a, pe tot parcursul anului calendaristic. \nDe asemenea, același act normativ a clarificat și modalitatea prin care urma să se realizeze \nfinanțarea necesară asigurării acestor gratuități, decontarea cheltuielilor făcându-se de la bugetul de \nstat, prin transfer către unitățile administrativ-teritoriale, urmând ca acestea din urmă să efectueze \nsubvenționarea operatorului de transport, conform Legii serviciilor publice de transport, astfel încât \nmecanismul de decontare să fie implementat de către unitățile de învățământ și operatorii de transport \nrutier să aibă obligația de a emite documente lunare de transport, cu respectarea anumitor restricții, ce \nurmau să fie implementate de către autoritățile de reglementare în domeniul asigurării transportului. \nAstfel, ar fi urmat ca elevii să primească abonamentul gratuit de la operatorii de transport, pe \nbaza carnetului de elev, urmând ca, în următoarea etapă, operatorului să-i fie decontate anumite \ncheltuieli de către autoritatea locală, în baza contractului de serviciu public. \nÎn fapt însă, elevii sunt nevoiți astăzi să-și achiziționeze abonamentele la preț întreg, fiind \nbătaia de joc a dezinteresului față de aceștia și de nevoile acestora, deoarece Legea nr.226/2020 nu este \naplicabilă din cauza faptului că în procesul de elaborare a bugetului de stat nu s-au alocat fonduri \npentru acordarea acestor gratuități. \nÎn luna martie a acestui an, Ministerul Educației, în mod direct, și, evident, Guvernul României, \nîn mod implicit, ofereau asigurări că, prin proiectul de ordonanță ce urmează să fie adoptat de către \nExecutiv,  acordarea  sumelor  de  bani  pentru  transport  se  va  face  în  avans,  cu  decontare  în  luna \nurmătoare pentru elevii care fac naveta, respectiv pentru elevii care nu pot fi școlarizați în localitatea \nde domiciliu, cu limitarea perioadei eligibile pe durata cursurilor și a sumei decontate la contravaloarea \na 8 călătorii dus-întors pe durata semestrului. \nMai mult, forma actuală a proiectului ordonanței care ar trebui să ratifice în esență mecanismul \nde acordare a gratuităților pentru transportul elevilor complică și mai mult situația de fapt din această \ncauză, deoarece modifică substanțial abordarea Legii nr.226/2020, pentru că se pleacă de la premisa că \n- 9 - \n   \ntoți  elevii  României  dispun  de  resurse  financiare  considerabile.  Astfel,  ceea  ce  urma  să  fie  o \n„gratuitate”, o „exonerare”, se transformă în procedură de decont și elevii riscă să fie obligați să-și \nachiziționeze la preț întreg abonamentele din sume proprii, urmând ca, ulterior, acestea să le fie \ndecontate parțial de către unitatea de învățământ. \nDe asemenea, așa cum am precizat, nu numai că gratuitatea se transformă în decont, ci într-un \ndecont parțial, întrucât decontul vine la pachet cu tarife maximale impuse operatorilor de transport și \nastfel transportul elevilor va ajunge să fie decontat parțial sau deloc, deoarece există un risc major ca \nprețurile prevăzute de tarifele maximale să nu corespundă cu valorile reale de piață ale abonamentelor. \nÎn contextul celor prezentate anterior, vă rog să ne oferiți clarificări consistente și fundamentate \ncu privire la următoarele aspecte: \n1.  De  ce  lipsesc  instrumentele  și  sursele  de  finanțare  pentru  punerea  în  aplicare  a  Legii \nnr.226/2020 privind modificarea Legii educației naționale, astfel încât să se asigure gratuitatea la \nserviciile publice de transport local și județean, pe tot parcursul anului calendaristic, pentru toți \nelevii României? \n2. De ce proiectul curent de ordonanță inițiat de către Guvernul României, care vizează o altă \nmodificare  a  Legii  nr.1/2011  pe  acest  palier,  nu  respectă  angajamentele  inițiale  ale  Ministerului \nEducației emise în sensul acesta, complicând sau chiar blocând acordarea gratuităților pe linie de \ntransport elevilor din România? \n3. De ce ceea ce trebuia să fie o „gratuitate”, o „exonerare”, conform legii, se transformă în \nprocedură  de  decont  și  elevii  riscă  să  fie  obligați,  în  teorie,  să-și  achiziționeze  la  preț  întreg \nabonamentele din sume proprii? \nMulțumesc frumos. \nCu reală considerație, Cristina Breahnă-Pravăț, senator PSD de Bacău. \n"
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 21155,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 21276,
        "text": " \nMulțumesc doamnei senator Pravăț. \nDin partea Grupului AUR, domnul senator Cioromelea. \n"
    },
    "19": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 21276,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 22796,
        "text": " \nMulțumesc, domnule președinte de ședință. \nBună dimineața, dragi colegi! \nÎntrebarea  este  adresată  domnului  ministru  Nechita-Adrian  Oros,  ministrul  agriculturii  și \ndezvoltării rurale. \nDomnule ministru, \n- 10 - \n   \nMinisterul Agriculturii și Dezvoltării Rurale are un rol fundamental în cunoașterea concretă a \nrepartiției proprietăților cu destinație agricolă din țara noastră, în vederea adoptării celor mai judicioase \npolitici agricole, care să urmărească interesul național, nu pe cel de grup sau străin. \nAvând în vedere atribuțiile conferite de lege ministerului pe care îl conduceți, vă solicităm să \nrăspundeți la următoarele întrebări: \n1. Din întreg teritoriul național, care este în prezent suprafața utilizată în exploatații agricole, \niar din aceasta, cât este teren arabil? \n2.  Din  suprafața  agricolă,  care  este  procentul  suprafețelor:  arabilă,  pășuni,  fânețe,  vii  și \npepiniere viticole, livezi și pepiniere pomicole? \n3. Care este situația terenurilor agricole în privința suprafețelor, defalcată pe județe și pe \ncetățeni români, cetățeni străini (iar aici, pe categoriile: cetățeni din Uniunea Europeană, cetățeni ai \nstatelor terțe)? \nCare este repartiția terenurilor cu destinație agricolă în ceea ce privește persoanele juridice și \npersoanele fizice? \nSolicit răspuns în scris. \nVă mulțumesc. \nCioromelea  Valentin-Rică,  senator  ales  în  Circumscripția  electorală  nr.38  Tulcea,  Partidul \nAlianța pentru Unirea Românilor \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 22796,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 22925,
        "text": " \nMulțumesc domnului senator Cioromelea. \nDin partea Grupului PNL? \nDomnul senator Adrian Hatos. \n"
    },
    "21": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 22925,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 26725,
        "text": " \nMulțumesc, domnule președinte. \nÎntrebarea mea este adresată domnului ministru Cristian Ghinea, ministrul investițiilor și proiectelor \neuropene, iar obiectul întrebării este „Implementarea proiectelor finanțate din fondurile europene aferente \npoliticii de coeziune din exercițiul financiar 2014 – 2020, destinate sectorului educațional”. \nStimate domnule ministru, \nNe aflăm într-un moment definitoriu pentru parcursul României în Uniunea Europeană, un \nprilej prin care țara noastră poate folosi resurse financiare importante în vederea creionării unor \nreforme și investiții necesare pentru modernizarea societății. Planul național de redresare și reziliență \nconstituie un mecanism prin care Guvernul României poate sprijini o serie de reforme la nivel societal, \n- 11 - \n   \neducația ocupând un loc central în acest plan de reforme, motiv pentru care țin să felicit, în calitate de \npreședinte al Comisiei de știință, inovare și tehnologie, echipa pe care o coordonați. \nUna  din  temele  regăsite  pe  agenda  publică  în  această  perioadă  este  finanțarea  sectorului \neducațional prin intermediul Planului național de redresare și reziliență și, implicit, corelarea acestor \nproiecte finanțate cu nevoile resimțite la nivelul sistemului de învățământ românesc. Elaborarea unui \nplan articulat de reforme și investiții este necesară pentru modernizarea, dar și pentru creșterea calității \nși accesibilității sistemului educațional. \nO condiție sine qua non a elaborării acestui set de proiecte este, din punctul meu de vedere, \nevaluarea rezultatelor proiectelor deja existente, care au fost finanțate prin intermediul politicii de \ncoeziune aferente exercițiului financiar 2014 – 2020, care tocmai s-a încheiat. O evaluare onestă și \ncritică a impactului acestor proiecte poate ajuta echipa guvernamentală pentru a orienta investițiile atât \nîn ceea ce privește Planul național de redresare și reziliență, cât și programe operaționale precum \nPOEO – Programul Operațional pentru Educație și Ocupare. De asemenea, este necesar ca cetățenii să \nfie informați cu privire la aceste aspecte, iar oamenii aflați în pozițiile decizionale să poată învăța din \ngreșelile trecutului. \nÎn  acest  sens,  vă  rog,  să  precizați,  domnule  ministru,  următoarele  aspecte  privind \nimplementarea proiectelor finanțate din fondurile europene aferente politicii de coeziune din exercițiul \nfinanciar 2014 – 2020, destinate sectorului educațional: \n1. Care sunt proiectele finanțate prin intermediul politicii de coeziune din exercițiul financiar \n2014 – 2020, destinate sectorului educațional? (Dacă se poate, titlurile proiectelor în format editabil.) \n2.  Cine  sunt  beneficiarii  proiectelor  finanțate  prin  intermediul  politicii  de  coeziune  din \nexercițiul financiar 2014 – 2020, destinate sectorului educațional? (Tot așa, numele beneficiarilor în \nformat editabil.) \n3. Care sunt rezultatele proiectelor finanțate prin intermediul politicii de coeziune din exercițiul \nfinanciar 2014 – 2020, destinate sectorului educațional? (Rezultate, grad de îndeplinire a țintelor, \nevident, în format editabil.) \n4. Care este stadiul implementării proiectelor finanțate prin intermediul politicii de coeziune \ndin exercițiul financiar 2014 – 2020, destinate sectorului educațional? \n5. Care este procentul proiectelor finanțate prin intermediul politicii de coeziune din exercițiul \nfinanciar 2014 – 2020, destinate sectorului educațional, care au fost finalizate? (Procentul proiectelor \nfinalizate din totalul proiectelor finanțate.) \nVoi fi recunoscător dacă îmi trimiteți răspunsul la întrebările 1-3 în format editabil, cum am \nprecizat deja, de preferat într-un tabel .xls, pe adresa mea de e-mail. \n- 12 - \n   \nMulțumesc. \nSolicit răspuns scris. \nCu stimă, Adrian Hatos. \n"
    },
    "22": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 26725,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 26848,
        "text": " \nVă mulțumesc, domnule senator Hatos. \nDin partea Grupului PSD, domnul senator Azamfirei. \n"
    },
    "23": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 26848,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 29056,
        "text": " \nDomnule președinte, \nStimați colegi, \nAdresez o interpelare doamnei Ioana Mihăilă, ministrul sănătății. \nObiectul  interpelării  este  următorul:  „Inginerii  din  domeniul  medical,  soluția  problemelor \ntehnice din spitale”. \nStimată doamnă ministru, \nÎn ultimii 30 de ani, în România s-au construit spitale doar pe hârtie. Majoritatea celor care \nfuncționează sunt făcute pe model tip, după cutremurul din 1977, la standardele și circuitele care erau \nvalabile la momentul respectiv. În momentul de față, acestea sunt de mult depășite. S-a văzut clar acest \nlucru în pandemie, că aparatura din secțiile de terapie intensivă a fost suprasolicitată, iar circuitele \nelectrice și de gaze medicale nu au făcut față. În aceste condiții, au apărut defecțiuni care au provocat, \npe de o parte, incendii și, pe de altă parte, pierderi de vieți omenești. \nExistă  în  acest  moment  mai  multe  universități  din  România  care  școlarizează  ingineri  pe \nprofilul medical, al căror rol este esențial în cadrul unui spital, pentru că ei știu cum funcționează \nechipamentele și  pot  oferi indicații  vitale despre cum  trebuie  folosite  pentru a evita incidentele. \nSpitalele însă nu își asumă obligația de a avea personal dedicat dispozitivelor medicale și astfel apar \ndezechilibre, întreținerea acestora fiind făcută de personal necalificat și neadaptat. \nÎn spitalele din afară există ingineri medicali, iar colaborarea dintre ei și medici ține pericolele \nla  distanță.  În  schimb,  din  păcate,  în  România  profesia  de  inginer  medical  nici  măcar  nu  este \nreglementată de lege. \nConsider potrivit și obligatoriu ca un standard de calitate pentru autorizarea unui spital să \nfie existența unei structuri formate din ingineri medicali, capabile să rezolve problemele tehnice \ndin spitale. \nFață de cele expuse, vă rog să-mi comunicați: \nCe măsuri veți lua pentru rezolvarea urgentă a problemelor tehnice din spitale, generate de lipsa \ninginerilor medicali? \n- 13 - \n   \nCe demersuri veți face pentru ca inginerul medical să fie inclus în sistemul de recunoaștere a \nprofesiei din sistemul sanitar? \nSolicit răspuns scris. \nSenator PSD, Leonard Azamfirei \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 29056,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 29258,
        "text": " \nMulțumesc, domnule senator Azamfirei. \nVă urăm succes în acțiunile pe care le întreprindeți pe ziua de astăzi! \nDin partea Grupului AUR, domnul senator Claudiu Târziu. \n"
    },
    "25": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 29258,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 33112,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDomnule președinte, \nStimați colegi, \nInterpelarea mea de astăzi este adresată domnului prim-ministru Florin-Vasile Cîțu și are ca \nobiect „Înființarea Muzeului Românilor de Pretutindeni”. \nStimate domnule prim-ministru, \nLegea nr.299/2007 privind sprijinul acordat românilor de pretutindeni, republicată, prevede \nînființarea Muzeului Românilor de Pretutindeni, cu sediul în municipiul București și ca organizarea și \nfuncționarea acestuia, inclusiv alocarea unui sediu corespunzător, să fie stabilite prin hotărâre a Guvernului. \nÎnființarea Muzeului Românilor de Pretutindeni răspunde interesul public al românilor din țară \nși  din  străinătate,  având  utilitate  națională  și  internațională,  fiind  un  element  central  în  vederea \npăstrării, dezvoltării și exprimării identității etnice, culturale, lingvistice și religioase românești. \nMuzeul Românilor de Pretutindeni trebuie să fie o instituție permanentă de primă importanță, \npusă în serviciul societății, deschisă publicului, specializată în păstrarea, identificarea, catalogarea, \nanalizarea, menținerea și conservarea diverselor documente și materiale muzeistice care să provină din \nzonele extrafrontaliere locuite de români. \nDin anul 2007 până în prezent, niciunul dintre Guvernele României  nu a pus în aplicare \nprevederile legale privind înființarea Muzeului Românilor de Pretutindeni ca instituție publică de \ninteres național. \nCu toate acestea, anterior, fostul Minister pentru Românii de Pretutindeni își asumase pentru \n2019 înființarea, amenajarea și dotarea corespunzătoare a Muzeului Românilor de Pretutindeni. În \nacest sens, Guvernul României transmisese o cerere către Consiliul General al Municipiului București \nîn scopul adoptării de către acesta a unei hotărâri privind trecerea unui imobil din domeniul public al \n- 14 - \n   \nmunicipiului București în domeniul public al statului, în vederea dării în administrare fostului Minister \npentru Românii de Pretutindeni pentru a servi drept sediu al Muzeului Românilor de Pretutindeni. \nImobilul identificat în anul 2019 pentru a fi amenajat și a corespunde exigențelor unui muzeu \nera situat în municipiul București, în incinta Grădinii de Vară „Regele Mihai I” (Parcul Herăstrău), \nintitulat Teatrul de Vară „Constantin Tănase”. Acest imobil aparținea domeniul public al municipiului \nBucurești și se afla în administrarea Consiliului General al Municipiului București. De precizat că \nParcul „Regele Mihai” este cel mai întins ca suprafață din interiorul unui oraș european, fiind vizitat \nanual de circa 1 milion de persoane, indiferent de sezon, un lucru important pentru accesul la un \nmuzeu de o asemenea valoare și cu asemenea miză. \nÎnființarea  Muzeului  Românilor  de  Pretutindeni  trebuie  să  constituie  o  premieră  pentru \nRomânia și să puncteze în mod clar și obiectiv interesul statului român de a încuraja toți românii din \nțară și de peste hotare  să fie conectați  la ceea ce înseamnă istoria  comunităților românești și  a \ndiasporei, de la primele valuri de emigrație până în prezent. \nMuzeul pentru Românii de Pretutindeni i-ar putea oferi României un inestimabil capital de \nimagine, atât în rândul românilor din țară și al celor de peste hotare, cât și printre străini, în contextul \nîn care astfel de muzee există și în alte state, precum: Israel, Ucraina, Polonia, Rusia, Statele Unite \nale Americii. \nAvând  în  vedere  cele  prezentate  mai  sus,  vă  rugăm  respectuos  să  ne  transmiteți  când \npreconizează Guvernul României înființarea Muzeului Românilor de Pretutindeni, în conformitate cu \nprevederile Legii nr.299/2007 privind sprijinul acordat românilor de pretutindeni. \nVă rugăm să transmiteți răspunsul dumneavoastră oral și în scris. \nSenator al Alianței pentru Unirea Românilor, Claudiu Târziu \n"
    },
    "26": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 33112,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 33236,
        "text": " \nMulțumesc, domnule senator Târziu. \nDin partea Grupului PSD, domnul senator Maricel Popa. \n"
    },
    "27": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 33236,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 35628,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, stimați colegi! \nAstăzi am o interpelare adresată ministrului culturii, Bogdan Gheorghiu. \n„Finanțarea guvernamentală pentru reabilitarea zonei Dealul Cătălina din comuna Cotnari, \njudețul Iași” \nDomnule ministru, \n- 15 - \n   \nComuna Cotnari deține un fond turistic de mare valoare, prin monumentele istorice și vestigiile \narheologice descoperite de-a lungul anilor în zonă, unice în România. În acest context, amintesc \nruinele bisericii catolice construite în perioada domniei lui Alexandru cel Bun, Biserica cu hramul \n„Sfintei Cuvioase Parascheva” și Podul de piatră din perioada domnitorului Ștefan cel Mare, precum și \nruinele Curții Domnești de la Cotnari. Tot în această zonă se regăsește și situl arheologic Cetatea de la \nCotnari, poziționat pe Dealul Cătălina, în partea de nord-vest a localității Cotnari, făcând parte din \nmasivul Dealul Mare – Hârlău. \nÎn urma săpăturilor arheologice efectuate au fost identificate mai multe urme care indicau \nprezența unor locuințe din epoca neolitică. Cea mai importantă descoperire a reprezentat-o cetatea \ntraco-dacică. Cetatea este singura din România la care ziduri sunt tipul murus dacicus, fapt care atestă \nnu doar prezența dacilor, dar i-a determinat pe cercetători să considere că acest loc era un centru \nmilitar deosebit de puternic și important. De asemenea au fost descoperite elemente și obiecte de \nceramică și bronz, unelte, topoare, cuțite și fragmente din fier aferente perioadei. \nMotivat de toate aceste descoperiri, cetatea a fost inclusă pe lista monumentelor istorice și a \nfost declarată zonă protejată, cu valoare de patrimoniu excepțională. \nStimate domnule ministru, \nValoarea  turistică  a  acestui  obiectiv  este  inestimabilă  pentru  locuitorii  zonelor  Cotnari  și \nHârlău. Vă rog să precizați dacă ministerul pe care îl conduceți a analizat potențialul turistic al acestei \nzone și dacă a întreprins măsuri pentru reabilitarea acestei locații de importanță națională în vederea \nredării circuitului turistic. \nVă mulțumesc și vă rog să țineți cont că transmit acest mesaj din partea tuturor locuitorilor \ncomunităților menționate, cu mențiunea că un astfel de proiect ar contribui substanțial la creșterea \neconomică și revigorarea turistică și socială a zonei. \nCu deosebită considerație, senator Maricel Popa, Circumscripția nr.24 Iași. \n"
    },
    "28": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 35628,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 35747,
        "text": " \nMulțumesc, domnule senator Popa. \nDin partea Grupului PSD, domnul senator Cristescu. \n"
    },
    "29": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 35747,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 38636,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelarea se adresează doamnei ministru al muncii și protecției sociale, doamna Raluca Tucan. \nObiectul interpelării se referă la „Pensiile românilor”. \nStimată doamnă ministru, \nStimați colegi senatori, \n- 16 - \n   \nStimați cetățeni ai României, \nPeste 5,2 milioane de pensionari din România, dar și alte milioane de viitori pensionari nu știu \nce se va întâmpla cu pensiile lor. În programul de Guvernare al PNL, dar și al coaliției de guvernare \nPNL – USR PLUS – UDMR ați promis românilor că veți respecta Legea pensiilor. În campania \nelectorală ați promis o mărire de 8%, ulterior, după ce ați ajuns la guvernare, o mărire de 3% în raport \ncu inflația. În final, nu le-ați dat niciun ban pensionarilor, deși inflația se apropie de 4% în România. \nDe asemenea, valuri după valuri de scumpiri devastează puterea de cumpărare și sărăcesc \npopulația României. Veștile sunt și mai rele, având în vedere că Guvernul Cîțu a transmis la \nBruxelles că nu mai intenționează să aplice legea care prevede mărirea pensiilor, că va desființa \npensia anticipată, că va mări vârsta de pensionare, dar va și crește pragul de vechime în muncă \nnecesar pensionării. \nDoamnă ministru Raluca Turcan, \nPentru că veniturile pensionarilor sunt extrem de mici și banii nu le ajung pentru traiul de zi cu \nzi, oamenii vor să aibă garanția că nu se culcă sănătoși și se trezesc, ferească Dumnezeu, morți! \nAvând în vedere cele menționate, vă rog să-mi comunicați următoarele: \n1. De ce nu respectați Legea pensiilor votată de Parlament și promulgată de Președinte? \n2. Mai aveți de gând să măriți pensiile românilor și când? \n3. Veți mări vârsta de pensionare, pragul de vechime în muncă necesar pensionării și veți \ndesființa pensia anticipată? \nVă solicit să răspundeți în scris în termenul prevăzut de Regulamentul Senatului. \nCu deosebit respect, senator de Teleorman, Ionel-Dănuț Cristescu. \nȘi mai am o întrebare tot pentru doamna ministru al muncii și protecției sociale. \nObiectul întrebării: „Impozit zero la salariul minim pe economie”. \nStimată doamnă ministru, \nPartenerii de coaliție de la USR PLUS au promis în campania electorală zero taxe pe salariul \nminim. Constatăm că până în momentul de față această măsură nu s-a aplicat celor peste 1 580 000 de \ncetățeni cu salariul minim pe economie. De aceea, aș dori să aflu care este viziunea Ministerului \nMuncii și Protecției Sociale cu privire la aplicarea acestei măsuri. \nCel mai mare susținător al acestei măsuri este ministrul Claudiu Năsui, zis Pinocchio, care, în \nnumai 5 luni, a distrus economia din România. \nAșadar, întrebarea către dumneavoastră este următoarea: veți aplica măsura „impozit zero la \nsalariul minim pe economie” pentru cei 1 580 000 de cetățeni care ar beneficia de ea? \nVă mulțumesc. \n- 17 - \n   \nSenator de Teleorman, Ionel-Dănuț Cristescu \n"
    },
    "30": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 38636,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 38813,
        "text": " \nMulțumesc domnului senator Cristescu. \nDin partea Grupului PSD, domnul senator Călin Matieș, cu precizarea că cei din urmă vor fi \ncei dintâi. \n"
    },
    "31": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 38813,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 42030,
        "text": " \nBună dimineața, stimați colegi! \nMulțumesc, domnule președinte. \nMulțumesc, domnilor secretari. \nVă mulțumesc, domnilor colegi și doamnelor colege. \nPrima întrebare o am adresată domnului Florin Cîțu, prim-ministru al României. \n„Organizarea concertelor și rata de vaccinare” este subiectul. \nDomnule prim-ministru, \nAți declarat recent următoarele: „Există o explicație pentru ceea ce se întâmplă cu vaccinarea. \nCluj, București, Timișoara, Constanța, orașele mari, unde avem o aglomerație mai mare, acestea sunt \nîn topul vaccinării, ceea ce înseamnă că aici atingem o imunizare de masă. Bucureștiul este cel mai \nvaccinat, mai vaccinat decât Clujul, tocmai de aceea primul concert va fi la București, apoi la Cluj.” \nÎn această logică, aș dori să vă întreb câți locuitori din totalul populației din Șumuleu Ciuc, din \njudețul Harghita, au fost deja imunizați, astfel încât, în urma ratei mari de vaccinare, să agreați \norganizarea pelerinajului religios care se organizează anual în perioada Rusaliilor? \nPotrivit estimărilor, au participat peste 40 000 de oameni, iar în apropiere a fost organizat și un \ncentru de vaccinare în masă. Cu ce sunt diferite concertele de aceste adunări religioase, din punct de \nvedere al măsurilor epidemiologice? \nDe ce tratați cu dublă măsură evenimentele care atrag un număr mare de participanți? \nDacă Untold și Neversea erau evenimente religioase cu enoriași, le-ați fi aprobat fără alte restricții? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe \nadresa  de  e-mail matiescalin@yahoo.ro,  precum  și la  adresa  Grupului senatorial  al  Partidului \nSocial Democrat. \nÎntrebare adresată doamnei Raluca Turcan, ministrul muncii și protecției sociale. \nÎntrebarea se referă la „Precizările referitoare la noua formulă a pensiilor”. \nStimată doamnă ministru, \nÎn cadrul negocierilor cu reprezentanții Comisiei Europene, premierul Florin Cîțu a avansat \nnecesitatea elaborării unei noi forme în domeniul pensiilor, iar în declarațiile ulterioare vizitei de la \n- 18 - \n   \nBruxelles, acesta a susținut că reforma va fi necesară, în contextul în care întreaga generație urmează \nsă se pensioneze în maximum 15 ani, în timp ce natalitatea este o problemă în continuă scădere, iar \ntinerii și cetățenii apți de muncă aleg să părăsească țara. \nAvând în vedere că în cadrul acestor negocieri pentru elaborarea Planului național de redresare \nși reziliență au fost propuse reforme care vizează ministerul pe care îl coordonați și care influențează \ndirect viața românilor, vă rog să-mi răspundeți la următoarele întrebări: \n1. Ați fost consultată cu privire la aceste propuneri de reforme? \n2. Ați avizat propunerea acestor reforme în cadrul negocierilor de la Bruxelles? \n3. Care este fundamentarea pentru care a fost decisă interzicerea pensionării anticipate? \n4. Care sunt argumentele pentru care ați decis plafonarea pensiilor? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe \nadresa de e-mail, precum și la adresa Grupului senatorial al Partidului Social Democrat. \nȘi mai am o interpelare, dacă-mi permiteți, domnule președinte, și este timp. \n"
    },
    "32": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 42030,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 42072,
        "text": " \nVă rog. \n"
    },
    "33": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 42072,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 43807,
        "text": "  \nInterpelare adresată domnului Florin Cîțu, prim-ministru al României. \nÎntrebarea se referă la „Subvenționarea companiilor de stat care înregistrează pierderi”. \nDomnule prim-ministru, \nAți declarat recent că Guvernul pe care îl conduceți nu va mai susține companiile de stat care \nau înregistrat sau vor înregistra pierderi. Mai exact, le veți lăsa să intre în faliment pentru a fi preluate \nde privați la prețuri de ruine aruncate la fier vechi, așa cum ați făcut deja cu aeronavele Tarom. \nVă reamintesc că printre aceste companii se numără și Tarom – cu 1 800 de angajați, CFR \nCălători, CFR Marfă, CFR S.A – toate cu mii de angajați, Metrorex, Complexul Energetic Hunedoara \n– cu peste 4 000 de angajați, și Complexul Energetic Oltenia – cu 13 000 de angajați. \nDupă ce ați numit toți ospătarii din PNL și USR la conducerea acestor companii de stat, după \nce au realizat un management defectuos, acum aruncați consecințele incompetenței prostănacilor de \npartid pe umerii angajaților. \nDe ce încercați să falimentați companiile de stat, în loc să le modernizați prin intermediul \nPlanului național de redresare și reziliență și să le faceți profitabile? \nOare vreți să le vindeți anul viitor pe doi lei, ca și portul Constanța? \nCe se va întâmpla cu acești angajați, dacă veți falimenta aceste companii? \n- 19 - \n   \nDin ce bani veți plăti șomajul pentru zecile de mii de angajați? Oare țara asta mai poate suporta \nsă vă împrumutați la bănci? \nÎn încheiere, vă solicit să luați act de problemele expuse mai sus și să-mi răspundeți în scris pe \nadresa de e-mail, precum și la adresa Grupului senatorial al Partidului Social Democrat. \nVă mulțumesc, domnule președinte. \nMulțumesc, stimați colegi. \n"
    },
    "34": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 43807,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 43946,
        "text": " \nMulțumesc domnului senator Matieș. \nDin partea Grupului PNL, domnule Pufu, aveți o interpelare? \nVă rog. \n"
    },
    "35": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 43946,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 46521,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAm o interpelare adresată domnului Bogdan Gheorghiu, ministrul culturii. \nObiectul interpelării: „Casele boierești, cramele, conacele, casele memoriale și palatele \nvechi românești”. \nDomnule ministru, \nRomânia dispune de un patrimoniu impresionant de case vechi boierești, conace, crame, castele \nși palate, cu un uriaș potențial pentru atragerea turiștilor români și străini. O parte dintre acestea sunt \ndeja în circuitul turistic, însă o majoritate îngrijorătoare se află la această dată în degradare, abandonate \noamenilor străzii și în pericol de a fi simple ruine. Casele memoriale suferă, de asemenea, din pricina \nnefinanțării lucrărilor de întreținere și reparații, iar multe dintre ele sunt închise vizitatorilor. \nÎntre 1940 și 1989 au fost confiscate peste 200 000 de proprietăți rezidențiale, printre care și \nbijuterii arhitecturale ce aparțin unor iluștri arhitecți și proiectanți. Potrivit datelor Institutului de \nInvestigare a Crimelor Comunismului și Memoria Exilului Românesc, aproximativ 4 500 de conace au \nfost naționalizate în perioada comunistă, iar în urmă cu câțiva ani, mai puțin de 10% erau în curs de \nrestaurare. Este o crimă la adresa memoriei păstrate de aceste edificii faptul că lipsa bugetului alocat \npentru conservarea acestora le lasă pradă timpului și sunt multe în ruină sau în pericol de a deveni ruine. \nDe  aceea,  este  nevoie  de  o  strategie  națională  unitară  în  ceea  ce  privește  protejarea  și \nconservarea moștenirii arhitecturale a României. Adevărate obiective arhitectonice, construcțiile cu \nacest profil pot fi parte dintr-un program național turistic care să le revitalizeze și să le introducă în \ncircuitul de vizitare și astfel să fie menținută vie o parte a istoriei noastre ca nație, iar aici pun accent \nmai ales pe cele aflate în zonele turistice. \nEste motivul pentru care vă rog să-mi răspundeți la următoarele întrebări: \n- 20 - \n   \n- Există, la acest moment, o evidență a acestor edificii aflate în patrimoniul de stat? \n- Care este numărul acestora și câte au fost consolidate? \n- Există o evidență a celor aflate în proprietate privată? Dacă da, ce date dețineți în legătură cu \nîntreținerea acestora? \n- Aveți în vedere lansarea unui program național de identificare, evaluare și restaurare a acestor \nconstrucții valoroase pentru introducerea lor într-un circuit turistic asemănător circuitelor celebre din \nFranța sau Italia? \nAștept răspuns în scris. \nVă mulțumesc. \nSenator Vlad-Mircea Pufu \nMulțumesc, domnule președinte. \n"
    },
    "36": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 46521,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 46703,
        "text": " \nMulțumesc, domnule senator Pufu. \nStimați colegi, \nO ultimă întrebare din partea Grupului PSD, domnul Maricel Popa mai avea pe listă o intervenție. \n"
    },
    "37": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 46703,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 48508,
        "text": " \nDomnule președinte de ședință, \nDomnule secretar, \nStimați colegi, \nAm o întrebare către domnul ministru al culturii, domnul Bogdan Gheorghiu. \nObiectul întrebării: „Stadiul Planului Urbanistic General al municipiului Iași”. \nStimate domnule ministru, \nMunicipiul Iași se confruntă cu mari probleme în ceea ce privește reglementările urbanistice. \nPlanul Urbanistic General (PUG) al celui mai mare municipiu din țară datează din anul 1998. De mai \nbine de 14 ani se lucrează la un nou PUG, dar până acum nu s-a reușit obținerea avizelor necesare \npentru a intra în vigoare. Ca urmare, în ceea ce privește problematica de amenajare a teritoriului și \nurbanismul, în municipiul Iași domnește un haos. Mai grav este că reglementările la care se lucrează de \n14 ani se bazează pe o serie de date vechi, care nu mai sunt actualizate. \nAcum nu există reglementări clare, astfel că se construiește fără nicio logică, de multe ori \nsfidând bunul-simț și cetățenii municipiului Iași, iar acuzațiile și suspiciunile de corupție sunt la \nordinea zilei. Conform unor declarații publice, PUG-ul municipiului Iași se află acum în analiză la \nMinisterul Culturii. \n- 21 - \n   \nMotivat de acest lucru, vă rog să prezentați în ce stadiu de află documentația de Plan Urbanistic \nGeneral al municipiului Iași, care au fost problemele sesizate la nivelul municipiului Iași, care sunt \nsoluțiile, cine are responsabilitatea să le implementeze și care sunt termenele impuse sau asumate \npentru rezolvare? \nTotodată,  vă  rog  să-mi  comunicați  dacă  la  nivelul  Ministerului  Culturii  au  fost  sesizate \nprobleme similare la alte documentații PUG, depuse de municipii precum Timișoara, Cluj, Constanța \nși cât de repede au fost soluționate. \nSolicit răspuns scris. \nCu deosebită stimă, Maricel Popa. \n"
    },
    "38": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 48508,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 50358,
        "text": " \nVă mulțumesc, domnule senator Popa. \nStimați colegi, mai sunt intervenții, întrebări, interpelări în sală? \n(Intervenție neinteligibilă din sală.) \nDupă. \nDacă nu mai sunt întrebări sau interpelări în sală, o să dau citire colegilor care au depus, de \nasemenea, întrebări și interpelări: \n- din partea Grupului PSD: domnul Florian Bodog, domnul Bogdan Constantin Matei, Sorin \nVlașin, doamna Siminica Mirea, domnul Marius Toanchină; \n- din partea Grupului PNL: doamna Monica-Cristina Anisie, domnul Sorin-Ioan Bumb; \n- din partea Grupului USR PLUS: domnul senator Andrei Postică, Ambrozie-Irineu Darău și \ndomnul senator Marius Bodea; \n- din partea Grupului AUR au mai depus interpelări: domnul Ionuț Neagu și Sorin-Cristian \nMateescu; \n- și din partea senatorilor neafiliați: doamna senator Șoșoacă. (Discuții.) \nDa. Și o ultimă întrebare, din partea domnului senator Eugen Dogariu. \nDe asemenea, au mai depus interpelări: \n- din partea Grupului PSD, domnii senatori: Ion Prioteasa, Mihail Genoiu, Bogdan Constantin \nMatei, doamna Siminica Mirea, Marius-Gheorghe Toanchină, Eusebiu Pistru; \n- din partea Grupului PNL: domnul senator Gheorghe Carp și domnul senator Ioan Bumb; \n- din partea Grupului AUR: domnul senator Sorin-Cristian Mateescu și domnul senator \nAdrian Costea; \n- de asemenea, din partea senatorilor neafiliați, doamna senator Diana Șoșoacă. \nStimați colegi, \n- 22 - \n   \nAcestea fiind spuse, declar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat  pentru  prezentarea  acestora  fiind  de  asemenea  de  60  de  minute,  repartizat  pe  grupurile \nparlamentare potrivit ponderii acestora. \nCum am spus și la începutul ședinței de întrebări, lady's first. \nDoamna Gabriela Firea, vă rog. \n"
    },
    "39": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 50358,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54749,
        "text": " \nMulțumesc, domnule președinte. \nDomnule secretar, \nDragi colegi, \nDeclarație politică: \nCopiii României sunt pe ultimul loc între prioritățile coaliției de guvernare. Se vede acest lucru \naproape în fiecare zi. Viitorul României este în pericol, așadar. Poate vi se pare o idee sau o declarație \ncare ar putea fi caracterizată ca fiind, nu știu, populistă, generală, abstractă, care se va petrece, acest \nlucru se va petrece într-un viitor nu foarte îndepărtat și vom constata cu toții acest lucru. \nVă spun și câteva date concrete în susținerea declarației mele politice. Săptămâna trecută, \nMinisterul Educației a făcut publice o serie de date cutremurătoare, chiar dacă ele au trecut destul de \nneobservate în mass-media, despre abandonul școlar, care, în perioada 2019 – 2020, a crescut la toate \nnivelurile de învățământ. Așadar, potrivit datelor oficiale, nu unor știri pe surse, cea mai gravă situație \neste cea din mediul rural, unde rata de abandon depășește 2,6%, comparativ cu 1,8% în mediul urban. \nPeste 35 000 de elevi din clasele I-VIII au abandonat școala în anul școlar 2018 – 2019, în creștere cu \n7 000 față de anul precedent. Cele mai frecvente motive pentru care copiii renunță la școală sunt \nsituația financiară, problemele familiale și modul în care se desfășoară în această perioadă procesul \nde învățământ. \nCare sunt efectele abandonului școlar? Sărăcie, șomaj, boală. Acestea sunt efecte directe, pe \ncare le resimt cei care au renunțat să mai continue școala. Însă există și efecte indirecte, care afectează \nîntreaga societate. Fără pregătirea din școală, acești copii nu vor avea calificările necesare pentru \ncerințele de pe piața muncii și vor eșua în slujbe prost plătite. \nIată de ce consider că educația, ca și sănătatea, sunt domeniile prioritare în care orice autoritate \nresponsabilă, indiferent că este vorba despre administrația centrală sau cea locală, trebuie să acționeze. \nFără angajați educați, bine pregătiți și sănătoși nu este posibilă performanța economică. Oamenii, \nangajații, salariații sunt cei care fac economia să duduie, ca să parafrazez un prim-ministru liberal. \n- 23 - \n   \nIată de ce consider halucinante acțiunile actualei coaliții de guvernare, pentru că măsurile pe \ncare ei le propun sunt îndreptate, în primul rând, împotriva celor mai fragili dintre noi, copiii și tinerii, \niar, în al doilea rând, pentru că efectele pe termen lung vor fi devastatoare pentru întreaga populație, nu \ndoar pentru viața lor. \nAm atras atenția în repetate rânduri asupra obligației Guvernului de a susține aceste familii, de \na-i sprijini pe acești copii care vor să meargă la școală. Decontarea cheltuielilor de transport pentru cei \ncare fac naveta, sprijinirea familiilor cu venituri foarte mici, achiziționarea echipamentelor necesare \npentru a avea acces la educație – tablete, laptopuri, legătură la internet, acestea sunt măsuri ce trebuiau \nimplementate încă de ieri. Dar realitatea tristă este că sunt peste 52 000 de gospodării în România fără \nenergie electrică. Oare câți copii trăiesc și învață la lumina lumânărilor în anul 2021? \nCoaliția de guvernare, în loc să-i ajute pe acești oameni, îi îngroapă definitiv. Alocațiile pentru \ncopii nu mai cresc în acest an. Au crescut deja cu 20%, se laudă cei de la guvernare, ca și cum ar spune \ncă au crescut cu 200%. Au tăiat un zero. „Nu avem resurse”, declară senin și actualul prim-ministru \nCîțu, și  fostul  prim-ministru Orban. Normal că nu avem  acești bani,  au ajuns  în alte buzunare. \nGuvernul a cumpărat milioane de măști neconforme sau pe care nu le-a împărțit celor care aveau \nnevoie de ele, a luat echipamente medicale la prețuri exorbitante, a cheltuit ineficient și nechibzuit, a \ngestionat defectuos fondurile publice. Nu o spun eu, nu o spune presa cârcotașă, o spune raportul \nCurții de Conturi. Acești bani ar fi putut fi folosiți pentru educație, pentru a-i ajuta pe acești copii să nu \nrenunțe la școală, să nu renunțe la prezent și viitor. Ne-ar fi ajutat pe noi toți. \nȘi  închei  această  declarație  politică  reamintind  faptul  că  în  2011  un  raport  al  Comisiei \nEuropene arăta că reducerea cu 1% a ratei europene medii de părăsire timpurie a școlii ar genera un \nplus de 500 000 de lucrători calificați pentru piața europeană a muncii. Măcar aceste cifre ar trebui să \nle dea de gândit celor de la guvernare. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 54749,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 54880,
        "text": " \nMulțumesc doamnei senator Gabriela Firea. \nDin partea Grupului AUR, domnul senator Sorin Lavric. \n"
    },
    "41": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 54880,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 57100,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nTema declarației mele politice de astăzi este „Deținutul politic Alexandru Constantinescu”. \nSunt oameni cărora nu le poți înfrânge cerbicia decât omorându-i. În caz contrar, puterea de a \nrăzbi în orice împrejurare îi preschimbă într-un soi de gladiatori invulnerabili cu hram anonim. Spun \n- 24 - \n   \n„anonim” fiindcă puțini au auzit de ei, spun „hram” fiindcă în cutezanța lor dospește un dram de \nprovidență divină. \nDin această categorie a făcut parte Alex Constantinescu. \nNăscut pe 15 octombrie 1922 în județul Gorj, a fost înrolat în 1943 și trimis pe frontul de la \nIași. Era student în anul II la Facultatea de Litere și Filozofie din București. Rănit pe Valea Lupului în \niunie 1944, va cădea prizonier în mâna rușilor. Ce va urma va fi calvarul a aproape 20 de ani de \ndetenție: 7 ani în Siberia și 11 în România. \nEvadând dintr-un lagăr din Siberia, a venit pe jos până la malul Prutului, dar a fost prins de un \ngrănicer român care, uitându-și etnia și țara pe care o slujea, l-a înapoiat armatei rusești. \nDestinul lui e al tuturor militarilor din Armata Regală, care nu au acceptat să vină în România \nîn chip de pseudoeliberatori. Întorși din sclavia rusească, ei au intrat în cealaltă sclavie, a închisorilor \ndin România. \nViața lui Alex Constantinescu seamănă ca două picături de apă cu cea a lui Aurel State: chinuri, \ndisperare, foame, frig, păduchi, ploșnițe, torturi inumane. Și, totuși, tenacitatea de a nu ceda. \nCartea de memorii „Spirala” conține un episod unic sub unghi mistic: în Siberia, un camarad își \ndă duhul în brațele lui, iar acesta îi vede literalmente sufletul cum se desprinde de trup, suflet pe care-l \ndescrie ca pe o monedă albă având în centru un punct incandescent. Din punct s-a desprins un fir care \navea să se risipească în aer sub forma unei spirale. În nicio altă carte de memorii penitenciare nu am \nmai întâlnit o asemenea mărturie. \nAlex Constantinescu a murit în București în 2008, neștiut de nimeni și neomagiat de cineva. \nNu-i nimic, i-a sosit acum timpul. \nSunt mândru ca, sub cupola Senatului României, să pronunț numele lui Alex Constantinescu. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "42": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 57100,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 57221,
        "text": " \nMulțumesc, domnule senator Lavric. \nDin partea Grupului PSD, doamna senator Georgescu. \n"
    },
    "43": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 57221,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 60874,
        "text": " \nVă mulțumesc, domnule președinte. \nDeclarația mea politică are tema „PNRR trebuie să includă proiecte pentru toți românii”. \nStimați colegi, \nViziunea noastră este aceea că în ceea ce privește PNRR trebuie să existe o viziune coerentă și \no corelare cu toate celelalte fonduri. România riscă să ajungă la un grad de îndatorare de peste 50%. \n- 25 - \n   \nAfirm acest lucru plecând de la ceea ce s-a întâmplat în guvernările anterioare. Guvernul Cioloș a lăsat \no datore publică de 36%, guvernele PSD reușind să scadă acest procent în mod semnificativ. În acest \nmoment, datoria publică a României este de 48%. Ce înseamnă acest lucru? România a împrumutat în \n15 luni de zile aproape 30 de miliarde de euro. În 2021, Guvernul Cîțu are obligația de a rambursa o \nmare sumă din bani, din împrumuturile făcute: și ale actualei guvernări, și ale guvernărilor anterioare. \nVom plăti, numai dobânzi și comisioane în anul 2021, 4 miliarde de euro. Planul național de redresare \nși  reziliență  are  o  componentă  de  granturi,  respectiv  14  miliarde  de  euro,  și  o  componentă  de \nîmprumuturi, de 15 miliarde de euro. Dacă aceste 15 miliarde de euro intră în datoria publică a \nRomâniei, vom ajunge la un grad de îndatorare de peste 50%, ceea ce este foarte mult. \nNoi propunem  în  primul  rând evitarea unui  dezastru social. O datorie publică imensă va \nconduce  la  înghețarea  cheltuielilor  privind  salariile  și  pensiile  din  sistemul  public  sau  a  tuturor \ncheltuielilor privind asistența socială. \nPână în momentul de față, PNRR nu a fost prezentat. Sperăm să se întâmple de la ora 13.00. Nu \na existat transparență, românii nu știu despre ce proiect este vorba în acest plan național. Obiectivele și \nmăsurile propuse de Guvern nu au cap și coadă, sunt doar proiecte aruncate acolo, care nu au nicio \ncoerență și nu respectă recomandările Comisiei Europene. Sunt priorități și interese proprii, nu ceea ce \neste necesar și urgent pentru români. \nDoamnelor și domnilor, \nEste extrem de important ca cele 29 de miliarde de euro care ar trebui să fie atrase prin PNRR \nsă aibă și proceduri concrete, viabile, de implementare. Să poată avea mecanismele de a atrage acești \nbani în mod concret, nu ca în anul 2016, când nu a fost autorizată nicio autoritate de management, \nblocându-se absorbția fondurilor europene timp de un an și jumătate. \nToate proiectele propuse de PSD astăzi pot fi implementate până în 2026. Noi vrem investiții în \noameni. Ne dorim ca banii să ajungă la români, nu să fie blocați în tot felul de proiecte fanteziste și \ninutile ale Guvernului. \nCu PNRR, Guvernul a forțat nota și își bate joc de români. PSD a cerut descentralizare. Ne \ndorim să creștem alocările pentru autoritățile locale și județene și să existe un echilibru între toate \nregiunile țării, dar și între oamenii care trăiesc în orașele mari și cei din urbanul mic sau din rural. De \nasemenea,  vrem  să  existe  mecanisme  de  control  al  implementării  și  informări  transparente  ale \nautorităților privind implementarea PNRR. Am solicitat sprijin concret pentru firmele românești. Am \npropus proiecte care să dezvolte capitalul românesc, să creeze locuri de muncă și să crească nivelul de \ntrai al românilor. De asemenea, am cerut ca Autostrada Moldovei să fie prinsă în acest plan. Este \nnevoie ca Moldova să fie legată prin autostradă cu restul țării. \n- 26 - \n   \nAm declarat-o și cu altă ocazie, o afirm și aici: puterea nu înseamnă doar să gestionezi și să \nconduci instituții, puterea, stimați guvernanți, înseamnă să-ți asumi deciziile și să întreprinzi acțiuni \npentru binele tuturor românilor! \nVă mulțumesc. \n"
    },
    "44": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 60874,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 60994,
        "text": " \nMulțumesc doamnei senator Georgescu. \nDin partea Grupului AUR, domnul senator Cătană. \n"
    },
    "45": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 60994,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 63759,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTema  declarației  mele  de  astăzi  este  „26  mai  1488  –  Ziua  începerii  construirii  bisericii \nMănăstirii Voroneț”. \nAstăzi se împlinesc 533 de ani de la începerea lucrărilor de construcție ale bisericii cu hramul \nSfântului Mare Mucenic Gheorghe de la Mănăstirea Voroneț, județul Suceava. \nPe locul unui vechi schit, la distanță cam de o poștă de Cetatea de Scaun a Sucevei și la doi pași \nde Gura Humorului, în satul Voroneț, viteazul și bine-credinciosul voievod Ștefan cel Mare, cel călit în \nlupte pentru apărarea credinței și a moșiei noastre, a început a zidi acest lăcaș de închinare. El a \ndevenit peste ani un simbol pentru zona Bucovinei și pentru România în general. Așa cum s-a păstrat \ndăltuit în pisanie, biserica s-a zidit între 26 mai și 14 septembrie 1488, de praznicul Înălțării Sfintei \nCruci. Într-o încercare de a ne asemăna marilor monumente, i s-a spus Capela Sixtină a Orientului, \npentru că și noi avem monumentele noastre, ale credinței, vitejiei și trudei românești, ctitorii care vin \ndin negura istoriei și care nu sunt cu nimic mai prejos decât cele ale Apusului. \nImpresionantă  deopotrivă  pentru  ortodocși  și  necredincioși,  pictura  exterioară  datează  din \nvremea domniei lui Petru Rareș, voievodul cunoscut prin maxima istorică „Vom fi iarăși ce am fost și \nmai mult decât atât”. \nCare este românul care n-a auzit vorbindu-se de albastrul de Voroneț? Cine nu s-a plecat, măcar \no dată, în fața acestui altar medieval? Cine poate zice că n-a stat o clipă mut de uimire în umbra \nvoievodalelor ziduri ale Voronețului? Cine n-a avut măcar o mică tresărire gândind că pașii lui de \npelerin se alătură celor din veac ai Sfântului Cuvios Daniil Sihastrul, cel la care se spovedea Ștefan \nVodă?  Cine  nu  se  întristează  aflând  de  răpirea  Bucovinei,  când  în  1785  Imperiul  Habsburgic  a \nîntrerupt viața monahală de secole? Ea avea să fie reînnodată abia în 1991, astăzi fiind obște de maici \nși monument UNESCO. \nStimați colegi, \n- 27 - \n   \nAstăzi,  este  de  neînțeles  că  unii  dintre  semenii  noștri  nu  apără  cu  orice  preț  credința \nstrămoșească,  pentru  care  au  muncit,  au  luptat  și  s-au  jertfit  înaintașii  noștri.  Nu  pot  să  înțeleg \naversiunea pentru credință, depărtarea unora de rânduială, votul împotriva bunei chivernisiri a țării. \nDin viforul istoriei a răsărit și din voința unui domnitor greu de egalat s-a construit această \nctitorie ștefaniană. La peste cinci veacuri de la construirea acestei biserici de mănăstire, sunt bucuros \nsă rostesc în Senatul României acest cuvânt care-l face mândru pe orice român: „Voroneț”. \nVă mulțumesc. \nGheorghe Adrian Cătană, senator AUR de Sibiu \n"
    },
    "46": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 63759,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 63875,
        "text": " \nMulțumesc domnului senator Cătană. \nDin partea Grupului PNL, domnul senator Pufu. \n"
    },
    "47": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 63875,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 67299,
        "text": " \nMulțumesc, domnule președinte. \nO declarație politică pentru astăzi – titlul declarației: „Banca de Resurse Genetice Vegetale de \nla Buzău este astăzi o realitate”. \nSunt onorat să salut de la tribuna Senatului un proiect de suflet pentru mine și de importanță \nnațională considerabilă – Banca de Resurse Genetice Vegetale de la Buzău, un proiect la care au pus \numărul politicieni din toate zonele politice. Este o mare realizare pentru comunitatea buzoiană, dar \nbeneficiile incontestabile vor fi resimțite de toți românii pe viitor, pentru că acest obiectiv strategic va \ncontribui la securitatea alimentară a românilor, la protejarea soiurilor românești și va repune cercetarea \nromânească în domeniul resurselor vegetale pe harta lumii. \nCu sprijinul ministrului agriculturii, Adrian Oros, și al președintelui PNL, Ludovic Orban, acest \nobiectiv foarte important pentru economia zonei și pentru economia și agricultura națională devine \nrealitate. Banca de gene de la Buzău are alocate 3 milioane de lei pentru început, astfel încât Costel \nVânătoru, inginer agronom și doctor în horticultură, coordonatorul proiectului, să-și formeze o echipă \nde 12 cercetători cu care să fundamenteze strategia acestei bănci. Va fi singura bancă de resurse \ngenetice vegetale acreditată și funcțională după standardele în vigoare la nivel mondial. \nConform ultimelor estimări, România cheltuiește miliarde de euro pentru semințe, în condițiile \nîn care noi avem capacitatea de a dezvolta acest domeniu, pentru a nu fi în situația de a importa masiv, \nmai ales în legumicultură. \nRomânia a pierdut în ultimele decenii mii de soiuri de legume, înlocuite cu semințe din import. \nPeste 90% din semințele plantate astăzi pe pământul nostru sunt din import, iar resursele genetice \nromânești se găsesc în bănci de gene din afara țării. Spre exemplu, soiul „ceapa aurie de Buzău” a fost \n- 28 - \n   \ngăsit la Banca de gene din Statele Unite ale Americii. Pentru a-l readuce la Buzău a trebuit să-l cerem \nîn State și să plătim pentru el. \nPe de altă parte, pandemia ne-a arătat cât de importantă este independența din punct de vedere \nalimentar. Banca de gene de la Buzău va oferi răspunsuri și soluții la toate aceste probleme de \nsiguranță alimentară și de conservare a soiurilor bune, sănătoase românești. De altfel, încă din anii '80, \nRomânia și-a dorit acest obiectiv menit să conserve ceea ce cercetătorii români au produs și, din \nnefericire, România a pierdut ulterior. \nBanca de gene de la Buzău este șansa României la conservarea tezaurului vegetal și la o \nagricultură sănătoasă și de viitor. În acest fel, sper să deschidem calea spre cercetarea mondială în \ndomeniul agriculturii. Avem toate argumentele. În toată lumea există bănci de gene bine conservate, \ninclusiv în Bulgaria, unde chiar din anii '80 există interes și finanțare pentru conservarea resurselor \ngenetice vegetale. Este rândul nostru să arătăm că ne pasă de viitorul nostru și să acționăm pentru \nacest viitor. \nBuzăul  reprezintă  cel  mai  vechi  bazin  legumicol  din  țară,  cu  o  tradiție  incontestabilă  în \ndomeniu. Banca de gene înființată aici este, așadar, o continuare firească a acestei tradiții, cu beneficii \nreale pentru economia locală. Mă bucur să o anunț astăzi aici, ca investiție majoră în agricultură și \nsănătatea noastră, a tuturor. \nVă mulțumesc. \nSenator Vlad-Mircea Pufu \nMulțumesc, domnule președinte. \n"
    },
    "48": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 67299,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 67417,
        "text": " \nMulțumesc domnului senator Pufu. \nDin partea Grupului PSD, doamna senator Purcărin. \n"
    },
    "49": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 67417,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 71301,
        "text": " \nVă mulțumesc, domnule președinte. \nTitlul declarației politice: „Pericolele politizării deceselor de COVID-19 la Spitalul Județean de \nUrgență Bacău; când ambiția personală lasă în urmă profesionalismul medicilor în lupta cu virusul \nCOVID-19”. \nDeclarația mea politică o susțin în dubla calitate pe care o am: atât de medic primar ATI la \nSpitalul Județean de Urgență Bacău, cât și de senator al Grupului PSD din Circumscripția electorală \nnr.4 Bacău. \n- 29 - \n   \nSpitalul Județean de Urgență Bacău a intrat în prima linie de combatere a pandemiei COVID-19 \ndin luna martie 2020, această instituție nefiind obligată să facă lucrul acesta, ea neaflându-se pe lista \nspitalelor suport COVID. \nCa medic, cunosc echipa de specialiști implicată în această luptă: medici, asistente, personal \nauxiliar,  toate  eforturile  acestor  oameni  fiind  concentrate  pentru  punerea  pe  primul  loc  a  vieții \npacienților prin respectarea protocoalelor Ministerului Sănătății. \nȚin să precizez că erorile apărute în presă referitoare la raportarea deceselor COVID-19 nu sunt \nreale. Această raportare se face în baza protocolului Ministerului Sănătății și se centralizează prin trei \nplatforme: Corona-Forms, alerte.ms, respectiv platforma de raportare CJCCI, fiecare platformă având \ncaracteristici și moduri de operare diferite, la unele dintre ele adăugându-se lună de lună noi rubrici și \ndate suplimentare. Aceste platforme de raportare nu sunt interconectate, eventualele erori nu pot fi \nsemnalate și nici verificate. Neajunsurile generează estimări nerealiste la nivel global. Desigur, o \nraportare unitară doar pe aplicația Corona-Forms ar elimina din start diferențele de raportare, această \nplatformă fiind utilizată de toate unitățile care tratează COVID-19. \nAmbiția politică și personală cu rea intenție din partea colegului senator de la USR Bacău \naruncă în derizoriu sacrificiul întregului personal de la Spitalul Județean de Urgență Bacău și denotă o \nprofundă lipsă de respect și empatie pentru victimele acestui virus. \nȚin să precizez, domnule senator, că ați uitat cumva că Ministerul Sănătății este condus de un \nreprezentant al formațiunii politice din care faceți parte și dumneavoastră. Lipsa de coerență a grupării \npolitice USR aruncă o umbră de îndoială asupra modului de gestionare a efectelor acestei pandemii. \nÎmi permit să atrag atenția asupra acesteia, asupra faptului că raportarea deceselor COVID-19 se bate \ncap în cap tocmai din cauza faptului că la nivelul Ministerului Sănătății nu există nici până astăzi un \nmod unitar de cuantificare a datelor referitoare la cazurile COVID-19, precum și a deceselor ce survin \nîn urma infecției. \nDoresc să aflu care sunt motivele pentru care domnul Voiculescu, fost ministru USR, care a \ndeclarat existența unui mod fraudulos de raportare a cifrelor legate de COVID-19, nu a implementat un \nsistem unitar și transparent de raportare. \nAcuzațiile nefondate aduse întregului personal de la Spitalul Județean de Urgență Bacău de \nsenatorul USR nu au un fundament real. Munca fără întrerupere a acestor oameni în condiții de \npandemie merită toată admirația și respectul nostru și al dumneavoastră, domnule senator! Se impune \nsă reveniți cu respect asupra afirmațiilor făcute. Când ați votat, la dezbaterile pe bugetul de stat, \nîmpotriva  amendamentelor  propuse  de  PSD  pentru  investițiile  cu  impact  direct  asupra  sănătății \n- 30 - \n   \nbăcăuane  nu  v-a  interesat,  domnule  senator,  situația  spitalului,  care  de  unul  singur  se  luptă  cu \nconsecințele crizei epidemiologice la nivelul județului Bacău. \nMenționez că susțin comunicatul Biroului de presă al Spitalului Județean de Urgență Bacău, în \ncare se afirmă că nu au fost raportate cazuri greșite la nivelul Spitalului Bacău, ci doar s-a respectat \nprotocolul indicat de Ministerul Sănătății. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 71301,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 71426,
        "text": " \nMulțumesc doamnei senator Purcărin. \nDin partea Grupului PSD, domnul senator Maricel Popa. \n"
    },
    "51": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 71426,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 74378,
        "text": " \n„Penalul Alexe crede că toată lumea face ca el: fură ca în codru!” \nStimată doamnă președinte, \nStimați colegi, \nStimate domnule președinte de ședință, \nSunt indignat și pe această cale vreau să îl anunț pe domnul Costel Alexe că nu este așa. Sau \npenalul Costel Alexe. Oricât va căuta, oricâte controale va trimite, nu va găsi nimic. Spitalul de la \nLețcani a fost achiziționat cu bună-credință, pentru salvarea oamenilor. Nu este nimic de ascuns. \nDin păcate, nu se întâmplă nimic constructiv cu spitalul mobil, doar verificări. După ce s-a \nlăudat cu o remorcă de ATI la Spitalul de Boli Infecțioase, Costel Alexe face tot ceea ce se poate \npentru a întârzia redeschiderea unității medicale de la Lețcani. \nEste, de departe, cel mai verificat proiect realizat vreodată de o instituție publică din România. \nVă  amintesc,  au  fost  în  control:  Inspectoratul  pentru  Situații  de  Urgență,  Corpul  de  Control  al \nMinisterului Sănătății, Direcția pentru Sănătate Publică, Curtea de Conturi, Direcția de Finanțe, Corpul \nde Control al Prim-ministrului, Direcția Națională Anticorupție. Și ne mai așteptăm și la alte controale \ncare vor mai fi. Am construit spitalul în patru luni, din mai până în august. Din 18 august până acum, \nîn zece luni, se desfășoară doar controale. \nPenalul Alexe nu știe să facă nimic, doar să se plângă și să mai cheme controale. Crede că toată \nlumea este ca el. Eu cred că toată lumea și-a dat seama deja ce fel de om este penalul Costel Alexe, un \npenal care a cerut mită în pandemie, un om care are la dispoziție un spital cu 100 de locuri de ATI și-l \nține închis din motive strict politice, un om cu o structură morală discutabilă, care are ca scop doar \nîmbogățirea sa și a camarilei sale. \nDeși a anunțat public că încearcă decontarea spitalului mobil prin fonduri europene, Costel \nAlexe nu a pus acest lucru în practică. Minte cum respiră. Spune că face eforturi ca să pună în \n- 31 - \n   \nfuncțiune spitalul, dar în realitate nu știe cum să mai trimită vreun control sau să înființeze vreo \ncomisie de analiză și să-l blocheze. Își bate joc de banii ieșenilor. Nu folosește spitalul și nici nu a \nîncercat să readucă fondurile la bugetul județului. Nici măcar nu a aplicat pentru obținerea decontării \ncheltuielilor cu spitalul, deși avea această posibilitate. Comisia Europeană a repartizat pentru România \n50 de milioane de euro, nu s-au cheltuit decât în jur de 12 milioane de euro. În urma unei interpelări pe \ncare am făcut-o către ministrul investițiilor și fondurilor europene, am primit un răspuns foarte clar: nu \na fost depus niciun proiect pentru finanțarea Spitalului mobil COVID-19 de la Lețcani. \nÎn aceste condiții, îi solicit public penalului Costel Alexe să demonstreze modul în care a \nîncercat să obțină finanțarea pentru unitatea medicală de la Lețcani, iar dacă nu a făcut-o, să le ceară \nscuze ieșenilor pentru că i-a mințit, i-a înșelat din nou. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 74378,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 74510,
        "text": " \nMulțumesc, domnule senator Maricel Popa. \nDin partea Grupului AUR, doamna senator Boancă, vă rog. \n"
    },
    "53": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 74510,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 77473,
        "text": " \nBună ziua! \nOnorat prezidiu, \nStimați colegi, \nDeclarația mea politică de astăzi poartă titlul „În loc de mărirea alocațiilor, copiii primesc \nvaccinuri de 1 Iunie!”. \nJos mâinile de pe copiii noștri! \nÎntr-o lume a absurdului și a distopicului, un premier al unei țări europene, care se pretinde un \nSuperman, dar poate fi doar unul al haosului, vrea să ofere copiilor cadou de 1 Iunie câte o seringă cu o \nsubstanță numită vaccin, despre care nu există încă date medicale, studii clinice și concluzii privind \nefectele adverse ale acestui produs farmaceutic. \nCe își pot dori copiii acestei țări care trăiesc într-o irealitate ce frizează nebunia? Alocații? \nSistem de educație care să le ofere siguranța unei vieți decente ca adult și integrare pe piața muncii? \nNu, desigur că nu! Un sistem de sănătate în care să fie tratați și vindecați într-un mediu igienic, fără \nbacterii nosocomiale? Firește că nu! Poate vor locuri de muncă plătite după standardele europene \npentru părinții lor? Nu. Cine a zis asta? Sau poate copilașii vor ca bunicii lor să fie respectați de statul \npentru care au plătit dări o viață? Da’ de unde! Credeți că este posibil ca de 1 Iunie pruncii acestei țări, \nadevărații eroi care zi de zi fac naveta kilometri pentru a ajunge la școală din dorința de a se dezvolta, \n- 32 - \n   \nsă își dorească infrastructură școlară, stabilitate a cadrelor didactice în sistem și transport sau curent \nelectric? Nu, bineînțeles că nu! \nCu un cinism nemaiîntâlnit, prim-ministrul țării acesteia vrea ca de 1 Iunie, de Ziua Copilului, \nsărbătoriții să primească în dar o injecție în braț, devenind cobaii unui sistem putred! Un astfel de \npolitician pune în pericol siguranța întregii țări, mai ales că este incapabil să construiască un sistem \nsustenabil pentru copii, pentru familie, pentru natalitatea României. \nÎn calitate de părinte ne recomandați maratonul de vaccinare de 1 Iunie, domnule prim-ministru? În \ncalitate de medic sau secondat de medici imunologi și virusologi ne faceți recomandarea ca de Ziua \nCopilului, între o vizită la Zoo și una la un muzeu, să trecem pe la cort pentru a face o injecție? Dar \nrăspunsul este: „Nu!” \nAceasta  este  răsplata  pentru  oamenii  care  v-au  ales,  acesta  este  respectul  pentru  resursa \nesențială a țării, copiii, al căror număr a scăzut vertiginos din cauza politicilor abuzive și incoerente ale \nguvernelor din ultimii 31 de ani? Cum vă permiteți să induceți panica în rândul copiilor și să-i folosiți \npentru a vă atinge numărul de vaccinați? Jos mâinile de pe copiii noștri! Nu faceți nimic pentru a-i \nproteja contra pericolelor, ba, dimpotrivă, nu-i ocrotiți, nu vă pasă de copiii acestei țări sau de familiile \nlor și nu aveți niciun drept să-i târâți în mocirla asta! \nÎn concluzie, lăsați copiii în grija părinților și dumneavoastră faceți o campanie de vaccinare \nfără circ și sfidare, ci documentată, promovată de medici, nu de politruci! \nVă mulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 77473,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 77600,
        "text": " \nMulțumesc doamnei senator Boancă. \nDin partea Grupului PSD, doamna senator Cristina Breahnă. \n"
    },
    "55": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 77600,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 81964,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDeclarația mea politică de astăzi își propune să radiografieze încă o dată diletantismul de care \ndau  dovadă  actualii  guvernanți,  inclusiv  în  materie  de  organizare  a  concursului  național  pentru \nocuparea funcțiilor de director, respectiv director adjunct în învățământul preuniversitar din România. \nAșadar,  titlul  declarației  mele  politice  de  astăzi  este  „Absurdul  care  caracterizează  și  va \ncaracteriza concursurile pentru ocuparea posturilor de directori din învățământul preuniversitar. Vom \najunge oare ca și cei care nu au bacalaureatul să poată deveni directori de școală?”. \nStimați colegi, \n- 33 - \n   \nDeclarația  politică  își  propune  să  evidențieze  ultimele  anomalii,  care  vor  caracteriza \nconcursurile pentru ocuparea funcției de director/director adjunct din vara acestui an, din multitudinea \nde aspecte contradictorii și aiuristice care au fost avansate cu privire la mecanismul de organizare a \nacestui concurs național, pe parcursul întregului an. \nDupă ce aproape că nu a trecut o zi fără ca reprezentanți ai Ministerului Educației să nu mai \nfacă public un element controversat ce viza concursul pentru directorii de școală, după ce s-a încercat \ndesființarea Corpului Național de Experți în Management Educațional, se pare că am ajuns în stadiul în \ncare Executivul născocește tot felul de condiții permisive pentru accesul la funcția de director. \nAstfel, probabil în urma analizei făcute asupra CV-urilor membrilor de partid ai PNL, USR și \nPLUS care doresc să ocupe funcțiile de director, director adjunct și alte funcții pe cale să fie create \npentru aceștia, s-a decis că cei care doresc să aplice pentru acestea nu mai trebuie să îndeplinească în \nmod obligatoriu condiția exclusivă de apartenență la Corpul Național de Experți în Management \nEducațional. Mai mult, proiectul de ordonanță de urgență care vizează modificarea Legii educației \nnaționale nr.1/2011 propune eliminarea acestei condiții și pentru candidații care vor dori să ocupe \nposturile de directori de case ale corpului didactic de la nivelul fiecărui județ din România. \nȘi ca și cum nu ar fi fost suficient că școlile au fost închise aproape un an, datorită nepăsării și \nlipsei reale de implicare a actualei și fostei guvernări de dreapta, urmează ca elevii din România să \nînceapă anul școlar 2021 – 2022 sub auspiciile unui management școlar marca PNL – USR PLUS ale \ncărui valențe vor lăsa sigur de dorit, atâta timp cât proiectul de ordonanță la care s-a făcut referire mai \nsus elimină condiția de apartenență la Corpul Național de Experți în Management Educațional și \nimpune candidaților la concursul național pentru ocuparea funcției de director să îndeplinească doar \nurmătoarele condiții: \n- să dețină diplomă de licență sau atestat de echivalare în condițiile art.149 din Legea educației; \n- să fi promovat doar examenul de definitivat; \n- să aibă doar cinci ani de vechime în învățământ. \nÎn esență, sub o perdea a implicării Universității din București în elaborarea subiectelor pentru \nconcursul de directori, nu se vizează decât interesele clientelei de partid și ale lipitorilor de afișe \nPNL – USR PLUS din campania electorală. Pentru că, dacă actualului Executiv i-ar fi păsat cu \nadevărat de direcția în care se îndreaptă școala românească și de calitatea procesului de management la \nnivelul unităților de învățământ preuniversitar, la nivelul Ministerului Educației trebuia să fi existat de \nmult aprobate o metodologie clară și riguroasă de concurs și un calendar aferent acestuia. \nÎn concluzie, educația din România se îndreaptă pe un drum al eșecului total și nu putem \nexclude faptul că până la data organizării concursului național pentru ocuparea funcției de director \n- 34 - \n   \ncondițiile pot deveni chiar și mai permisive, dacă activul de partid al PNL și USR PLUS  se va \ncompleta cu persoane care, deși poate nu au nici definitivat, nici cinci ani vechime, nici bacalaureatul \npromovat, își vor dori să acceadă pe funcția de director al unei școli sau al unui liceu din România. \nÎnchei prin a sublinia faptul că vorbim despre un concurs național pentru ocuparea funcției de \ndirector, nu un examen dat de către activul PNL – USR PLUS. \nCu deosebită considerație, Cristina Breahnă-Pravăț, senator PSD de Bacău. \n"
    },
    "56": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 81964,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 82096,
        "text": " \nMulțumesc doamnei senator Breahnă-Pravăț. \nDin partea Grupului PSD, domnul senator Lucian Trufin. \n"
    },
    "57": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 82096,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 86415,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația mea de astăzi va scoate în evidență neputința, neștiința și reaua voință a actualei \nguvernări cu privire la un domeniu atât de important pentru agricultura românească – sistemul național \nde irigații. \nTitlul declarației politice: „România are nevoie de irigații, Uniunea Europeană ne-ar da banii, \ndar actualul Guvern nu știe să scrie proiectul”. \nStimați colegi, \nSunt absolut stupefiat de amatorismul și ușurința cu care actualul Guvern trece peste nevoia \nagriculturii românești de a beneficia de investiții, de îmbunătățiri funciare. Bineînțeles, mă refer aici la \nrefacerea și extinderea sistemului de irigații. \nDeclarațiile referitoare la respingerea de către Comisia Europeană a investițiilor în irigații pe \nProgramul național de reziliență și redresare, pentru a nu știu câta oară, sunt de-a dreptul halucinante. \nSă ne înțelegem, Uniunea are două coordonate principale conceptuale în ceea ce privește alocarea \nbanilor pentru redresare și reziliență: componenta de protejare a mediului și digitalizarea. \nSunt convins, stimați colegi, că toți ați fost întrebați de fermieri dacă Guvernul are de gând că \nacorde despăgubiri pentru seceta pedologică de anul trecut. Bineînțeles că nu s-au acordat despăgubiri. \nPlaca unanim acceptată și livrată de către guvernanți după alegerile parlamentare a fost una simplă \npentru ei, dar greu de acceptat pentru fermieri, anume că nu au bani la buget. Siguranța alimentară, \nfenomenul deșertificării, seceta pedologică sunt doar niște realități neimportante pentru acest Guvern. \nInvestițiile în sistemul de irigații au fost o prioritate pentru Guvernul PSD în perioada \n2017 – 2019. Vă dau doar exemplul județului Botoșani. În județul meu există 12 amenajări de irigații, \nîntr-adevăr realizate în perioada de dinainte de Revoluție, din care patru au fost complet reabilitate și \npentru  alte  patru  erau  prevăzuți  bani  în  bugetul  Ministerului  Agriculturii  și  Dezvoltării  Rurale. \n- 35 - \n   \nBineînțeles că, odată cu venirea la putere a actualei coaliții, nu s-a mai întâmplat nimic din acest punct \nde vedere. Fermierii continuă să se uite la cer, poate-poate vine ploaia. \nAșadar, cu ce avem noi de-a face aici? Vă spun eu, stimați colegi: cu lipsa de voință politică și \nneputința în a scrie proiecte care să atragă bani europeni în acest domeniu atât de necesar țării, ținând \ncont  de  schimbările  climatice  din  ultimul  an  și  mai  ales  că  Uniunea  Europeană  încurajează  și \nfinanțează investiții în protejarea mediului înconjurător. \nCe-i așa de complicat cu irigațiile, vă întreb, stimați colegi de la guvernare? \nAi nevoie de sursa de apă – iar România, slavă Domnului, nu duce lipsă –, de o stație de \npompare – și sunt cu sutele în țară lăsate de fostul regim –, de sistem de distribuire a apei până la \nmarginea proprietății fermierilor – există, dar trebuie reabilitat, știu, vă este greu – și, da, într-adevăr, \ntrebuie ca fermierii să nu irosească apa inutil și să-și procure sisteme performante de udare a culturilor. \nDar și pentru asta sunt bani europeni. \nGuvernul PSD a scris Programul național de refacere a sistemului de irigații, a alocat banii \nnecesari, l-a aprobat prin lege, a început implementarea lui, fără bani europeni, iar acum, când avem și \nproiectul, avem și bani europeni, partidele aflate la guvernare se ceartă între ele, lăsând România pradă \nsecetei și deșertificării. \nStimați colegi, \nVreau să atrag atenția actualului Guvern să nu ignore nevoia de sprijin și de proiecte clare de \ninvestiții în agricultura românească. Deja fermierii au ieșit în stradă și cu siguranță vor fi din ce în ce \nmai prezenți la astfel de manifestări dacă lucrurile nu se vor schimba. Iar treaba acestora este să \nmuncească pe câmp și să asigure românilor hrana cea de toate zilele, nu să fie nevoiți să vină cu \ntractoarele la București, așa cum se va întâmpla astăzi în fața Parlamentului. \nMinisterul Agriculturii să-și facă treaba și să găsească soluții ca prin PNRR să fie reabilitat și \ndezvoltat sistemul de irigații. Să-și pună mintea la contribuție, iar dacă nu este în stare, să lase pe alții, \ncare au dovedit că au și știință, și voință pentru a realiza acest lucru. \nVă mulțumesc. \nSenator PSD Lucian Trufin, Circumscripția nr.7 Botoșani \n"
    },
    "58": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 86415,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 86575,
        "text": " \nMulțumesc, domnule senator Trufin. \nDomnul senator Matieș, care cedează ultimul loc celor care vor fi cei dintâi. \nMulțumesc. \n"
    },
    "59": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 86575,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 90760,
        "text": " \nMulțumesc, domnule președinte. \n- 36 - \n   \nBună ziua, stimați colegi! \nDeclarația  politică  este  despre  agricultură,  dragi  colegi:  „Planul  național  de  redresare  și \nreziliență este crucea incompetenței Ministerului Agriculturii”. \nDupă cum deja cunoașteți cu toții, Planul național de redresare și reziliență este o pălărie prea \nmare pentru un cap mic al unora dintre miniștrii Guvernului Cîțu și o chestiune prea complicată pentru \nputerea  de  a  înțelege  a  actualului  Guvern.  Dincolo  de  aceasta,  se  distinge  unul  dintre  cei  mai \nincompetenți miniștri ai actualului Guvern, care acum a dovedit că este și un mare hoț. Dacă vă puneți \nsemne de întrebare că nu știți despre cine e vorba, vă spun eu: domnul Adrian Oros, ministrul agriculturii. \nDupă ce Bruxelles-ul le-a dat cu PNRR-ul în cap lui Cîțu și lui Werner de trei ori până acum, se \nvede că, din păcate, nu le-a intrat nimic în cap. Dovadă stă ceea ce a făcut unul dintre subalternii lor, \npus ministrul agriculturii fără a avea neapărat vreo competență necesară în acest lucru. Ce treabă are \nmedicina veterinară cu agricultura? Cam aceeași treabă pe care ar avea-o un dentist cu o sală de \noperații pe creier sau un fost șomer ajuns premier – vă citesc și din paranteză: domnul Orban. \nAșa se face că România va pierde din PNRR marea șansă de a reface sistemele de irigații și de \na realiza ceea ce promite de 30 de ani. În primăvara anului 2020, România s-a confruntat cu cea mai \nmare  secetă  din  ultimii  ani  și,  pentru  prima  dată,  Guvernul  României  a  refuzat  să  sprijine \nagricultorul român. \nAșa s-a ajuns ca, într-o perioadă de numai 12 luni, țara noastră să piardă 30 000 de fermieri! \nDa, dragi colegi, 30 000 de fermieri au murit, au dispărut, s-au apucat de altceva, au plecat din țară. \nPentru cei care nu realizați importanța acestui număr, gândiți-vă la balanța comercială a României pe \nproduse agroalimentare. România, în momentul acesta, importă peste 80% alimente. Diferența de \nbalanță comercială – peste 4 miliarde de euro, dragi colegi. \nCe avem astăzi, în luna mai 2021? Nimic mai mult decât că în al doisprezecelea ceas România \nnu a transmis un proiect complet de irigații care să protejeze sursele de apă. Atenție: în schimb, la \nBruxelles a fost trimis proiectul de irigații al domnului ministru Petre Daea – vorbim că PSD-ul în sus, \nPSD-ul este rău; Dumnezeule mare, Guvernul Cîțu se duce la Bruxelles cu proiectul făcut de ministrul \nPSD Petre Daea – și planurile de irigații ale domnului sau fostului președinte al României Nicolae \nCeaușescu. Cum să mergi la Bruxelles cu planuri de peste 30 de ani și cu un plan al opoziției?! Chiar \nnu-i ajută capul deloc? \nDați-mi voie să vă citesc din presa de specialitate: „Ministrul Adrian Oros nu a avut proiecte \nproprii pe care să le trimită la Bruxelles. A preferat să trimită un proiect promovat și susținut financiar \nde fostul ministru de resort, Petre Daea. După primele observații primite de la Bruxelles, nimeni din \n- 37 - \n   \nGuvern nu a înțeles ce înseamnă irigații prietenoase cu mediul, așa că al doilea draft a fost unul identic \ncu primul, s-a renunțat doar la Canalul Siret-Bărăgan”, proiect al lui Nicolae Ceaușescu. \nCum vreți, dragi colegi, să salvăm România cu asemenea incompetență? La 30 de ani de la \nRevoluție, atât de incompetent să fii încât să trimiți Uniunii Europene spre finanțare un proiect vechi \nde 30 de ani? Aceasta este o gravitate maximă, cum rar s-a mai văzut în Guvernul României! Bașca \nfaptul că același Oros era cel care se lăuda la Ministerul Agriculturii că va absorbi cei mai mulți bani \nde la UE, înainte să înceapă să și demonstreze că nu este în stare. Dar așa se întâmplă când iei un \ndoctor de la coada pisicii și-l pui șef peste fermieri și agricultori. \nDragi români, dragi fermieri, singura soluție care ne mai rămâne este aceea pe care aceeași \nminte luminată, strălucitoare, și-i spuneam bombardierul Oros, ne-o transmite: să creștem măslini, \nkiwi și banane! \nDomnule ministru Oros, vă fac doar o urare: urcați-vă dumneavoastră într-un bananier și dați-vă \njos când ultimul fermier din România va dori asta. \nMulțumesc mult. \n"
    },
    "60": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 90760,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 90898,
        "text": " \nMulțumesc, domnule senator Matieș. \nÎn continuare, invit la microfon pe domnul senator Dănuț Cristescu. \n"
    },
    "61": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 90898,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 93276,
        "text": " \nMulțumesc, domnule președinte. \nTitlul declarației politice: „Adrian Oros, încotro mergem noi, domnule?” \nStimați colegi senatori, \nStimați cetățeni ai României, \nDomnule  ministru  Adrian  Oros,  vreau  să  vă  transmit  în  plenul  Senatului  astăzi  mesajul \noamenilor care muncesc de dimineața până seara în agricultura românească. \nLegumicultorii încă mai rezistă și mai speră, deși anul este pierdut. Termenul de 17 mai ar fi \nfost termenul limită până la care legumicultorii trebuiau să depună la APIA cererile pentru accesarea \nnoului program pentru legume în spații protejate. Suntem în 26 mai și nu s-a întâmplat nimic. \nAjutorul național tranzitoriu a fost redus la 50% atât pe sectorul vegetal, cât și pe sectorul \nzootehnic. Sumele extrem de mici nemulțumesc crescătorii de animale, care spun că-i o bătaie de joc și \ncă vor să renunțe la zootehnie. \nDomnule ministru Oros, mi-ar trebui două ore să vorbesc despre nerealizările dumneavoastră și \nale coaliției de guvernare, însă vreau să vă cer să nu-i omorâți și pe cultivatorii de usturoi din România. \n- 38 - \n   \nDin datele furnizate de Ministerul Agriculturii reiese că numărul beneficiarilor a crescut de trei \nori în anul 2020 față de 2019, de la 341 la 1 096, în timp ce suprafața plantată în cadrul programului a \nînregistrat o creștere de aproape patru ori, de la 360 de hectare la 1 325 de hectare. În anul 2017, \nRomânia a importat 6 095 de tone de usturoi, în 2018 – 6 641 de tone, însă în 2019 cantitatea importată \na scăzut la 4 772 de tone. \nAm fost zilele trecute în localitatea Furculești, județul Teleorman, să văd o cultură de usturoi de \ndouă hectare, a fermierului Nouraș Constantin, cultivator de usturoi de peste șase ani de zile, care m-a \nrugat să vă trimit la Ministerul Agriculturii o legătură de usturoi cu tricolorul țării noastre. \nÎn Teleorman, 107 cultivatori de usturoi așteaptă subvenția de 3 000 de euro, nu pe jumătate, ca \nanul trecut, domnule ministru. \nDomnule ministru Adrian Oros, vă lansez invitația de a discuta la fața locului cu fermierii din \njudețul nostru, și nu numai. Aștept un răspuns pe măsura solicitării mele. \nLa final, vreau să vă transmit un mesaj al unui cetățean, și anume: „Cu astfel de subvenții, o să \nmai vedeți animale doar la grădina zoologică și usturoi doar la ierbar.” \nSenator de Teleorman, Cristescu Ionel-Dănuț \n"
    },
    "62": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 93276,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 93441,
        "text": " \nMulțumesc, domnule senator Cristescu. \nStimați colegi, \nO ultimă intervenție, din partea Grupului USR: domnul senator Eugen Negoi. \n"
    },
    "63": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 93441,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 96074,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația mea politică de astăzi are titlul „Fundațiile de tineret și patrimoniul pe care îl \ndețin acestea”. \nExistă,  în  toată  țara,  multe  obiecte  patrimoniale  pe  care,  înainte  de  1989,  le  administra \ndefunctul UTC – Uniunea Tineretului Comunist, pentru cei mai tineri. Fostul patrimoniu UTC se află \nîn prezent în administrarea unor așa-numite fundații de tineret, preluat în baza unui proces-verbal \nsemnat, prin care aceste fundații se asigură că desfășoară activități cu și pentru tineri. În județul \nConstanța, de exemplu, în patrimoniul Fundației Județene pentru Tineret Constanța există o Casă a \nTineretului în Mangalia și un Monument al Tineretului de la Straja. \nRealitatea din teren arată cum spațiile dedicate tinerilor – în cazul Casei Tineretului Mangalia – \nsunt închiriate diverselor firme: de exemplu, școală de șoferi sau birou notarial. Și acest lucru se \nîntâmplă nu numai în județul Constanța, ci și în toată țara. \n- 39 - \n   \nLegea  nr.146/2002  prevede  structura  organizațională  a  fundațiilor  de  tineret.  Ministerul \nTineretului și Sportului refuză totuși, încă din 2002, să emită un regulament de aplicare a prezentei \nlegi. Mai mult de atât, Fundația de Tineret din Constanța este deținută și condusă ilegal de o persoană \ncondamnată penal și cercetată în alte două dosare. Fundația de Tineret din Constanța este condusă, din \n2017 până în prezent, de fosta soție a celui care a condus această fundație din 1990, pentru 27 de ani. \nCu alte cuvinte, fundația este lăsată moștenire, la fel și patrimoniul, pe care-l administrează în mod cu \ntotul imoral. \nPe de altă parte, tinerii din Constanța, adică aceia care își doresc ca patrimoniul fostului UTC să \nfie realmente în folosul lor, au depus o inițiativă – prin intermediul unor parlamentari, bineînțeles – \ncare prevede dizolvarea actualelor fundații de tineret și obligativitatea ca în cadrul consiliilor județene \nsă existe o structură, un Consiliu de tineret în speță, iar fostul patrimoniu UTC să parvină acestor \ninstituții abilitate pentru desfășurarea activităților în mod special pentru tineri. Această inițiativă, în \nmodul curent Pl-x 541/2020, a trecut tacit de Senat și a fost dezbătută în Comisia de tineret și sport și \nComisia juridică din cadrul Camerei Deputaților. \nEste imperios necesar ca un patrimoniu de o așa însemnătate, care trebuie să aibă impact asupra \nși să fie pus la dispoziția tinerilor, să intre pe făgașul normal. Fără administrări pentru buzunarele \nunora, ci numai pentru tineri. \nRemus Negoi, senator USR PLUS de Constanța \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 96074,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 96885,
        "text": " \nMulțumesc, domnule senator Negoi. \nStimați colegi, \nNu mai sunt intervenții în sală. \nAu mai depus declarații politice în scris: \n- din partea Grupului PSD – domnii senatori Paul Stănescu, Bodog Florian-Dorel, Prioteasa \nIon, Genoiu Mihail, Popa Maricel… a fost în sală, Dîncu Vasile, Matei Constantin-Bogdan, Mirea \nSiminica, Toanchină Marius-Gheorghe, Mutu Gabriel; \n- din partea Grupului PNL – Bumb Ioan Sorin, Neagu Nicolae, Carp Gheorghe; \n- din partea Grupului USR – Bodea Marius, Cernic Sebastian; \n- din partea Grupului AUR – Neagu Ionuț, Mateescu Cristian, Târziu Claudiu-Richard. \nStimați colegi, \nDacă nu mai sunt alte intervenții, observații, declar închisă ședința consacrată declarațiilor \npolitice de astăzi, 26 mai. \n- 40 - \n   \nSă aveți o zi ușoară! \n* \nPAUZĂ \n"
    },
    "65": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 96885,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 99413,
        "text": " \nBună ziua! \nStimați colegi, \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 26 mai 2021. \nȘedința este condusă de subsemnata, Anca Dragu, președintă a Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Dan Ivan, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului și programul de lucru, stabilite de Biroul permanent al \nSenatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de \ninternet a Senatului. \nDoamnelor și domnilor senatori, vă reamintesc că, potrivit dispozițiilor art.111 și 136 din \nRegulamentul  Senatului,  în  situații  excepționale  ședințele  plenului  Senatului  se  desfășoară  prin \nmijloace  electronice,  iar  dezbaterea  și  adoptarea  inițiativelor  legislative  se  vor  face  printr-o \nprocedură simplificată. \nÎn  cadrul dezbaterilor  generale poate lua cuvântul un singur reprezentant  al  fiecărui  grup \nparlamentar, pentru maximum două minute, în ordinea mărimii grupurilor. Reprezentantul senatorilor \nneafiliați poate interveni pentru un minut. \nPreședintele  de  ședință  acordă  cuvântul  senatorilor  la  dezbaterile  generale  conform  listei \nvorbitorilor existente la unul dintre secretarii de ședință, aceasta fiind întocmită pe baza comunicărilor \nprealabile efectuate de liderii grupurilor parlamentare. \nSenatorii desemnați să ia cuvântul la dezbaterile generale, precum și senatorii care doresc \nînscrierea la cuvânt pentru probleme procedurale trebuie să acceseze aplicația audioconferință și să \napese tasta „#” de pe tastatura de apelare a tabletei. \nÎn cadrul ședinței de plen de astăzi se vor desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, iar votul final va avea loc într-o ședință consacrată acestui scop, conform programului de \nlucru stabilit de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare. \nLa punctul 1 al ordinii de zi avem Proiectul de lege pentru completarea tabelului-anexă nr.I la \nLegea nr.143/2000 privind prevenirea şi combaterea traficului și consumului ilicit de droguri. (L113/2021) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  este  de  admitere  a \nproiectului de lege. \n- 41 - \n   \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile și îi dau cuvântul doamnei senatoare Gabriela Crețu. \nVă rog, doamnă. \n"
    },
    "66": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 99413,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 101068,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nĂsta este genul de lege care, de regulă, nu naște niciun fel de controversă politică. Eu sper că \ntoți din această sală vrem să protejăm copiii și tinerii în fața consumului de droguri și să-i sancționăm \npe traficanți. Ba chiar e o situație în care trebuie să apreciez că Guvernul transpune la timp o directivă \neuropeană. Suntem în termen. Cu toate acestea, aș vrea să fac o solicitare către Agenția Antidrog și \ncătre Guvern în următorul sens: vă citesc, de fapt, ce votăm, adăugarea următoarei substanțe: \nN,N-dietil-2-[[4-(1-metiletox)fenil]metil]-5-nitro-1H-benzimidazol-1-etanamină.  Am  întrebat, \ncum  probabil  că  oricare  dintre  dumneavoastră  v-ați  întreba,  unde  se  găsește?  Este  o  denumire \npopulară, oarecare, a acestei substanțe, pentru ca să ne putem proteja de ea, pentru ca, în mod real, cei \ncare sunt sancționați, să fie sancționați pentru că au traficat substanța, nu pentru că habar n-aveau ce \neste acea substanță? Dar mai ales solicitarea pe care vreau să o fac este următoarea: Agenția să-și \npregătească personalul în sensul concret, pentru că în directivă există considerente. Acolo se spune: au \nmurit niște oameni, simptomele erau... consumul a fost următorul... Partea aceea nu se mai transpune și \nrămânem cu acest text care e o chestiune pur formală, nimeni nu înțelege despre ce este vorba, pe bună \ndreptate, poate doar chimiștii specialiști. \nDeci Agenția Antidrog să pregătească personalul la modul concret pentru a putea preveni \nconsumul unor asemenea substanțe care apar permanent și care afectează sănătatea cetățenilor. \nMulțumesc. \n"
    },
    "67": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 101068,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 101759,
        "text": " \nMulțumesc, doamna senatoare. \nAm încheiat aici dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  2  avem  Propunerea  legislativă  pentru  modificarea  și  completarea  unor  acte \nnormative privind acordarea voucherelor de vacanță. (L121/2021) \n- 42 - \n   \nRaportul  Comisiei  pentru  muncă,  familie  și  protecție  socială  este  de  respingere  a \npropunerii legislative. \nAceasta  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul domnului senator Daniel Zamfir. \nVă rog. \n"
    },
    "68": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 101759,
        "end_text": "",
        "end_index": 101759,
        "text": ""
    },
    "69": {
        "start_text": "",
        "start_index": 101759,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 103779,
        "text": "Domnul Daniel-Cătălin Zamfir: \nMulțumesc, doamna președinte. \nStimați colegi, avem în față un proiect de lege care, în mod normal, ar fi trebuit să fie îmbrățișat \nfără rezerve de către coaliția majoritară. Domnʼe, despre ce este vorba? \nEste vorba despre acordarea voucherelor de vacanță în mediul privat. De ce vă opuneți acestui \nmecanism prin care nu facem decât să stimulăm economia? Am înțeles că ați avut o problemă cu \nvoucherele din sistemul public, că nu s-au cheltuit și renunțăm la ele. Dar aici de ce nu sunteți de acord \ncu voucherele de vacanță pentru mediul privat? Mai ales că Ministerul Economiei… dar asta este o altă \netapă din războiul fratricid PNL-USR, știți, pentru că Ministerul Economiei a susținut această măsură. \nMinisterul Economiei a spus că, da, voucherele de vacanță acordate stimulează economia, ceea ce e un \nlucru corect.  Dar, din  păcate,  a venit Ministerul  de Finanțe și,  într-un calcul contabilicesc,  ne-a \ninformat că, de fapt, este o gaură la buget. Păi, hai să ne hotărâm: e gaură la buget sau stimulăm \neconomia? Cu cine vă poziționați? Cu cei de la PNL sau cei de la USR? Vedeți că acum la porțile \nParlamentului sunt fermierii, vedeți că, peste nu multă vreme, o să vină și alții, pentru că măsura – \ncelebra măsură care ar fi trebuit cu adevărat să stimuleze economia –, și anume Măsura 3, ați îngropat-o. Și \na îngropat-o ministrul USR, care reclamă că ministrul PNL dinainte ar fi făcut nu știu ce fapte penale. \nȘi, din acest motiv, cea mai importantă măsură de stimulare a economiei, și anume Măsura 3, aceea de \ncapital de lucru unde erau ancorate cele mai multe companii românești – probabil, asta vă deranjează – \na fost îngropată. \nAșadar, vouchere de vacanță, nu, capital de lucru, nu, pentru fermieri, pentru agricultori, nu, \ndar auzim mărețele declarații ale domnului prim-ministru, de ieri, cum o să surprindem noi Europa cu \no creștere economică de 9%. \nFerească-ne Dumnezeu! \nGrupul PSD va vota acest proiect de lege. \nMulțumesc. (Aplauze.) \n- 43 - \n   \n"
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 103779,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 104425,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii nr.263/2010 privind sistemul unitar de pensii publice. (L138/2021) \nRaportul Comisiei de muncă, familie și protecție socială este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nÎl invit la microfon pe domnul senator Maricel Popa. \nVă rog. \n"
    },
    "71": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 104425,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 105883,
        "text": " \nStimați colegi, \nPropunerea  legislativă  vine  în  primul  rând  să  corecteze  o  eroare  matematică  cu  care  se \nconfruntă actuala reglementare. Astfel, legea actuală acordă o facilitate celor care au lucrat în condiții \nspeciale, în sensul în care stagiul obligatoriu de cotizație se duce la 25 de ani. În traducere, sunt \nsuficienți  25  de  ani  de  muncă,  dacă  muncești  30  de  ani  în  condiții  speciale...  Dar  logica  mea \nmatematică impune, cel puțin, egalitatea. \nDe asemenea, termenul de 25 de ani, fiind vorba de o excepție pentru o categorie specială de \nmuncitori, și anume cei care lucrează în domeniul construcțiilor navale, nu ține cont de realitatea \nexistentă, și anume de faptul că cel mai îndelungat șantier naval din România a funcționat 22 de ani. \nAstfel, este necesară stabilirea unui termen mai mic de 22 de ani, un exemplu, motiv pentru care \nconsiderăm stabilirea perioadei de referință la 18 ani în lucru într-un șantier naval pentru a beneficia de \nreducerea stabilită pe cale instituțională, atât timp cât perioada maximă pe care un muncitor român ar \nputea-o avea în construcții navale, timp de 22 de ani. \nAceastă măsură nu este nicidecum una discriminatorie, ci, din contră, adaptată realității, vine să \ncorecteze o discriminare existentă în prezent. \nSusținem propunerea legislativă și o consider pertinentă, mai ales că aduce o îmbunătățire \nvizibilă actualei reglementări. \nVă mulțumesc. \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 105883,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 107687,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat aici dezbaterile generale asupra acestui punct al ordinii de zi. \n- 44 - \n   \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 4 avem Legea pentru modificarea și completarea Legii-cadru nr.153/2017 privind \nsalarizarea personalului plătit din fonduri publice. (L226/2018) \nReexaminare ca urmare a Deciziei Curţii Constituţionale nr.849/2020. \nRaportul comun al Comisiei pentru muncă, familie și protecție socială și Comisiei pentru \nconstituționalitate este de respingere a legii. \nAceasta  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Camera sesizată. \nNu sunt intervenții asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  5  al  ordinii  de  zi  avem  aprobarea  procedurii  de  urgenţă  pentru  dezbaterea  şi \nadoptarea Propunerii legislative pentru modificarea şi completarea art.96 din Ordonanţa de urgenţă a \nGuvernului nr.195 din 2002 privind circulaţia pe drumurile publice, republicată în Monitorul Oficial al \nRomâniei, Partea I, nr.670 din 03.08.2006, cu modificările și completările ulterioare. (L155/2021) \nUrmează să supunem votului aprobarea procedurii de urgență în cadrul sesiunii de vot final. \n* \nLa punctul 6 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.334/2006 \nprivind finanțarea activității partidelor politice și a campaniilor electorale. (L94/2021) \nRaportul Comisiei juridice este de respingere a propunerii legislative. \nAceasta face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor.  \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nDau cuvântul doamnei senatoare Rodica Boancă. \nVă rog. \n"
    },
    "73": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 107687,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 109355,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nOnorat prezidiu, \nAm elaborat acest proiect de lege – AUR a elaborat acest proiect de lege – deoarece, fiind nou \nintrați în politică, am văzut că se poate și fără prea mulți bani. Am văzut că se pot face campanii \n- 45 - \n   \nonorabile și se poate transmite mesajul către electorat și fără costuri sau fără bani primiți de la stat. \nAcești  bani,  mai  ales  într-o  perioadă  de  criză,  așa  cum  o  traversăm  sau  așa  cum  ne  spune,  ne \nînvederează, zilnic, Guvernul Cîțu… în această perioadă de criză fiecare bănuț este important și el \ntrebuie să fie folosit cu foarte-foarte multă rațiune și foarte rațional. \nAșadar, banii aceștia acordați finanțării partidelor politice, în astfel de momente extrem de \ncruciale  pentru  economia  românească  și  pentru  stabilitatea  noastră,  când  ne-am  împrumutat  fără \nmăsură pentru niște proiecte pe care încă nu le vedem sau pentru niște, să le spunem, lucruri, pentru \nniște programe încă neapărute, încă în fașă… probabil, este momentul să facem un sacrificiu, este \nmomentul să faceți un sacrificiu. \nȘtiu că este greu, știu că v-ați obișnuit cu acești bani, știu că ei nu ajung însă în teritoriu, știu că \nacești bani nu sunt neapărat folosiți de senatori sau de deputați sau de partid în teritoriu și, atunci, \npoate, reconsiderați și vă gândiți la acest popor care v-a trimis aici și faceți un sacrificiu: renunțați la \nacest buget de stat pentru finanțarea partidelor, pentru că, vă spun eu din proprie experiență, se poate \nîntreține un partid politic și fără bani de la stat. \nVă mulțumesc și vă rog să votați cu inima. (Aplauze.) \n"
    },
    "74": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 109355,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 109493,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Virgil Guran, liderul Grupul parlamentar PNL. \nVă rog, domnule lider. \n"
    },
    "75": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 109493,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 112262,
        "text": " \nEu cred că trebuie să fim realiști și raționali. Un partid funcționează cu bani. Ne-am obișnuit ca \nsă dea bine, așa, la presă, la popor să venim să spunem: domnʼe, nu avem nevoie de asta, n-avem \nnevoie de cealaltă. Deci un partid funcționează cu bani. \nVă spun că au fost două măsuri. Am o anumită vechime deja în politică și am văzut destule.  \nAu fost două măsuri logice: una, cea cu campaniile electorale când nu s-a mai permis să vii cu tot felul \nde materiale. Și vă spun tot din experiență, foarte puțini bani au mai fost necesari după aceea. Și a fost \nfoarte bine, n-am mai umplut, ca pomul de Crăciun, fiecare localitate, de nu mai înțelegeai nimic, și \nasta presupunea că ai nevoie de foarte mulți bani. Și, a doua, această măsură de a se acorda de la stat o \nanumită sumă pentru a putea funcționa partidele. De ce consider că au fost bune? Păi, vă spun ceva: \npentru a putea funcționa trebuie să strângi niște bani, uneori, destul de mulți. Când trebuie să strângi \nniște bani, îți creezi niște obligații față de anumite persoane care vin să sprijine. \nȘi acele obligații, de multe ori… hai să o spunem în realitate, că dacă tot povestim, așa, și ne \nfacem că noi n-am făcut nimic în viața asta decât ne-am uitat la televizor, e greșit. Să spunem \n- 46 - \n   \nrealitatea: în momentul în care nu mai e nevoie de așa ceva, nu mai ai obligații față de un om, altul, \ncare vine să spună: „Domnʼe, știi, eu am fost lângă partid în momentul de față.” Și se termină cu acea \nveche corupție despre care vorbeam, despre acele eterne dosare care se tot făceau, de unde au venit \nbanii, cum au venit banii. \nNu sunt sume mari, credeți-mă, pentru statul român și este benefic pentru activitatea politică, \npentru corectitudinea politică este benefic ca acei bani să existe și să nu mai fie nevoie de subterfugii și \nscandaluri pentru a se rezolva partea materială la partide. \nÎn felul acesta există și o egalitate de șanse, pentru că sunt partide mici care apar și nu pot să se \nfinanțeze, și nu pot să se dezvolte, și nu pot să-și pregătească o imagine pe bani corecți și normali. \nEu cred că nu este o măsură decât logică cea luată, iar faptul că venim să spunem: hai să tăiem \nacești bani, o facem mai mult pentru a arăta poporului cât de mult ne pasă de popor, dar, de fapt, în \nrealitate, facem un lucru greșit. \nSunt atâtea lucruri unde putem să tăiem banii și unde, într-adevăr, merg degeaba și cred că ar \ntrebui să ne axăm pe ele. \nHaideți să fim un pic mai realiști, să trecem peste o anumită doză de populism și cred eu că \nvom înainta și vom ajunge cum au ajuns și țările dezvoltate, pentru că au mers pe niște principii, și \ncred că, dacă am ține cont de acele principii mai des, am înainta mult mai repede. \nMulțumesc. (Aplauze.) \n"
    },
    "76": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 112262,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 112406,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Lucian Romașcanu, liderul Grupului parlamentar PSD. \nVă rog, domnule lider. \n"
    },
    "77": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 112406,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 113575,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nNu vreau să fac apologia finanțării partidelor de către stat, dar este, se pare, cel mai mic rău \nposibil în acest moment. \nNu este, cred – și a dovedit-o în campania electorală anterioară –, România pregătită să trăiască \nsau partidele politice din România să trăiască într-un sistem de donații, care vin după ele cu tot felul de \ninterese, în absența unei legi a lobby-ului. Nu există posibilitatea de a transmite mesajul fără finanțe și \natunci banii veniți de la stat pot fi în acest moment cei mai curați și cel mai ușor de identificat – banii. \nAUR este un partid nou. Restul partidelor… Țin minte bine camioanele cu plăpumi și lenjerii, \nși găinile, și mălaiul de care se făcea atâta caz pe vremuri. Cu această nouă metodă, aceste lucruri au \n- 47 - \n   \ndispărut. Poate că nu este cea mai bună. Poate că se pot discuta ponderile, poate că se pot discuta \nsumele, dar este în acest moment răul cel mai mic, iar a ne întoarce în trecut fără să avem tot \nmecanismul democratic pus la punct este un risc major. \nPartidul Social Democrat nu va vota această inițiativă. \nVă mulțumesc frumos. \n"
    },
    "78": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 113575,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 113691,
        "text": " \nMulțumesc. \nDau cuvântul liderului Grupul parlamentar UDMR, domnul Lóránd Turos. \nVă rog. \n"
    },
    "79": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 113691,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 114756,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nAcest sistem de finanțare a partidelor politice, respectiv a campaniilor electorale nu este unul \nideal. Totuși, după o experiență de 30 de ani, putem spune că crearea acestui sistem a fost una dintre \ncele mai eficiente măsuri în lupta anticorupție. \nAșa cum am auzit mai înainte, era o măsură care a eliminat acele obligații politice pe care le-au \navut colegii noștri. \nTotuși, aș dori să punctez un lucru și să atrag atenția și inițiatorilor. Solicitarea rambursării \nprivind cheltuielile electorale este facultativă, nu este obligatorie. Însă cu toții, fiecare partid politic a \nsolicitat această rambursare și, într-o mare măsură, au și fost finanțate aceste cheltuieli, inclusiv \nale inițiatorilor. \nEu cred că avem un sistem bine pus la punct, puteți verifica pe site-ul Autorității Electorale \nPermanente. Fiecare partid parlamentar a solicitat aceste rambursări și a primit. \nEu cred că avem un sistem care funcționează bine și nu trebuie să schimbăm în acest sens. \nVă mulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 114756,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 114885,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Radu Mihail, liderul Grupului parlamentar USR PLUS. \nVă rog. \n"
    },
    "81": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 114885,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 116206,
        "text": " \nMulțumesc, doamna președintă. \nNe aducem aminte, cu nostalgie, de momentele când declarații înfierbântate ale reprezentanților \nAUR… Spuneau că ei n-au nevoie de bani de la stat în campanii, că nu vor folosi bani de la stat în \n- 48 - \n   \ncampanie, după care au folosit bani mulți de la stat în campanie. Și sunt curios dacă parlamentarii \nAUR au citit articolul de la Rise Project și ce părere au despre ce a prezentat Rise ca suveică de utilizat \nbani. Poate că ar fi interesant să studieze și acel articol. \nFaptul că una spunem, alta facem și repetăm acest traseu, e o rețetă cunoscută a populiștilor din \ntoată lumea și din toate timpurile. Ba nu vrem bani de la stat, după aia îi folosim, și după aia avem \ntupeul să venim în Parlament să spunem că nu vrem bani de la stat. Pentru că e simplu să n-ai bani de \nla stat, pentru că, dacă n-ai bani de la stat, nu ești controlat în niciun fel. Și se pare că ăsta e lucrul care \nplace colegilor de la AUR, să nu fie clar de unde au banii și ce fac cu ei. \nDrept pentru care noi considerăm că, deocamdată, legislația este bună, pentru că ne permite să \navem control clar pentru fiecare bănuț pe care îl primește și îl cheltuiește un partid, așa că nu vom vota \naceastă lege propusă în mod ciudat de colegii de la AUR. \nNumai bine! (Aplauze.) \n"
    },
    "82": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 116206,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 116494,
        "text": " \nMulțumesc. \nMulțumesc  liderilor  de  grup  pentru  că  și-au  exprimat  părerea  asupra  unui  punct  atât  de \nimportant pentru democrație. (Discuții.) \nDoamna Boancă dorește o reacție la... (Discuții.) \nDoamna senatoare, vă rog, dacă aveți o reacție. Vă rog. \n"
    },
    "83": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 116494,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 117294,
        "text": " \nEu nu înțeleg de ce denaturați și distorsionați subiectul. Vorbeam despre finanțările care se dau \nlunar  de  la  Guvern  pentru  partidele  politice,  nu  despre  cheltuielile  din  campania  electorală.  Nu \nvorbeam despre niște anchete făcute la comandă și nu cred că a cheltuit AUR netransparent. Toate \ncheltuielile AUR sunt transparente, sunt pe site-ul AEP, sunt pe toate site-urile noastre, au fost tot \ntimpul puse la vedere. \nDincolo de faptul că este o prejudecată pe care o transmiteți oamenilor în spațiul public vizavi \nde AUR, este chiar o mojicie să vorbiți despre AUR ca și când el este cel care a folosit acești bani ai \noamenilor, de la bugetul de stat, până la urmă, în folosul și în scopul promovării unor partide care au \nadus în această groapă România. \n"
    },
    "84": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 117294,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 117349,
        "text": " \nMulțumesc, doamna senatoare. \n"
    },
    "85": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 117349,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 117653,
        "text": " \nDe asemenea, vă învederez că nu este deontologic, nici măcar în Senatul României, să faceți \naprecieri cu privire la o serie... sau să faceți acuzații cu privire la niște lucruri atât de importante cum \nsunt cheltuielile acestea de campanie electorală. \nVă mulțumesc. \n- 49 - \n   \n"
    }
}